{"categorias":[""],"corpora":"Análise de vitória | Temos que admitir: luta de Overeem é diversão na certa, mas não vai longe\nTemos que admitir: luta de Overeem é diversão na certa, mas não vai longe\nAlistair Overeem UFC Jacksonville PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo MMA Temos que admitir: luta de Overeem é diversão na certa, mas não vai longe Overeem proporciona emoção, mas não confunda com competitivdade Imagem: Zuffa LLC via Getty Images 00:00 José Ricardo Leite Do UOL, em São Paulo 17/05/2020 12h19 Temos que admitir, um card com luta de Alistair Overeem é diversão pura. No domingo, não foi diferente, na pancadaria do UFC Jacksonville contra Walt Harris. Pra quem gosta da famosa emoção e cara estragada, teve isso de sobra nos cerca de 8 minutos de combate no qual o holandês, quase grogue e nocauteado, ressuscitou pra nocautear um americano que tem pouco a mais do que isso a oferecer no MMA. Apesar de todo esse encanto que o veterano de 40 anos e mais de 60 lutas no MMA causa ainda hoje, é importante ter em mente que isso, nem de longe, significa alta competitividade na categoria dos pesados atualmente. Overeem é, não à toa, apenas o nono do ranking hoje, e já não possui mais condições físicas que possibilitem estratégias mais vencedoras além da de ir para o tudo ou nada como um \"touro louco\". Como diversão e entretenimento pra quem quer ver pancadaria do sofá, claro que é ótimo. É verdade que seu estilo agressivo e encantador vem desde o começo da carreira, tanto que apenas 8 de suas 64 lutas, quase 1 a cada 10, duram até o final e vão pra mãos dos juízes. Mas, nos últimos anos, já sentindo a idade e com cerco muito mais apertado a substâncias proibidas pelo sistema antidoping (algo sempre controverso em sua carreira), os combates viraram ainda mais uma roleta russa pra ver no que vai dar. Confesso que, em alguns dos anteriores, foram até surpreendentes suas vitórias sobre os ex-campeões Junior Cigano e Fabricio Werdum, que mesmo distantes do auge na carreira no momento desses combates, ainda têm mais repertório a apresentar para lutas mais técnicas. Do resto, foram shows de nocautes devastadores a favor ou contra, como a última luta até então, contra Jairzinho Rozenstruik, quando Overeem virou meme pelo lábio rasgado que até agora chama atenção pelos pontos recebidos na chamada \"funilaria\". É divertido ver tudo isso, pelo entretenimento? Claro que sim, só não caiamos no erro de entender como alta competitividade. Hoje, Overeem não tem como fazer um combate parelho com os principais nomes da categoria, como o campeão Stipe Miocic (contra quem seu estilo kamikaze já rendeu derrota por nocaute no primeiro round há 3 anos), Daniel Cormier, Curtis Blaydes ou Francis Ngannou -os dois últimos, do qual já perdeu nos últimos anos. É quase um devaneio imaginá-lo disputar o cinturão contra algum desses caras. \"Amo lutar e sei que não farei isso pelos próximos 20 anos, então tenho que aproveitar esses momentos\". A frase pós luta resume bem a química que ainda é capaz de criar, admitamos seus méritos, com o público: poucos minutos de muita porrada e faces estragadas, aproveitando cada segundo como uma contagem regressiva para um final que se aproxima cada vez mais. Mesmo pela controversa carreira de casos de doping, quando partir, deixará um currículo muito respeitável, de títulos do Strikeforce, Dream e momentos de alto nível no UFC e Pride. Enquanto o sinal não toca, veremos contra quem será mais uma diversão de pancadaria de poucos minutos. Como pitaco, o russo Alexander Volkov seria bom nome pra mais um show nas nossas telas. Confira todos os resultados: Peso-pesado: Alistair Overeem venceu Walt Harris por TKO no 2ºR; Peso-palha: Cláudia Gadelha venceu Angela Hill por decisão dividida; Peso-pena: Dan Ige venceu Edson Barboza por decisão dividida; Peso-médio: Krzysztof Jotko venceu Eryk Anders por decisão unânime; Peso-pena: Song Yadong venceu Marlon Vera por decisão unânime; Peso-meio-médio: Miguel Baeza venceu Matt Brown por KO no 2ºR; Peso-médio: Kevin Holland venceu Anthony Hernandez por TKO no 1ºR; Peso-pena: Giga Chikadze venceu Irwin Rivera por decisão unânime; Peso-pena: Nate Landwehr venceu Darren Elkins por decisão unânime; Peso-mosca: Cortney Casey finalizou Mara Romero Borella no 1ºR; Peso-pesado: Rodrigo 'Zé Colmeia' finalizou Dontale Mayes no 2ºR. As mais lidas agora Globo anuncia reprise de São Paulo x Liverpool no próximo domingo Só quem tem mundial vai acertar mais do que 70% deste teste. Você consegue? Corinthians destrói argumento rubro-negro Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados MMA Dana aponta vitória de Gadelha, mas discorda de decisão em revés de Barboza 17/05/2020 11h35 'Cyborg' cita possível rival para sua primeira defesa de título no Bellator 17/05/2020 11h08 Glover explica pedido de desculpas a Smith e lamenta rival perder o dente 17/05/2020 10h15 UFC anuncia Kevin Randleman como novo membro do Hall da Fama 17/05/2020 10h09 Overeem consegue reviravolta e nocauteia Walt Harris no UFC Jacksonville 17/05/2020 00h57 Em luta apertada, Cláudia Gadelha vence Angela Hill por decisão dividida 17/05/2020 00h27 Rival derrotado por Glover entregou dente para o árbitro durante luta; veja 15/05/2020 08h00 Luta sem público empolga veterano Overeem em para o UFC 172 neste sábado 15/05/2020 07h00 Com pai internado em estado crítico, Khabib recebe apoio de Dana e McGregor 14/05/2020 12h29 Glover massacra adversário, cita Rocky Balboa e pede por cinturão do UFC 14/05/2020 01h23 St-Pierre comemora inclusão no Hall da Fama do UFC: 'Que grande honra' 12/05/2020 11h58 Werdum revela lesão e lamenta falta de força em luta: 'Não estava completo' 11/05/2020 19h06 Brasileiro relata como foi lutar sem público no UFC por conta da pandemia 11/05/2020 13h51 Dana White nega negociação para luta entre Conor McGregor e Nate Diaz 11/05/2020 13h22 Ex-campeão da WWE, Alberto Del Rio é acusado de agressão sexual nos EUA 11/05/2020 09h26 Gaethje derrota Ferguson, leva título interino e fura fila rumo a Khabib 10/05/2020 02h11 Henry Cejudo nocauteia Dominick Cruz no UFC 249 e se aposenta do MMA 10/05/2020 01h19 Oleinik domina Werdum em pé e impõe segunda derrota seguida ao brasileiro 09/05/2020 22h42 Médico interrompe banho de sangue e decreta vitória de Vicente Luque no UFC 09/05/2020 21h34 Globo investe em publicidade, mas Combate tem pouco retorno na volta do UFC 09/05/2020 19h10 UFC 249 volta com lutador retirado do card após ter diagnóstico de Covid-19 09/05/2020 08h25 UFC reassume rótulo de \"vale tudo\" ao retomar eventos durante pandemia 09/05/2020 04h00 0:06 Jacaré e Werdum desrespeitam distanciamento social na pesagem do UFC 249 09/05/2020 02h07 'Jacaré' testa positivo para COVID-19 e é retirado do card do UFC 249 08/05/2020 23h54 Dana White: UFC 249 vai inspirar Trump sobre como reabrir os EUA 08/05/2020 15h30 Jon Jones faz doação de 100 mil refeições para famílias necessitadas 08/05/2020 13h50 UFC 249 tem pesagem com lutadores de máscaras e balança desinfectada 08/05/2020 11h58 Conor McGregor aceita desafio de Oscar De La Hoya para luta de boxe 07/05/2020 17h32 Dana afasta punição a Jon Jones por prisão: \"Espero que ele lute esse ano\" 07/05/2020 15h27 Presidente do Bellator adia planos de Cris 'Cyborg' competir no boxe 07/05/2020 12h33 Com duas lutas no contrato, Werdum deixa futuro no Ultimate em aberto 07/05/2020 06h00 Anderson Silva tem joelho operado e promete estar 100% para o UFC em breve 06/05/2020 16h53 Dana admite chance de casar luta de Masvidal com McGregor na 'Ilha da Luta' 06/05/2020 11h55 Johnny Walker minimiza provocações de Jon Jones e promete manter estilo 05/05/2020 13h21 Queda em massa faz Combate fechar com pior número de assinantes em 10 anos 05/05/2020 04h00 Treinador brasileiro puxa treino para Mike Tyson: \"Realização de um sonho\" 02/05/2020 14h51 Dana inclui Wanderlei Silva em lista de melhores sem título do UFC 02/05/2020 11h00 UFC notifica lutadores sobre novo protocolo de segurança para lutas 01/05/2020 11h13 Conor McGregor leva apoio a hospital infantil durante pandemia da covid-19 30/04/2020 21h01 Por pandemia de coronavírus, Dana prevê utilizar 'Ilha da Luta' do UFC 30/04/2020 16h00 Após ter planos frustrados pela pandemia, Aldo pede para voltar a lutar 29/04/2020 15h30 Cyborg e Aldo analisam impacto psicológico de derrotas relâmpago no UFC 28/04/2020 16h16 Khabib pode enfrentar St-Pierre antes de luta com McGregor, insinua agente 28/04/2020 13h43 'Moicano' revela episódio em que Thiago 'Marreta' quase agrediu Covington 28/04/2020 12h45 Dourado, campeão do BBB 10, tem desejo de encarar 'Do Bronx' e mira marca 28/04/2020 07h00 Por que Florida cancelou eventos, mas permitiu UFC 249 em 9 de maio 25/04/2020 04h00 Ultimate confirma realização do UFC 249 no dia 9 de maio, sem público 24/04/2020 15h49 Belfort revela volta ao peso-pesado e adianta possível rival da estreia 23/04/2020 11h03 ver mais PUBLICIDADE"}
