{"categorias":[""],"corpora":"No Ceará | Médica que atua na linha de frente da covid desabafa: 'Hoje eu só chorei'\nMédica que atua na linha de frente da covid desabafa: 'Hoje eu só chorei'\nCoronavírus: Médica que atua na linha de frente da covid desabafa: 'Hoje eu só chorei' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Médica que atua na linha de frente da covid desabafa: 'Hoje eu só chorei' A médica Marina Freire Maia, 28 anos, de Eusébio (CE), trabalha na linha de frente de combate ao coronavírus Imagem: Reprodução/Instagram Beatriz Sanz Do UOL, em São Paulo 17/05/2020 13h08 Erramos: este conteúdo foi alterado A médica Marina Freire Maia, de 28 anos, que mora em Eusébio (CE), na região metropolitana de Fortaleza, e trabalha na linha de frente de combate ao coronavírus, fez um desabafo as redes sociais sobre como é atuar tentando salvar vidas durante a pandemia. Em entrevista ao UOL, a clínica geral, que trabalha em uma UPA (unidade de Pronto Atendimento), disse que o trabalho durante a pandemia está sendo \"exaustivo física e emocionalmente\" e por isso ela fez o desabafo. Relacionadas Peru anuncia chegada de médicos cubanos para combater a covid-19 Inglaterra: médico cuida de cirurgião com covid-19 que o salvou há 20 anos Sem médicos, Amapá quer contratar cubanos; CRM se diz \"totalmente contra\" \"Após quase dois meses trabalhando quase todos os dias da semana, hoje eu só chorei\", contou. \"Chorei porque não aguento mais ter que escolher quem tem mais chance de viver\", prosseguiu a médica, que trabalha em uma UPA (Unidade de Pronto Atendimento). Chorei porque não aguento mais ter que escolher quem tem mais chance de viver -- marina freire ? (@marifmv) May 17, 2020 Freire explicou ainda que é muito difícil \"ver familiares se despedindo dos pacientes no ato da internação enquanto eu penso que isso pode ser o último abraço que eles podem dar\". Ela disse que, nas atuais circunstâncias, tem visto \"famílias devastadas com várias mortes causadas por essa doença escrota\" e pessoas da idade dela com o pulmão todo comprometido. Chorei porque não aguento mais ver meus colegas de profissão e funcionários da Upa em que trabalho chegando graves no plantão para serem internados -- marina freire ? (@marifmv) May 17, 2020 Porém, segundo a médica, o pior de tudo \"é sair de um plantão caótico e ver gente nas ruas como se nada estivesse acontecendo. Pessoas bebendo, aglomerando, fazendo festinhas\", escreveu. \"Me sinto uma imbecil. Sinto que estou enxugando gelo\", lamentou Freire. Nesse ponto, a clínica geral, diz que para que as pessoas se conscientizem do risco da doença, é preciso \"empatia e compaixão com o próximo. Se a dor do outro não te dói, tem algo muito errado\", disse. E o pior de tudo é sair de um plantão caótico e ver gente nas ruas como se nada estivesse acontecendo. Pessoas bebendo, aglomerando, fazendo festinhas... AÍ SIM eu me sinto uma imbecil. Sinto que to enxugando gelo -- marina freire ? (@marifmv) May 17, 2020 Por fim, Freire pediu que as pessoas fiquem em casa para evitar um colapso no sistema de saúde. \"Fiquem em casa e saiam apenas em caso de extrema necessidade, usando máscara e tendo todos os cuidados possíveis\", alertou. No dia 13 de abril, ela já havia feito uma postagem no Instagram, em que falou sobre o uso dos equipamentos de proteção individual e pediu para que as pessoas ficassem em casa: Marina mostrou seu equipamento de proteção no Instagram Imagem: Reprodução/Instagram \"Usar máscara, óculos e todos esses EPIs dói, mas o que dói mais é ver vocês não respeitando o isolamento social e tratando essa doença como besteira, enquanto todos os dias vemos o impacto dela. Tenham empatia por quem está lutando por vocês. Fiquem em casa, por favor\", disse. Errata: o texto foi atualizado Em uma versão anterior deste texto, a médica era chamada de Marina Lion. Seu nome verdadeiro é Marina Freire. As mais lidas agora Oposição cobra anulação de eleições e CPI após revelações de Paulo Marinho Brasil tem mais de 16 mil mortes por covid-19 e supera 240 mil casos Chefe da OMS na Europa espera segunda onda mais mortal do novo coronavírus Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Unicamp cria plano para retomada após coronavírus, mas datas são dúvida 17/05/2020 20h33 Psiquiatras alertam para 'tsunami' de problemas de saúde mental na pandemia 17/05/2020 20h23 Avião militar canadense cai durante acrobacia para entreter confinados 17/05/2020 20h18 Funcionários de hospital viram as costas para premiê belga durante visita 17/05/2020 20h10 Pará amplia lockdown para mais 7 municípios; há multa para quem desobedecer 17/05/2020 20h03 Pedreiro é levado a hospital de campanha com exame negativo para covid-19 17/05/2020 19h41 Brasil tem mais de 16 mil mortes por covid-19 e supera 240 mil casos 17/05/2020 19h35 Rodízio volta ao normal nesta segunda em SP; veja que placas podem circular 17/05/2020 19h11 Casal de Diadema faz canção da quarentena: 'Você não está só neste mundo' 17/05/2020 19h10 Retorno da Premier League pode acontecer no dia 19 de junho 17/05/2020 18h54 Pernambuco registra maior nível de isolamento entre os estados do país 17/05/2020 18h54 Coronavírus: Itália tem menor número de novos casos em 24 h desde março 17/05/2020 18h52 Governo leva profissionais de saúde e equipamentos para o Amazonas 17/05/2020 18h51 Parque de NY faz marcações no chão para garantir isolamento social; veja 17/05/2020 18h38 Estudo com hamsters comprova eficácia de máscaras contra covid-19 17/05/2020 18h30 Cinco potenciais crises internacionais além da pandemia de coronavírus 17/05/2020 18h09 Fernando Ferry é anunciado como novo secretário de Saúde do Rio de Janeiro 17/05/2020 18h06 Fê Paes Leme, Preta, Luisa Mell e Lehart contam sobre os dias com Covid-19 17/05/2020 18h00 Rio registra mais de 22 mil casos de covid-19 e 2.715 mortes pela doença 17/05/2020 17h45 Oito em cada dez professores não se sentem preparados para ensinar online 17/05/2020 17h32 Apresentadora se emociona com reportagem de reencontros após covid-19 17/05/2020 17h31 Governador de Nova York faz teste de coronavírus ao vivo pela TV 17/05/2020 17h29 Dono do Madero diz que nunca desmereceu vidas das pessoas 17/05/2020 17h22 Rio inicia última etapa da vacinação contra a gripe amanhã 17/05/2020 17h21 Covid-19: médicos denunciam falta de insumos e equipamentos 17/05/2020 17h21 Coronavírus: balanço da OMS registra 307.395 mortes e 4.525.497 casos no mundo 17/05/2020 17h09 PM usa balas de borracha para dar fim a festa com mais de 500 pessoas em SC 17/05/2020 17h05 Covid-19: Premiê da Nova Zelândia é barrada em café devido a lotação máxima 17/05/2020 17h03 Antes de morrer, enfermeiro pede socorro a colegas: \"estou agonizando\" 17/05/2020 16h53 Coronavírus: Adriana Lima desembarca no Brasil com traje anticontaminação 17/05/2020 16h48 Confusão política amplia propagação do novo coronavírus no Brasil, diz NYT 17/05/2020 16h43 Coronavírus: EUA têm 88.709 mortes e 1.467.065 casos confirmados 17/05/2020 16h32 Pandemia ressalta importância de dizer a verdade, diz Nobel de Medicina 17/05/2020 16h30 TSE monitora reflexos da pandemia no calendário das eleições 17/05/2020 16h15 'Parece que quem não quer morrer é comunista', diz Kalil sobre pandemia 17/05/2020 16h08 Em meio à pandemia, pré-candidatos preveem campanha curta e com TV 17/05/2020 16h00 Crise faz disparar no Brasil projetos que preveem quebra de contratos 17/05/2020 16h00 Mulher de 72 anos é a 21ª morte em hospitais de campanha de São Paulo 17/05/2020 15h46 Calor na Europa e primavera nos EUA testam novas regras contra vírus 17/05/2020 15h41 Trump versus Biden: o impacto do coronavírus na eleição presidencial 17/05/2020 15h28 Coronavírus deixa mais de 28.000 mortos na França, 483 nas últimas 24h 17/05/2020 14h57 Ações de empresa que diz ter achado anticorpo para o coronavírus disparam 17/05/2020 14h30 Prefeitura de Niterói quer liberar parte do comércio na quinta, diz jornal 17/05/2020 14h26 Até agora não houve aumento de covid-19 em locais que reabriram, dizem EUA 17/05/2020 14h23 Chefe da OMS na Europa espera segunda onda mais mortal do novo coronavírus 17/05/2020 14h12 Secretário de Saúde do Rio de Janeiro é exonerado do cargo 17/05/2020 14h01 Powell, do Fed, diz que retomada econômica plena depende de vacina para covid-19 17/05/2020 13h56 Temporada europeia terminará em agosto, diz presidente da Uefa 17/05/2020 13h46 ver mais PUBLICIDADE"}
