{"categorias":[""],"corpora":"Opinião | Menon: 'Fracasso do Pato foi normalizado'\nAlexandre Pato começa o ano na reserva de Helinho\nPato e o fracasso normalizado - Blog do Menon - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Menon Pato e o fracasso normalizado Alexandre Pato lamenta chance perdida durante jogo do São Paulo contra o CSA, no Brasileirão Imagem: Marcello Zambrana/AGIF 00:00 Menon Menon https://www.uol.com.br/esporte/futebol/colunas/menon/ Meu nome é Luis Augusto Símon e ganhei o apelido de Menon, ainda no antigo ginásio, em Aguaí. Sou engenheiro que nunca buscou o diploma e jornalista tardio. Também sou a prova viva que futebol não se aprende na escola, pois joguei diariamente, dos cinco aos 15 anos e nunca fui o penúltimo a ser escolhido no par ou ímpar. Aqui, no UOL, vou dar seguimento a uma carreira que se iniciou em 1988. com passagens pelo Trivela, Agora, Jornal da Tarde entre outros. 16/01/2020 14h35 Alexandre Pato começa o ano na reserva de Helinho, que no final do ano passado foi mandado de volta para o sub-20 por não estar jogando necas de pitibiribas. Nadica de nada. E qual a repercussão do fato? Nenhuma. O fracasso de Pato foi normalizado. Ele ficar na reserva é tão surpreendente quanto o Toró ficar. Não é mais o melhor Sub-17 do mundo, não é mais o ex-Milan, não é mais o cotado para a seleção, não é mais o craque do time. Não. É só o Pato. Será que a normalização de seu fracasso o atinge? Será que ele se questiona por que é a sexta opção de um time que lhe paga 700 por mês? Será que ele chora no ombro da mulher amada? Será que ele pede para treinar mais, será que joga búzios em busca de uma resposta? Faz promessa para Santa Edwirges ou Menininha do Gantois? Chora no travesseiro? Está definido que Pato é Mico? Uma forma de lutar contra o que se está estabelecendo era pedir que a assessoria de imprensa o escalasse para uma entrevista coletiva. Falta coragem. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora O que tem de Senna na McLaren que tem IPVA mais caro de São Paulo Palmeiras pode se aproximar de R$ 90 milhões em saídas se vender Scarpa Fábio entra em acordo com o Cruzeiro por permanência: \"Tinha que ser feito\" Esporte Futebol São Paulo PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Menon Gol de Luan é um alento Vi o primeiro tempo de NYC x Corinthians. O segundo, com onze reservas não me seduziu. 15/01/2020 21h40 Cafu, o melhor do mundo, coloca o dedo na ferida Cafu nunca pediu licença. Sempre atropelou marcadores e as vicissitudes da vida. 15/01/2020 17h11 Luxa, Felipe Mello e a caixa de areia Luxemburgo, o ultrapassado treinador da caixa de areia, colocou o volante Felipe Mello na zaga. Busca melhorar a... 15/01/2020 13h51 MAC será candidato a presidente no São Paulo Marco Aurélio Cunha, atual responsável pela seleção brasileira feminina de futebol, será candidato à presidência... 14/01/2020 16h00 São Paulo corre risco de encolher O Torneio do Povo teve três edições, de 1971 a 73. Os campeões foram Corinthians, Flamengo e Coritiba,... 14/01/2020 14h01 Messi merece o melhor técnico do mundo O tempo é cruel. Já temos Messi há 13 anos. Quantos mais? Cinco, abandonando o futebol aos 37? É triste pensar.... 13/01/2020 18h49 CBF deveria pagar tratamento e salário de Walce O São Paulo recusou uma oferta de $ 27 milhões por Walce. Esperava receber mais. E também esperava aproveitar o... 13/01/2020 13h47 Luxa, bandido. Diniz, mocinho. As matinês do Cine São José estão presentes com destaque total na minha memória afetiva. Dinheiro no bolso para um 12/01/2020 12h06 Léo deixa de ser profissional para ser ídolo Há os profissionais, prontos a lutarem na Justiça por seus direitos fundamentais. Merecem respeito. 11/01/2020 04h00 Um abraço, Mendel Caro Mendel, 10/01/2020 21h21 São Paulo é caso de polícia O São Paulo já atingiu o fundo do poço gerencial há tempos. Não há uma ideia nova, não há sinais de modernidade... 10/01/2020 14h32 São Paulo não vai liberar Everton Felipe para o Sport A assessoria de imprensa do São Paulo me garantiu que Everton Felipe não será libertado para o Sport. Se o clube... 09/01/2020 17h38 Corinthians não pode abrir mão de contratações Corinthians e São Paulo, dois times paulistas com dívidas, vivem sobre a sombra da tragédia do Cruzeiro,... 09/01/2020 14h54 Futebol corre riscos da Ditadura do Pensamento Único Talvez seja o reflexo dos tempos atuais, em que a noção do Estado Laico é atacada através da censura ao Porta dos... 09/01/2020 11h29 Fernando Diniz deve dar Graças a Deus Não há, no futebol brasileiro, alguém que tenha mais a agradecer e comemorar do que Fernando Diniz. 08/01/2020 15h54 São Paulo brinca com fogo e manda mensagem errada 14078 07/01/2020 04h00 Tiago Nunes é refém do Modelo Tiago Nunes assumiu o posto no Corinthians e determinou a saída de Jadson e Ralf, dois ídolos recentes do clube. 06/01/2020 16h55 Dudamel chegou. Invasão gringa é tapa na cara dos desempregados. A Venezuela ocupa o 25° lugar no ranking de seleções da FIFA. 05/01/2020 09h15 Um Reinier vale dois Antonys. É o fator Flamengo O Flamengo está vendendo Reinier por 28 milhões de euros. O São Paulo sonha vender Antony por 20 milhões, mas, até 04/01/2020 11h37 Jorge Jesus: argumento correto e contraditório Jorge Jesus afirmou ao site Record, de Portugal, que o excesso de jogos durante o ano prejudicou o Flamengo na... 03/01/2020 04h00 Messi vai superar Pelé. Vai mesmo? Messi tem 618 gols em jogos oficiais. Pelé tem 643 e certamente será superado ainda em 2020. O que são 26 gols em... 02/01/2020 11h30 São Paulo renova com Urbano. Torcida precisa comemorar O São Paulo vai anunciar amanhã, 2 de janeiro, a renovação de contrato de patrocínio com a Urbano, para futebol,... 01/01/2020 14h43 2020 terá Flamengo ainda melhor Gustavo Henrique é melhor que Rhodolfo, com ou sem agá. 31/12/2019 10h29 Futebol precisa ser mais alegria e menos business (Paulo Batista) 30/12/2019 18h57 É racismo, sim O zagueiro Thuller, do Flamengo, chamou seu companheiro Lincoln, do Flamengo, de macaco. 30/12/2019 11h36 São Paulo: basquete lança uniforme da Adidas 14032 29/12/2019 15h19 Red Bull usou atalho vergonhoso ATENÇÃO…DESENHANDO. 28/12/2019 12h54 Menon: Flamengo não merece gente assim, que tira foto com goleiro Bruno Seres humanos tiram fotos com um ex-jogador de seu time. 27/12/2019 09h45 Cinco derrotados, dois vencedores e um sortudo O ano de 2019 trouxe uma grande novidade ao futebol brasileiro: o sucesso dos treinadores estrangeiros. 26/12/2019 12h32 São Paulo tem Natal pobrinho. Parabéns O Natal do são-paulino foi fraco. Mal comparando, com o trio Peru, Maionese e Pavê de outras festas. Volpi, Igor... 25/12/2019 17h12 Feliz Natal 14014 24/12/2019 17h41 Menon: Sampaoli quer dirigir o Flamengo. Trucou e pode se dar mal Jorge Sampaoli quer dirigir o Flamengo. Toda sua aposta é nessa parceria. Em sua análise, é a única maneira de ser 24/12/2019 04h02 Flamengo foi o segundo melhor perdedor Em pouco tempo, a história oral prevalecerá. E as novas gerações de torcedores do Flamengo saberão que seu time... 22/12/2019 12h17 É outro patamar O Flamengo foi digno. Foi bem melhor que os últimos representantes da América do Sul, mas…é outro patamar. 21/12/2019 17h15 Presente de Natal? O mundo (Paulo Batista) 21/12/2019 04h21 Concordo com Luxemburgo. E discordo também 14000 20/12/2019 16h48 Menon: \"Aposta\" é desculpa pronta para boleiros que desrespeitam clubes Artur, do Palmeiras, tira uma foto vestindo a camisa do Flamengo. 20/12/2019 08h15 São Paulo não ficará com Jean 13989 18/12/2019 11h12 Menon: São-paulino falar em grupo da morte é muita pretensão River Plate, São Paulo e LDU possuem oito títulos de Libertadores. Temos um Grupo da Morte. Não, não temos. A não... 18/12/2019 04h00 Flamengo, com mais méritos que sustos, cumpriu a obrigação O Flamengo foi dominado no primeiro tempo e amplamente superior no segundo. Venceu por 3 x 1, de virada, e está na 17/12/2019 16h40 Coudet é lança; Abel é escudo Internacional e Vasco anunciaram seus treinadores para 2020. São ideias e propostas diferentes. Não apenas dos... 17/12/2019 10h50 Sampaoli sonha com o Flamengo As exigências exageradas de Sampaoli ao Palmeiras têm uma explicação. Ele quer dirigir o Flamengo e ser campeão... 16/12/2019 12h23 Luxemburgo, o passado com o Palmeiras é lindo, mas não basta Depois de dez anos, Vanderlei Luxemburgo volta ao Palmeiras. Será sua quinta passagem pelo clube. Uma união que já 15/12/2019 20h02 Landim e tio do pavê ofendem o Flamengo O tio do pavê que nos governa aprontou de novo. Depois de fazer brincadeira com um japonês com quem tirava foto... 15/12/2019 12h22 Que ousadia!! Ceni preferiu o Fortaleza, porto seguro Entre a Libertadores com o Furacão e a Sul-americana com o Fortaleza, Rogério Ceni preferiu ficar em casa. 14/12/2019 16h12 Luan de 2017 seria perfeito. O de 2020 também pode ser O Corinthians pagou R$ 29 milhões por um grande jogador. Em baixa. Tomara que dê certo. Luan precisa de um... 14/12/2019 04h14 São Paulo vai vender Antony ou outros três jogadores até o final do ano A área financeira do São Paulo espera - e precisa - arrecadar ainda R$ 80 milhões de reais até o final do ano. Uma 13/12/2019 16h26 Cruzeiro foi saqueado? Matéria do Estado de Minas, assinada por Bruno Furtado e Thiago Mattar, mostra que, em 2018, o Cruzeiro pagou IPVA 13/12/2019 14h49 ver mais PUBLICIDADE"}
