{"categorias":[""],"corpora":"De R$ 2.557 para R$ 2.886 | Bolsonaro promete reajuste de 12,84% a professores de ensino básico \nBolsonaro promete reajuste de 12,84% a professores de ensino básico\nBolsonaro promete reajuste de 12,84% a professores de ensino básico | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Editorias Governo Legislativo Economia Corrupção Mundo Justiça Meio Ambiente Infraestrutura Direitos Humanos Educação Meio Ambiente Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Prêmio Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Serviços Premium Home Governo Bolsonaro promete reajuste de 12,84% a professores de ensino básico Bolsonaro promete reajuste de 12,84% a professores de ensino básico Por Victor Farias Em 16 jan, 2020 - 20:07 Última Atualização 16 jan, 2020 - 20:08 Governo Compartilhar Presidente Jair Bolsonaro, ao lado do ministro da Educação, Abaham Weintraub, e do secretário especial da Cultura, Roberto Alvim reprodução reprodução O presidente Jair Bolsonaro (sem partido) anunciou nesta quinta-feira (16) um aumento de 12,84% no piso do salário do professor do ensino básico. A informação foi dada durante live semanal ao lado do ministro da Educação, Abraham Weintraub. Com isso, o valor do piso deve passar de R$ 2.557 para R$ 2.886, segundo o ministro da Educação. > Psol pede afastamento imediato de Wajngarten na Justiça \"São todos os professores do ensino básico do Brasil inteiro, professor herói que foi abandonado esses anos todos. O governo do senhor tá entregando o maior aumento real desde que foi feito o Fundeb, desde que foi feita essa metodologia de reajustar o piso do salário do professor ao Fundeb\", disse Weintraub. Leia mais Ataques a jornalista crescem 54% em 2019, aponta Fenaj 16 jan, 2020 Relator de PEC minimiza resistência a desvinculação de saúde e… 16 jan, 2020 Durante o anúncio, Bolsonaro aproveitou para criticar os governadores, com ênfase nos do Nordeste, que, segundo ele, não queriam esse aumento. \"Chegou por vias tortuosas pra mim, alguns governadores, em especial do Nordeste, querendo que a gente vetasse esse reajuste pra eles investirem em outras áreas\", disse. Além dos governadores, o presidente citou também os protestos de estudantes no ano passado contra o contingenciamento de verbas da Educação. \"Tem muito estudante que foi nas ruas contra você no ano passado\", brincou com Weintraub, que replicou dizendo que os protestos não foram contra ele, mas contra Bolsonaro. Curadoria na Cultura O secretário especial da Cultura, Roberto Alvim, também participou da live nesta quinta, comentando iniciativas pensadas para a área neste ano. Antes de anunciar as novidades, no entanto, Bolsonaro e Alvin defenderam a postura do governo em relação ao setor, afirmando que a atual gestão \"nunca censurou nada\", mas criou uma \"curadoria\". \"Pode fazer, mas não com dinheiro público\", defendeu Bolsonaro. Em seguida, Alvin anunciou um edital para cinema que será lançado em fevereiro e deve contemplar filmes com temáticas sobre a independência do país e sobre grandes figuras históricas nacionais, além de outras categorias. \"Tô tentando ai criar um cinema sadio, ligado aos nossos valores, aos nossos princípios, e alinhado com essa ideia de conservadorismo em arte, que é, na verdade, uma arte que dignifique o ser humano\", disse. Outro projeto pensado para o setor e anunciado nesta noite é o Prêmio Nacional das Artes, que seria, segundo Alvim, \"a maior política cultural\" do governo Bolsonaro. De acordo com ele, a iniciativa deve conter um edital que irá patrocinar óperas, peças de teatro, pinturas, esculturas, literatura, música popular e erudita e histórias em quadrinhos. OCDE e críticas a Fernández Durante a live, Bolsonaro comemorou a notícia que os Estados Unidos vão priorizar o apoio ao Brasil para entrar na Organização para a Cooperação e Desenvolvimento Econômico (OCDE). O anúncio foi confirmado ontem pelo ministro das Relações Exteriores, Ernesto Araújo. Ao falar do assunto, o militar aproveitou para retomar as críticas ao novo presidente da Argentina, Alberto Fernández. \"O governo americano falou que a prioridade passou a ser o Brasil, até porque olha quem se elegeu presidente e vice lá na Argentina\", disse. O presidente falou também que ligou ontem para o primeiro-ministro do Reino Unido, Boris Johnson para parabenizá-lo pelos resultados nas urnas e que pretende reforçar os laços bilaterais com o país, após a saída da União Europeia. \"Fiquei muito feliz com a eleição de Boris Johnson até porque é uma pessoa muito parecida com nós, no tocante ao liberalismo na economia e o conservadorismo nos costumes\", disse. > Ataques a jornalista crescem 54% em 2019, aponta Fenaj Continuar lendo Abraham WeintraubAlberto FernándezArgentinaboris johnsonJair BolsonaroOCDEprofessoresRoberto Alvin Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Victor Farias Jornalista cearense formado pela Universidade de Brasília (UnB). Com passagens pelo Correio Braziliense, Poder 360 e O Globo, tem interesse em contar as histórias do Poder em Brasília. Você também pode gostar Mais do autor Governo “Porcaria”, diz Bolsonaro sobre Democracia em Vertigem Governo Bolsonaro mandou Queiroz faltar depoimento, diz livro Governo Guedes volta de férias e começa périplo internacional Governo Cheque especial: Governo pratica “estelionato retórico”, diz Podemos Anterior Próximo Comentários Inscreva-se em nossa newsletter Destaques Bolsonaro promete reajuste de 12,84% a professores de ensino básico Victor Farias Governo reduz atribuições da Comissão de Mortos e Desaparecidos… Psol pede na Justiça afastamento imediato de Wajngarten Ataques a jornalista crescem 54% em 2019, aponta Fenaj Últimas Lava Jato denuncia dono de gráfica por lavagem de dinheiro… 16 jan, 2020 Membros do MPF pedem inconstitucionalidade da MP da Grilagem 16 jan, 2020 Deputados cobram transparência sobre lista de convidados da… 16 jan, 2020 Anterior Próximo 1 de 23.253 Quem somos Também nas redes Curtidas Seguidores Seguidores Assine Inscritos Serviços Premium Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2020 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores"}
