{"categorias":["G1"],"corpora":"Uma mulher que sempre conjugou o verbo mudar\nNos últimos anos, ela trocou de estado civil, de cidade e abraçou uma nova atividade Vania Mezzonato é carioca da gema, mas passou a maior parte da infância em Minas Gerais. Inicialmente na pequena Piau, para onde sua mãe se mudou, com as duas filhas pequenas, para ficar perto da família depois da morte do marido. Ali, viveu dos 3 aos 10 anos, mas a cidadezinha tinha apenas uma escola primária e, apesar da pouca idade, assim que terminou os primeiros anos de estudo ela foi mandada para um colégio interno, em Juiz de Fora. Fazer com que as meninas se tornassem mulheres independentes sempre foi a meta de dona Norma. Vania Mezzonato em seu bistrô: “continuo fazendo planos” Rodrigo Mello Um curso técnico de eletromecânica pavimentou seu caminho para conseguir o primeiro emprego, aos 17 anos. Mais uma vez, Vania mudou-se: para Belo Horizonte, depois para Salvador. Apesar da independência financeira, ainda estava longe do sonho de ser jornalista, por isso fez um novo movimento: “trabalhava há seis anos e fiz vestibular sem achar que passaria, mas deu certo e, no fim do curso, eu me dividia entre estágio, emprego e faculdade”, lembra. Sua trajetória incluiu veículos de prestígio como os jornais “O Globo” e “Folha de S.Paulo”, além da revista “Veja”, mas ela decidiu empreender e abrir sua própria empresa, uma agência de geração de conteúdo. Na época, o desafio era outro: tinha acabado de ter um filho – Henrique agora tem 27 anos. “Eu trabalhava em casa, às vezes tinha que me desdobrar entre fazer uma entrevista por telefone e dar atenção a ele”, conta. O primeiro casamento acabou em 2000, depois de 14 anos. “Achava impossível me casar novamente, no máximo seria algo de cada um morando em sua casa. Isso valeu até 2008, quando conheci Michael. A gente nunca mais se desgrudou”, diz. Em 2012, aos 54 anos, Vania casou-se com Michael Fahey. Filho de irlandeses, ele sempre apreciou o clima mais ameno, o que levou o casal a buscar um refúgio em Teresópolis, na Região Serrana do Rio. “Aos poucos, a ideia de nos mudarmos foi tomando corpo. Criei um canto na casa para ser meu escritório e, gradativamente, fui esticando os dias de permanência em Teresópolis”, relata. Vania e Michael Fahey: aos 54 anos, o segundo casamento Acervo pessoal Mas quem disse que estava na hora de desacelerar? Vania fez um curso de tecnologia cervejeira e aguarda o registro para começar a produzir cerveja artesanal. Em dezembro de 2019, ela e Michael decidiram abrir o Goulash, um pequeno bistrô que fica no bairro de Agriões. As especialidades, frango ao curry e o goulash que dá nome ao restaurante, são assinadas por Michael, mas a cozinha é tocada a quatro mãos, porque Vania supervisiona todo o preparo e se encarrega do bife Wellington da casa. Perto de completar 62 anos, em abril, faz uma reflexão sobre envelhecer e se renovar continuamente: “não me pesa ter 61 anos, essa não é uma questão para mim. Aliás, até hoje estranho quando me chamam de ‘senhora’. Tenho energia e capacidade, continuo fazendo planos”.\nUma mulher que sempre conjugou o verbo mudar | Blog Longevidade: modo de usar | G1 G1 Bem Estar Longevidade: modo de usar Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por Mariza Tavares Jornalista, mestre em comunicação pela UFRJ e professora da PUC-RIO, Mariza escreve sobre como buscar uma maturidade prazerosa e cheia de vitalidade. Uma mulher que sempre conjugou o verbo mudar Nos últimos anos, ela trocou de estado civil, de cidade e abraçou uma nova atividade Rio de Janeiro 16/02/2020 06h01 Atualizado 2020-02-16T09:01:01.266Z Vania Mezzonato é carioca da gema, mas passou a maior parte da infância em Minas Gerais. Inicialmente na pequena Piau, para onde sua mãe se mudou, com as duas filhas pequenas, para ficar perto da família depois da morte do marido. Ali, viveu dos 3 aos 10 anos, mas a cidadezinha tinha apenas uma escola primária e, apesar da pouca idade, assim que terminou os primeiros anos de estudo ela foi mandada para um colégio interno, em Juiz de Fora. Fazer com que as meninas se tornassem mulheres independentes sempre foi a meta de dona Norma. Vania Mezzonato em seu bistrô: “continuo fazendo planos” — Foto: Rodrigo Mello Um curso técnico de eletromecânica pavimentou seu caminho para conseguir o primeiro emprego, aos 17 anos. Mais uma vez, Vania mudou-se: para Belo Horizonte, depois para Salvador. Apesar da independência financeira, ainda estava longe do sonho de ser jornalista, por isso fez um novo movimento: “trabalhava há seis anos e fiz vestibular sem achar que passaria, mas deu certo e, no fim do curso, eu me dividia entre estágio, emprego e faculdade”, lembra. Sua trajetória incluiu veículos de prestígio como os jornais “O Globo” e “Folha de S.Paulo”, além da revista “Veja”, mas ela decidiu empreender e abrir sua própria empresa, uma agência de geração de conteúdo. Na época, o desafio era outro: tinha acabado de ter um filho – Henrique agora tem 27 anos. “Eu trabalhava em casa, às vezes tinha que me desdobrar entre fazer uma entrevista por telefone e dar atenção a ele”, conta. O primeiro casamento acabou em 2000, depois de 14 anos. “Achava impossível me casar novamente, no máximo seria algo de cada um morando em sua casa. Isso valeu até 2008, quando conheci Michael. A gente nunca mais se desgrudou”, diz. Em 2012, aos 54 anos, Vania casou-se com Michael Fahey. Filho de irlandeses, ele sempre apreciou o clima mais ameno, o que levou o casal a buscar um refúgio em Teresópolis, na Região Serrana do Rio. “Aos poucos, a ideia de nos mudarmos foi tomando corpo. Criei um canto na casa para ser meu escritório e, gradativamente, fui esticando os dias de permanência em Teresópolis”, relata. Vania e Michael Fahey: aos 54 anos, o segundo casamento — Foto: Acervo pessoal Mas quem disse que estava na hora de desacelerar? Vania fez um curso de tecnologia cervejeira e aguarda o registro para começar a produzir cerveja artesanal. Em dezembro de 2019, ela e Michael decidiram abrir o Goulash, um pequeno bistrô que fica no bairro de Agriões. As especialidades, frango ao curry e o goulash que dá nome ao restaurante, são assinadas por Michael, mas a cozinha é tocada a quatro mãos, porque Vania supervisiona todo o preparo e se encarrega do bife Wellington da casa. Perto de completar 62 anos, em abril, faz uma reflexão sobre envelhecer e se renovar continuamente: “não me pesa ter 61 anos, essa não é uma questão para mim. Aliás, até hoje estranho quando me chamam de ‘senhora’. Tenho energia e capacidade, continuo fazendo planos”. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Pré-carnaval no Rio Após manhã com 400 mil nas ruas, 'Empolga' e 'Escravos' são destaque no Rio Há 3 horas Carnaval 2020 no Rio de Janeiro Sambódromo passa por testes com ensaio da Mangueira Há 3 horas Carnaval 2020 em SP Famosas brilham no 2º dia de pré-carnaval paulistano Domingo foi dia de folia para Sabrina Sato, Cláudia Leitte, Alessandra Negrini, Ludmilla, Lívia Andrade e Lexa. Há 55 minutos Carnaval 2020 em São Paulo Cinco pessoas são baleadas durante passagem de blocos na Av. Berrini Segundo informações iniciais, um policial civil teria reagido a um assalto e disparou contra um homem. Duas mulheres ficaram feridas. Há 3 horas Carnaval 2020 em São Paulo Carnaval no RJ Crise da água da Cedae inspira fantasias no Rio; veja FOTOS Folião foi fantasiado de carvão ativado em bloco. Há 9 horas Carnaval 2020 no Rio de Janeiro Carnaval em Pernambuco Desfile das Virgens, em Olinda, tem briga e correria; VÍDEO Há 3 horas Carnaval 2020 em Pernambuco Óleo nas praias e coronavírus são temas de sátiras no desfile Há 3 horas Carnaval na Bahia Tradicional 'Furdunço' leva 1 milhão para ruas da orla de Salvador Folião curtiu cerca de 40 atrações neste domingo de pré-carnaval. Há 31 minutos Carnaval 2020 na Bahia Parque alagável, praça-piscina e mais... Cidades-esponja: veja o que metrópoles pelo mundo fazem para vencer enchentes Parques alagáveis, praças-piscina e telhados com jardins estão entre medidas adotadas por cidades chinesas, europeias e americanas. Há 14 horas Mundo Futebol Flamengo faz 3 a 0 no Athlético-PR e conquista Supercopa do Brasil Há 11 horas futebol Abelhas atacam área externa do Estádio Mané Garrincha Há 11 horas Política 75% dos órgãos federais descumprem regras sobre publicação de agendas, aponta CGU Há 6 horas Política Retirado da Casa Civil, Onyx é ministro que mais se reuniu com Bolsonaro Há 6 horas Economia Carrefour paga R$ 1,95 bilhão por 30 lojas da rede Makro no Brasil Unidades serão convertidas para a bandeira Atacadão. Também foram adquiridos 14 postos de combustíveis. Há 10 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Xi Jinping, líder da China, sabia da gravidade do Coronavírus desde janeiro, mas não fez alerta\nEm um discurso feito no dia 3 de fevereiro e tornado público recentemente, Xi disse que no dia 7 de janeiro ele já havia dado ordens sobre como lidar com a epidemia, mas os perigos que ela representa só foram tornados públicos mais tarde. Um guarda em uma praça de Pequim, em 16 de fevereiro de 2020 Andy Wong/AP Um discurso do presidente da China, Xi Jinping, feito no dia 3 de fevereiro e publicado pela mídia estatal no sábado (15) indica, pela primeira vez, que ele estava no comando do combate ao surto do Covid-19, o coronavírus, desde o princípio –e não deu alertas mais incisivos no começo da epidemia. O discurso do dia 3 foi uma tentativa de demonstrar que a liderança do Partido Comunista agiu desde o começo. Em sua fala, Xi disse que deu instruções sobre o combate ao vírus em 7 de janeiro e ordenou o isolamento das cidades do epicentro, no fim daquele mês. \"Em 22 de janeiro, diante da rápida propagação da epidemia e dos desafios de prevenção e controle, solicitei claramente que a província de Hubei implementasse controles abrangentes e rigorosos sobre a saída de pessoas\", disse ele em uma reunião do comitê permanente do partido, o corpo superior de autoridade chinesa. O presidente chinês Xi Jinping alerta Taïwan do 'desastre' que seria uma independência oficial Mark Schiefelbein/Pool/AFP O papel de Xi no início do surto ainda não havia sido revelado. Esse virou um dos maiores desafios de sua gestão, que já tem sete anos. A revelação do discurso indica que os principais líderes sabiam do potencial da severidade da doença semanas antes que os perigos que ela representa foram tornados públicos. Só no fim de janeiro que as autoridades disseram que o vírus poderia se espalhar entre humanos, e o alarme entre a população começou a soar. Há desconfiança em relação à forma que o governo lida com epidemias desde o surto de Sars, em 2002 e 2003, que foi escondido durante meses. O surto do coronavírus começou em dezembro de 2019, em Wuhan, a capital da província de Hubei, onde se concentram as mortes causadas pelo coronavírus.Hoje, há 60 milhões de pessoas isoladas do resto do mundo na região. As autoridades de Hubei e Wuhan enfrentam um descontentamento do público por causa da forma como lidaram com a epidemia no início. O médico Li Wenliang tentou fazer alertas sobre o vírus, mas foi reprimido pela polícia local. Ele mesmo acabou morrendo em decorrência de uma infecção do Covid-19. Sua morte causou uma onda de revolta na China. Em resposta, os líderes do Partido Comunista em Hubei e Wuhan foram demitidos na semana passada. As autoridades haviam prometido ser transparentes nessa epidemia, mas jornalistas independentes que contestaram a narrativa oficial com reportagens em vídeo de Wuhan desapareceram –acredita-se que eles estão presos. A província não tem conseguido fazer testes em todas as pessoas que apresentam sintomas. O diagnóstico clínico é baseado em análises dos médicos das imagens de pulmões. A ideia é tratar as suspeitas como casos confirmados, sem ter que esperar os resultados do laboratório.\nXi Jinping, líder da China, sabia da gravidade do Coronavírus desde janeiro, mas não fez alerta | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Xi Jinping, líder da China, sabia da gravidade do Coronavírus desde janeiro, mas não fez alerta Em um discurso feito no dia 3 de fevereiro e tornado público recentemente, Xi disse que no dia 7 de janeiro ele já havia dado ordens sobre como lidar com a epidemia, mas os perigos que ela representa só foram tornados públicos mais tarde. Por Associated Press 16/02/2020 08h24 Atualizado 2020-02-16T11:24:20.769Z Um guarda em uma praça de Pequim, em 16 de fevereiro de 2020 — Foto: Andy Wong/AP Um discurso do presidente da China, Xi Jinping, feito no dia 3 de fevereiro e publicado pela mídia estatal no sábado (15) indica, pela primeira vez, que ele estava no comando do combate ao surto do Covid-19, o coronavírus, desde o princípio –e não deu alertas mais incisivos no começo da epidemia. O discurso do dia 3 foi uma tentativa de demonstrar que a liderança do Partido Comunista agiu desde o começo. Em sua fala, Xi disse que deu instruções sobre o combate ao vírus em 7 de janeiro e ordenou o isolamento das cidades do epicentro, no fim daquele mês. \"Em 22 de janeiro, diante da rápida propagação da epidemia e dos desafios de prevenção e controle, solicitei claramente que a província de Hubei implementasse controles abrangentes e rigorosos sobre a saída de pessoas\", disse ele em uma reunião do comitê permanente do partido, o corpo superior de autoridade chinesa. O presidente chinês Xi Jinping alerta Taïwan do 'desastre' que seria uma independência oficial — Foto: Mark Schiefelbein/Pool/AFP O papel de Xi no início do surto ainda não havia sido revelado. Esse virou um dos maiores desafios de sua gestão, que já tem sete anos. A revelação do discurso indica que os principais líderes sabiam do potencial da severidade da doença semanas antes que os perigos que ela representa foram tornados públicos. Só no fim de janeiro que as autoridades disseram que o vírus poderia se espalhar entre humanos, e o alarme entre a população começou a soar. Há desconfiança em relação à forma que o governo lida com epidemias desde o surto de Sars, em 2002 e 2003, que foi escondido durante meses. O surto do coronavírus começou em dezembro de 2019, em Wuhan, a capital da província de Hubei, onde se concentram as mortes causadas pelo coronavírus.Hoje, há 60 milhões de pessoas isoladas do resto do mundo na região. As autoridades de Hubei e Wuhan enfrentam um descontentamento do público por causa da forma como lidaram com a epidemia no início. O médico Li Wenliang tentou fazer alertas sobre o vírus, mas foi reprimido pela polícia local. Ele mesmo acabou morrendo em decorrência de uma infecção do Covid-19. Sua morte causou uma onda de revolta na China. Em resposta, os líderes do Partido Comunista em Hubei e Wuhan foram demitidos na semana passada. As autoridades haviam prometido ser transparentes nessa epidemia, mas jornalistas independentes que contestaram a narrativa oficial com reportagens em vídeo de Wuhan desapareceram –acredita-se que eles estão presos. A província não tem conseguido fazer testes em todas as pessoas que apresentam sintomas. O diagnóstico clínico é baseado em análises dos médicos das imagens de pulmões. A ideia é tratar as suspeitas como casos confirmados, sem ter que esperar os resultados do laboratório. China Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Pré-carnaval no Rio Após manhã com 400 mil nas ruas, 'Empolga' e 'Escravos' são destaque no Rio Há 3 horas Carnaval 2020 no Rio de Janeiro Sambódromo passa por testes com ensaio da Mangueira Há 3 horas Carnaval 2020 em SP Famosas brilham no 2º dia de pré-carnaval paulistano Domingo foi dia de folia para Sabrina Sato, Cláudia Leitte, Alessandra Negrini, Ludmilla, Lívia Andrade e Lexa. Há 55 minutos Carnaval 2020 em São Paulo Cinco pessoas são baleadas durante passagem de blocos na Av. Berrini Segundo informações iniciais, um policial civil teria reagido a um assalto e disparou contra um homem. Duas mulheres ficaram feridas. Há 3 horas Carnaval 2020 em São Paulo Carnaval no RJ Crise da água da Cedae inspira fantasias no Rio; veja FOTOS Folião foi fantasiado de carvão ativado em bloco. Há 9 horas Carnaval 2020 no Rio de Janeiro Carnaval em Pernambuco Desfile das Virgens, em Olinda, tem briga e correria; VÍDEO Há 3 horas Carnaval 2020 em Pernambuco Óleo nas praias e coronavírus são temas de sátiras no desfile Há 3 horas Carnaval na Bahia Tradicional 'Furdunço' leva 1 milhão para ruas da orla de Salvador Folião curtiu cerca de 40 atrações neste domingo de pré-carnaval. Há 31 minutos Carnaval 2020 na Bahia Parque alagável, praça-piscina e mais... Cidades-esponja: veja o que metrópoles pelo mundo fazem para vencer enchentes Parques alagáveis, praças-piscina e telhados com jardins estão entre medidas adotadas por cidades chinesas, europeias e americanas. Há 14 horas Mundo Futebol Flamengo faz 3 a 0 no Athlético-PR e conquista Supercopa do Brasil Há 11 horas futebol Abelhas atacam área externa do Estádio Mané Garrincha Há 11 horas Política 75% dos órgãos federais descumprem regras sobre publicação de agendas, aponta CGU Há 6 horas Política Retirado da Casa Civil, Onyx é ministro que mais se reuniu com Bolsonaro Há 6 horas Economia Carrefour paga R$ 1,95 bilhão por 30 lojas da rede Makro no Brasil Unidades serão convertidas para a bandeira Atacadão. Também foram adquiridos 14 postos de combustíveis. Há 10 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
