{"categorias":["G1"],"corpora":"Populismo seria mecanismo corretivo e não ameaça à democracia, dizem pesquisadores britânicos\nRoger Eatwell e Matthew Goodwin, autores de livro sobre o atual movimento nacional-populista, dizem que ele pode ser alerta de que políticos se tornaram distantes demais do povo. Presidente dos EUA, Donald Trump, discursa na Casa Branca após absolvição no processo de impeachment Joshua Roberts/Reuters Visto como a principal ameaça atual à democracia, o populismo pode ser, na verdade, um mecanismo para corrigir seus rumos. É o que argumentam Roger Eatwell e Matthew Goodwin, autores de livro sobre o movimento que deu ao mundo Donald Trump e o Brexit, entre outros. Alguns \"veem o populismo como uma válvula de segurança, um jeito de mostrar aos políticos que eles se tornaram distantes demais do povo. E, se esse for o caso, o populismo é, de certa maneira, mais um mecanismo corretivo da democracia do que uma ameaça a ela\", afirma Eatwell em entrevista à BBC News Brasil. \"É um sinal de alerta que mostra que os políticos não estão ouvindo o suficiente, particularmente um tipo de eleitorado mais rural, menos escolarizado, de cidades pequenas, que não se identificam com cidades sofisticadas como Londres.\" No livro National Populism: The Revolt Against Liberal Democracy (Nacional-populismo: a revolta contra a democracia liberal), os acadêmicos se debruçam sobre o movimento que, argumentam, vem se desenhando desde muito antes da crise financeira de 2008 ou da crise migratória na Europa, em 2015. E, segundo eles, veio para ficar. \"Eu acho que estamos passando por um realinhamento político permanente, ou ao menos de longo prazo. Vamos ver esses movimentos se tornarem atores razoavelmente permanentes no cenário político, e acredito que veremos diversas formas de populismo terem um impacto considerável na política\", diz Goodwin. Nacional-populismo é como se define o movimento populista que se situa à direita no espectro político. Além de adotar retórica voltada à maior participação popular e contrária à dominação da democracia \"pelas elites\", seus integrantes defendem valores nacionalistas, como o maior controle migratório. Para os pesquisadores, ele é, em parte, um movimento que reage à forma como a democracia liberal se desenvolveu no Ocidente. Esse sistema político se baseia na realização de eleições regulares e livres, mas também em uma série de liberdades civis, como o direito à liberdade de expressão e a igualdade perante a lei. O que, então, deu errado? De acordo com Eatwell, o que temos hoje é uma democracia liberal \"relativamente elitista, politicamente correta, dominada por pessoas que tendem a ter maior nível de escolaridade. E elas têm uma pauta política, econômica, social (envolvendo questões como gênero e direitos LGBT) que é bastante diferente das demandas da classe trabalhadora\". Primeiro-ministro Boris Johnson discursa na Câmara dos Comuns do Parlamento do Reino Unido ©UK Parliament/Jessica Taylor/Handout via Reuters E, diante das demandas de uma parte da população que acredita ter sido \"deixada para trás\" pelo sistema, têm sido bem-sucedidos os líderes que conseguem unir seus interesses em uma plataforma eleitoral, a exemplo do primeiro-ministro britânico, Boris Johnson, que conquistou, com o seu Partido Conservador, vitória esmagadora nas eleições de dezembro de 2019 no Reino Unido. \"Johnson identificou uma fórmula eficaz, que é a inclinação à esquerda nas questões econômicas e prometer investimento maior nas comunidades que se sentem deixadas para trás, mas também mover-se para a direita na cultura, ao reformar a imigração, entregar o Brexit e lutar contra o que podemos chamar de 'consenso liberal'. E, ao fazer isso, ele foi recompensado com uma gorda maioria\", diz Goodwin. Estratégia semelhante deve ser adotada pelo presidente americano, que concorre à reeleição neste ano. O livro será publicado neste ano no Brasil pela editora Record. Leia a entrevista abaixo. Papa critica ressurgimento de nacionalismo e populismo BBC News Brasil - Como os senhores descreveriam o movimento nacional-populista? Roger Eatwell - A primeira coisa que nós precisamos ressaltar é que há grandes diferenças entre os nacional-populistas, e acho que muitos dos críticos deste movimento não mencionam isso. Se você separar os países em dois grupos, naqueles que têm tradições democráticas relativamente fracas, como o Brasil, a ameaça à democracia é diferente da que existe, por exemplo, nos Estados Unidos ou no Reino Unido. Nestes lugares, cujas raízes democráticas são muito profundas, o que estamos vendo não é uma ameaça à democracia, mas à forma como ela se desenvolveu — de maneira relativamente elitista, politicamente correta, dominada por pessoas que tendem a ter maior nível de escolaridade. E elas têm uma pauta política, econômica, social (envolvendo questões como gênero e direitos LGBT) que é bastante diferente das demandas da classe trabalhadora. BBC News Brasil - Os senhores falam sobre isso no livro, quando dizem que o movimento nacional-populista não é necessariamente antidemocrático, mas se opõe a certos aspectos da liberal democracia ocidental. Eatwell - Sempre houve um temor, no pensamento democrático — e isso começa a aparecer na Grécia Antiga —, do poder das massas, vistas como irracionais, ignorantes, e uma defesa de que as democracias deveriam ser governadas por uma classe educada, profissional e tecnocrata. E essas ideias nunca desapareceram, elas continuaram sendo revisitadas. Depois da Revolução Francesa, no fim do século 18, houve um tremendo medo da irracionalidade das massas, e de novo nos anos 1920 e 30. Então, o que vemos na maior parte do Ocidente é uma forma de governo que tem eleições regulares, liberdade de expressão e proteção constitucional — e nesse sentido, são democracias —, mas que é dominada pelas elites. E essas elites, de certa maneira, se distanciaram do povo. BBC News Brasil - Em parte, então, esse movimento está ligado ao fato de que as pessoas se sentem excluídas do sistema político. Acreditam que, enquanto houver democracia liberal, haverá populismo? Eatwell - Sim, e eu acho que algumas pessoas veem o populismo como uma ameaça à democracia, e isso é mais forte em países com tradições democráticas relativamente fracas, como o Brasil e a Hungria, onde as pessoas temem que uma forma de democracia não liberal poderia surgir — na qual você tem eleições regulares, mas não tem liberdade de expressão ou o tipo de proteções constitucionais que vemos em países como Estados Unidos e Reino Unido. Mas outros veem o populismo como uma válvula de segurança, como um jeito de mostrar aos políticos que eles se tornaram distantes demais do povo. E, se esse for o caso, o populismo é, de certa maneira, mais um mecanismo corretivo da democracia do que uma ameaça a ela. É um sinal de alerta que mostra que os políticos não estão ouvindo o suficiente, particularmente um tipo de eleitorado mais rural, menos escolarizado, de cidades pequenas, que não se identificam com cidades sofisticadas como Londres. BBC News Brasil - O livro menciona quatro grandes razões para o movimento nacional-populista atual, os quatro \"D\". Como explicá-los? Eatwell - Sabemos que há diferenças de país para país, e isso é algo que os historiadores, especialmente, gostam de ressaltar: há fatores e acontecimentos específicos. Mas nosso ponto principal era abordar o que chamados dos quatro 'Ds' [Distrust, Destruction, Deprivation e Dealigment, em inglês; na tradução livre: desconfiança, destruição, privação e desalinhamento] que acreditamos estar profundamente enraizados e que surgiram muito antes da crise migratória na Europa, em 2015, ou da Grande Recessão de 2008. Primeiro, uma desconfiança com relação aos políticos, a sensação de que eles são distantes, não escutam e, em alguns países, certamente estão envolvidos com a corrupção. Esse sentimento é especialmente forte entre os eleitores menos escolarizados, que vivem em cidades pequenas ou rurais — se você olhar para esses lugares nos Estados Unidos, por exemplo, são pessoas geralmente pobres, muito religiosas e que não costumam se identificar com os centros urbanos de sofisticação e progresso, como São Francisco e Nova York. Então é uma desconfiança da classe política em geral, não apenas de alguns partidos, da direita ou da esquerda. Tende a ser um ataque geral à classe, o que permite que surjam novos nomes, como Donald Trump ou Nigel Farage [líder do Partido do Brexit], que vieram de fora do sistema político. Depois, temos destruição, um senso duplo dela. Primeiro, a destruição da identidade e do orgulho nacionais: as pessoas sentem que é vergonhoso ter um senso de patriotismo sobre os valores americanos ou britânicos. Mas não é apenas isso, é também algo que afeta as comunidades locais, algo sentido especialmente pelas classes mais baixas, que tinham empregos bem pagos e seguros em grandes fábricas, por exemplo, que agora desapareceram. É uma sensação de pertencimento a uma nação e a uma comunidade que está sendo desafiada pela rápida mudança econômica e, em alguns países, pela imigração. O terceiro fator é a privação. E neste caso, não se trata de privação absoluta, de pessoas que são realmente muito pobres, mas de uma privação mais relativa. São pessoas que sentem que estão perdendo espaço na sociedade, em comparação com os outros, e que têm medo do futuro. Nos EUA, eles falam muito sobre o Sonho Americano. Bem, em 2016, apenas 24% dos americanos disseram acreditar nele (a saber: acreditar que seus filhos teriam uma vida melhor que a deles) — entre os apoiados de Trump, só 11%. Nos anos 1950, se consideramos os eleitores brancos, ao menos, o índice era de 89%. Então há esse pessimismo com o futuro, amplamente relacionado, embora não exclusivamente, ao neoliberalismo, à forma como o comércio com a China e outros países prejudicou as fábricas tradicionais nos EUA, no Reino Unido. E esses empregos seguros, bem pagos, sumiram. E aí vem o desalinhamento, a maneira pela qual as pessoas vêm se distanciado gradualmente dos partidos tradicionais. Nos anos 1950, provavelmente o pico do sistema político moderno em democracias estáveis, cerca de 90% dos eleitores votavam sempre da mesma maneira. Agora, o número de pessoas que se identificam como democratas ou republicanos [nos EUA], conservadores ou trabalhistas [no Reino Unido], caiu drasticamente. Há muito mais volatilidade, mais disposição em mudar o voto, de um partido para o outro. No Reino Unido, por exemplo, isso é um fator crucial para o Boris Johnson: ele e os conservadores tiveram uma grande vitória em dezembro, puxada especialmente por votos da classe trabalhadora — 40% deles votaram no partido, o maior índice da história. Mas o primeiro-ministro tem que entregar algo, especialmente para aqueles que querem ver um Brexit próspero, ou esses eleitores vão voltar a apoiar outros partidos. Reino Unido deixa a União Europeia após 47 anos e Brexit divide opiniões BBC News Brasil - Uma das ideias contestadas no livro é a de que os apoiadores de Trump e outros líderes populistas são todos homens brancos, velhos e raivosos. Quem são eles, então? Eatwell - O que vimos em países como os Estados Unidos e o Reino Unido é que os populistas conseguiram penetrar distritos eleitorais de renda mais baixa. Eles têm apelo entre a classe trabalhadora. Se olharmos para a Europa, na França, por exemplo, a Frente Nacional, de Marine Le Pen, está bastante inserida no eleitorado jovem. Em parte porque os jovens temem pelo futuro, acham que não vão conseguir empregos estáveis. E Marine Le Pen não apenas é uma mulher divorciada, que vive com seu parceiro, mas também se cercou de assessores gays e se voltou aos votos de mulheres e da população LGBT. Marine Le Pen faz campanha em Saint-Herblain JEAN-FRANCOIS MONIER / AFP Ou seja, o apoio a esses partidos varia de país para país, depende da posição do líder do partido, depende de questões específicas de cada país. Mas, certamente retratar o eleitor simplesmente como um homem branco, velho e raivoso é muito enganoso, e parte da injustiça típica de comentaristas liberais [no sentido americano da palavra, o oposto de conservadores], que não querem realmente entender esses partidos. Eles querem classificá-los como racistas, fascistas, o que claro, em alguns casos, é verdade. BBC News Brasil - O Brexit, a eleição de Trump e muitos outros resultados eleitorais nos últimos anos causaram grande surpresa no mundo político. Mais do que isso, as pessoas não conseguiam acreditar que seus apoiadores realmente queriam o que estava sendo propagado durante as campanhas. As pessoas querem o que vendem os populistas? Ou só estão atrás de mudança? Matthew Goodwin - As pessoas que votaram pelo Brexit estavam fundamentalmente infelizes com o acerto existente e queriam ver os cenários políticos e econômicos serem radicalmente chacoalhados. E, em última instância, votar pela saída da União Europeia não era apenas sobre a relação do Reino Unido com a Europa, era a expressão de um desejo mais profundo de mudar o contrato social. Eu acho que, de maneira geral, o que vimos é um pedido de mudança, e a questão agora é como as pessoas responderão a esse pedido. Da mesma forma que Donald Trump também representa um clamor por mudança, e agora o que precisamos ver é como os liberais vão responder a isso e quais concessões estão dispostos a fazer. É isso que continuaremos a debater nos próximos anos. BBC News Brasil - Nesse contexto, temos a eleição presidencial americana neste ano. O que mudou de 2016 para agora? O que podemos esperar do pleito? Goodwin - Vamos ver o populismo econômico enfrentar o populismo cultural. Devemos ter um candidato democrata como [os senadores] Elizabeth Warren ou Bernie Sanders apelando muito para pessoas que concordam com medidas populistas na economia. A questão é que teremos Donald Trump falando tanto com esses eleitores — ou seja, propagando um discurso protecionista, contra a China, tentando ajudar as comunidades do \"cinturão da ferrugem\" [região que engloba áreas no nordeste e no centro dos Estados Unidos, frequentemente relacionadas ao declínio industrial] —, como com aqueles que querem ver medidas culturais, ao dizer que vai continuar endurecendo as políticas contra a imigração, que protegerá os interesses culturais dos EUA, não apenas econômicos. Isso coloca os democratas numa posição bastante difícil, porque sabemos que há muitos eleitores na categoria que chamamos de cross-pressured [aqueles com preferências à esquerda em alguns temas e à direita em outros]: querem reformas econômicas, mas também reformas culturais. Eles desejam que os mercados sejam mais justos, que os ricos paguem mais impostos, que as empresas sejam mais transparentes. Ao mesmo tempo, esperam que a imigração seja mais controlada e rejeitam uma mudança demográfica sem fim. E acho que, como consequência, isso dá a Trump uma vantagem inerente em relação ao populista econômico clássico. E, se você olhar para a Europa, essa categoria não vem sendo bem-sucedida desde a crise — pense, por exemplo, no Syriza, na Grécia, ou em Jeremy Corbyn [líder do Partido Trabalhista] no Reino Unido. Eatwell - Trump ficaria particularmente feliz se os democratas escolherem um candidato da ala mais à esquerda do partido, porque ele poderia adotar uma posição de ataque — seria uma campanha bastante negativa. O que veremos nos EUA é o presidente reivindicando alguns feitos, especialmente econômicos, mas também buscando um oponente democrata que possa atacar, seja pelo 'socialismo', seja pela posição permissiva em relação à imigração. E ele espera conseguir ganhar confortavelmente com menos de 50% dos votos. Magnoli: 'Quem está celebrando esse início de primárias democratas é Donald Trump' BBC News Brasil - Apostariam em um resultado? Eatwell - Se eu tivesse que apostar, diria que o Trump ganha, mas há muitos fatores desconhecidos ainda. Não sabemos, por exemplo, quem os democratas vão escolher como candidato, nem como o cenário internacional vai se desenvolver até lá. BBC News Brasil - Professor Goodwin, o senhor disse que Boris Johnson ganhou a eleição no Reino Unido ao tirar proveito da \"nova lei tácita\" da política: se posicionar um pouco à esquerda na economia e um pouco à direita em questões culturais e identitárias. Já vê isso acontecendo em outros países? Goodwin - Acho que é cedo para dizer, mas o que vimos no Brexit foi o Partido Conservador reagindo à polarização na nossa sociedade de maneira bastante efetiva. A grande questão para os partidos tradicionais agora é como navegar essa divisão entre liberais e conservadores, e como unir a classe trabalhadora e a classe média. Boris Johnson identificou uma fórmula eficaz, que é a inclinação à esquerda nas questões econômicas e prometer investimento maior nas comunidades que se sentem deixadas para trás, mas também mover-se para a direita na cultura, ao reformar a imigração, entregar o Brexit e lutar contra o que podemos chamar de 'consenso liberal'. E, ao fazer isso, ele foi recompensado com uma gorda maioria. E então eu acho que, de forma geral, isso poderia ser o começo de uma nova fórmula para, por exemplo, partidos de centro-direita na Europa, talvez na América do Norte e até em partes da América Latina. Nesse sentido, estamos vendo Donald Trump desenvolver uma mensagem parecida, [o premiê] Sebastian Kurz, na Áustria, trabalhando num tipo mais interessante de política conservadora. Considerando isso, eu diria que os conservadores parecem estar respondendo melhor à polarização do que os liberais. BBC News Brasil - Os senhores dizem que o nacional-populismo já teve um impacto no sistema político ocidental ao fazê-lo se mover um pouco mais para a direita. Como exatamente isso acontece? Goodwin - De um lado, há a opinião pública, que se posiciona um pouco mais à direita nessas questões do que as pessoas imaginam, e, a partir daí, a opinião pública está levando às mudanças políticas a que estamos assistindo. Ou seja, populistas e ultraconservadores sendo mais bem-sucedidos, mas também partidos tradicionais se movendo mais para a direita, adotando muitas das políticas e da linguagem utilizada pelos populistas. Boris Johnson fez isso com as políticas de Nigel Farage, os partidos tradicionais na Suécia assumiram posições mais duras na crise dos refugiados, e até a centro-esquerda na Dinamarca decidiu tomar medidas contra a imigração. Tudo isso parece uma tentativa de despachar os populistas. Então o que estamos vendo é um efeito direto, pessoas votando nos populistas, mas também um efeito indireto: populistas influenciando as posições de partidos tradicionais. BBC News Brasil - Como o presidente Jair Bolsonaro, no Brasil, se relaciona com esse fenômeno? Eatwell - Acho que há semelhanças, mas também diferenças claras. Há uma tendência, entre os nacional-populistas, de produzir líderes que são muito autoritários — ao menos pelos padrões democráticos —, eles tendem a ser muito provocadores, não querem construir coalizões, costumam usar redes sociais e novos meios de comunicação. Isso parece se aplicar a Bolsonaro e Trump, por exemplo. Não quer dizer que todos os populistas tenham esse estilo, mas há uma tendência de produzir esses 'machões', porque as pessoas estão buscando líderes fortes, agressivos, que não têm interesse em ceder. Goodwin - Acho que há poucos na Europa acompanhando Bolsonaro de perto, mas creio que ele seja visto como parte dessa reação contra os políticos tradicionais, uma preferência por um tipo de líder mais linha dura. Mas a base eleitoral do Bolsonaro é bastante diferente do que vimos na Europa, ele não parece ser tão dependente desses eleitores que se sentem deixados para trás como são os populistas na Europa, ele tem uma coalização de apoio mais ampla. Jair Bolsonaro participa de celebração de 40 anos da Igreja Internacional da Graça de Deus BBC News Brasil - Os senhores falam sobre uma era de \"pós-populismo\", ou seja, o momento em que as pessoas serão capazes de avaliar se votar em populistas fez diferença nas suas vidas — ou se eles realmente se importam com isso. Estamos nos aproximando dela? Goodwin - Eu acho que estamos passando por um realinhamento político permanente, ou ao menos de longo prazo. Vamos ver esses movimentos tornarem-se atores razoavelmente permanentes no cenário político, e acredito que veremos diversas formas de populismo terem um impacto considerável na política. Uma das narrativas dominantes é que o que está acontecendo agora é só uma resposta à crise financeira, ou à crise dos refugiados na Europa, ou à austeridade na crise fiscal. Está claro, porém, que as raízes do populismo são muito mais profundas, e que as tendências que as alimentam já vinham se desenhando há bastante tempo. E nosso argumento é que esses movimentos estão aqui para ficar — ou, ao menos, os grupos de eleitores que são bastante leais a esses partidos e perceberam que precisam deles para conseguir o tipo de mudança política que querem ver.\nPopulismo seria mecanismo corretivo e não ameaça à democracia, dizem pesquisadores britânicos | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Populismo seria mecanismo corretivo e não ameaça à democracia, dizem pesquisadores britânicos Roger Eatwell e Matthew Goodwin, autores de livro sobre o atual movimento nacional-populista, dizem que ele pode ser alerta de que políticos se tornaram distantes demais do povo. Por BBC 16/02/2020 14h34 Atualizado 2020-02-16T17:34:23.590Z Presidente dos EUA, Donald Trump, discursa na Casa Branca após absolvição no processo de impeachment — Foto: Joshua Roberts/Reuters Visto como a principal ameaça atual à democracia, o populismo pode ser, na verdade, um mecanismo para corrigir seus rumos. É o que argumentam Roger Eatwell e Matthew Goodwin, autores de livro sobre o movimento que deu ao mundo Donald Trump e o Brexit, entre outros. Alguns \"veem o populismo como uma válvula de segurança, um jeito de mostrar aos políticos que eles se tornaram distantes demais do povo. E, se esse for o caso, o populismo é, de certa maneira, mais um mecanismo corretivo da democracia do que uma ameaça a ela\", afirma Eatwell em entrevista à BBC News Brasil. \"É um sinal de alerta que mostra que os políticos não estão ouvindo o suficiente, particularmente um tipo de eleitorado mais rural, menos escolarizado, de cidades pequenas, que não se identificam com cidades sofisticadas como Londres.\" No livro National Populism: The Revolt Against Liberal Democracy (Nacional-populismo: a revolta contra a democracia liberal), os acadêmicos se debruçam sobre o movimento que, argumentam, vem se desenhando desde muito antes da crise financeira de 2008 ou da crise migratória na Europa, em 2015. E, segundo eles, veio para ficar. \"Eu acho que estamos passando por um realinhamento político permanente, ou ao menos de longo prazo. Vamos ver esses movimentos se tornarem atores razoavelmente permanentes no cenário político, e acredito que veremos diversas formas de populismo terem um impacto considerável na política\", diz Goodwin. Nacional-populismo é como se define o movimento populista que se situa à direita no espectro político. Além de adotar retórica voltada à maior participação popular e contrária à dominação da democracia \"pelas elites\", seus integrantes defendem valores nacionalistas, como o maior controle migratório. Para os pesquisadores, ele é, em parte, um movimento que reage à forma como a democracia liberal se desenvolveu no Ocidente. Esse sistema político se baseia na realização de eleições regulares e livres, mas também em uma série de liberdades civis, como o direito à liberdade de expressão e a igualdade perante a lei. O que, então, deu errado? De acordo com Eatwell, o que temos hoje é uma democracia liberal \"relativamente elitista, politicamente correta, dominada por pessoas que tendem a ter maior nível de escolaridade. E elas têm uma pauta política, econômica, social (envolvendo questões como gênero e direitos LGBT) que é bastante diferente das demandas da classe trabalhadora\". Primeiro-ministro Boris Johnson discursa na Câmara dos Comuns do Parlamento do Reino Unido — Foto: ©UK Parliament/Jessica Taylor/Handout via Reuters E, diante das demandas de uma parte da população que acredita ter sido \"deixada para trás\" pelo sistema, têm sido bem-sucedidos os líderes que conseguem unir seus interesses em uma plataforma eleitoral, a exemplo do primeiro-ministro britânico, Boris Johnson, que conquistou, com o seu Partido Conservador, vitória esmagadora nas eleições de dezembro de 2019 no Reino Unido. \"Johnson identificou uma fórmula eficaz, que é a inclinação à esquerda nas questões econômicas e prometer investimento maior nas comunidades que se sentem deixadas para trás, mas também mover-se para a direita na cultura, ao reformar a imigração, entregar o Brexit e lutar contra o que podemos chamar de 'consenso liberal'. E, ao fazer isso, ele foi recompensado com uma gorda maioria\", diz Goodwin. Estratégia semelhante deve ser adotada pelo presidente americano, que concorre à reeleição neste ano. O livro será publicado neste ano no Brasil pela editora Record. Leia a entrevista abaixo. Papa critica ressurgimento de nacionalismo e populismo BBC News Brasil - Como os senhores descreveriam o movimento nacional-populista? Roger Eatwell - A primeira coisa que nós precisamos ressaltar é que há grandes diferenças entre os nacional-populistas, e acho que muitos dos críticos deste movimento não mencionam isso. Se você separar os países em dois grupos, naqueles que têm tradições democráticas relativamente fracas, como o Brasil, a ameaça à democracia é diferente da que existe, por exemplo, nos Estados Unidos ou no Reino Unido. Nestes lugares, cujas raízes democráticas são muito profundas, o que estamos vendo não é uma ameaça à democracia, mas à forma como ela se desenvolveu — de maneira relativamente elitista, politicamente correta, dominada por pessoas que tendem a ter maior nível de escolaridade. E elas têm uma pauta política, econômica, social (envolvendo questões como gênero e direitos LGBT) que é bastante diferente das demandas da classe trabalhadora. BBC News Brasil - Os senhores falam sobre isso no livro, quando dizem que o movimento nacional-populista não é necessariamente antidemocrático, mas se opõe a certos aspectos da liberal democracia ocidental. Eatwell - Sempre houve um temor, no pensamento democrático — e isso começa a aparecer na Grécia Antiga —, do poder das massas, vistas como irracionais, ignorantes, e uma defesa de que as democracias deveriam ser governadas por uma classe educada, profissional e tecnocrata. E essas ideias nunca desapareceram, elas continuaram sendo revisitadas. Depois da Revolução Francesa, no fim do século 18, houve um tremendo medo da irracionalidade das massas, e de novo nos anos 1920 e 30. Então, o que vemos na maior parte do Ocidente é uma forma de governo que tem eleições regulares, liberdade de expressão e proteção constitucional — e nesse sentido, são democracias —, mas que é dominada pelas elites. E essas elites, de certa maneira, se distanciaram do povo. BBC News Brasil - Em parte, então, esse movimento está ligado ao fato de que as pessoas se sentem excluídas do sistema político. Acreditam que, enquanto houver democracia liberal, haverá populismo? Eatwell - Sim, e eu acho que algumas pessoas veem o populismo como uma ameaça à democracia, e isso é mais forte em países com tradições democráticas relativamente fracas, como o Brasil e a Hungria, onde as pessoas temem que uma forma de democracia não liberal poderia surgir — na qual você tem eleições regulares, mas não tem liberdade de expressão ou o tipo de proteções constitucionais que vemos em países como Estados Unidos e Reino Unido. Mas outros veem o populismo como uma válvula de segurança, como um jeito de mostrar aos políticos que eles se tornaram distantes demais do povo. E, se esse for o caso, o populismo é, de certa maneira, mais um mecanismo corretivo da democracia do que uma ameaça a ela. É um sinal de alerta que mostra que os políticos não estão ouvindo o suficiente, particularmente um tipo de eleitorado mais rural, menos escolarizado, de cidades pequenas, que não se identificam com cidades sofisticadas como Londres. BBC News Brasil - O livro menciona quatro grandes razões para o movimento nacional-populista atual, os quatro \"D\". Como explicá-los? Eatwell - Sabemos que há diferenças de país para país, e isso é algo que os historiadores, especialmente, gostam de ressaltar: há fatores e acontecimentos específicos. Mas nosso ponto principal era abordar o que chamados dos quatro 'Ds' [Distrust, Destruction, Deprivation e Dealigment, em inglês; na tradução livre: desconfiança, destruição, privação e desalinhamento] que acreditamos estar profundamente enraizados e que surgiram muito antes da crise migratória na Europa, em 2015, ou da Grande Recessão de 2008. Primeiro, uma desconfiança com relação aos políticos, a sensação de que eles são distantes, não escutam e, em alguns países, certamente estão envolvidos com a corrupção. Esse sentimento é especialmente forte entre os eleitores menos escolarizados, que vivem em cidades pequenas ou rurais — se você olhar para esses lugares nos Estados Unidos, por exemplo, são pessoas geralmente pobres, muito religiosas e que não costumam se identificar com os centros urbanos de sofisticação e progresso, como São Francisco e Nova York. Então é uma desconfiança da classe política em geral, não apenas de alguns partidos, da direita ou da esquerda. Tende a ser um ataque geral à classe, o que permite que surjam novos nomes, como Donald Trump ou Nigel Farage [líder do Partido do Brexit], que vieram de fora do sistema político. Depois, temos destruição, um senso duplo dela. Primeiro, a destruição da identidade e do orgulho nacionais: as pessoas sentem que é vergonhoso ter um senso de patriotismo sobre os valores americanos ou britânicos. Mas não é apenas isso, é também algo que afeta as comunidades locais, algo sentido especialmente pelas classes mais baixas, que tinham empregos bem pagos e seguros em grandes fábricas, por exemplo, que agora desapareceram. É uma sensação de pertencimento a uma nação e a uma comunidade que está sendo desafiada pela rápida mudança econômica e, em alguns países, pela imigração. O terceiro fator é a privação. E neste caso, não se trata de privação absoluta, de pessoas que são realmente muito pobres, mas de uma privação mais relativa. São pessoas que sentem que estão perdendo espaço na sociedade, em comparação com os outros, e que têm medo do futuro. Nos EUA, eles falam muito sobre o Sonho Americano. Bem, em 2016, apenas 24% dos americanos disseram acreditar nele (a saber: acreditar que seus filhos teriam uma vida melhor que a deles) — entre os apoiados de Trump, só 11%. Nos anos 1950, se consideramos os eleitores brancos, ao menos, o índice era de 89%. Então há esse pessimismo com o futuro, amplamente relacionado, embora não exclusivamente, ao neoliberalismo, à forma como o comércio com a China e outros países prejudicou as fábricas tradicionais nos EUA, no Reino Unido. E esses empregos seguros, bem pagos, sumiram. E aí vem o desalinhamento, a maneira pela qual as pessoas vêm se distanciado gradualmente dos partidos tradicionais. Nos anos 1950, provavelmente o pico do sistema político moderno em democracias estáveis, cerca de 90% dos eleitores votavam sempre da mesma maneira. Agora, o número de pessoas que se identificam como democratas ou republicanos [nos EUA], conservadores ou trabalhistas [no Reino Unido], caiu drasticamente. Há muito mais volatilidade, mais disposição em mudar o voto, de um partido para o outro. No Reino Unido, por exemplo, isso é um fator crucial para o Boris Johnson: ele e os conservadores tiveram uma grande vitória em dezembro, puxada especialmente por votos da classe trabalhadora — 40% deles votaram no partido, o maior índice da história. Mas o primeiro-ministro tem que entregar algo, especialmente para aqueles que querem ver um Brexit próspero, ou esses eleitores vão voltar a apoiar outros partidos. Reino Unido deixa a União Europeia após 47 anos e Brexit divide opiniões BBC News Brasil - Uma das ideias contestadas no livro é a de que os apoiadores de Trump e outros líderes populistas são todos homens brancos, velhos e raivosos. Quem são eles, então? Eatwell - O que vimos em países como os Estados Unidos e o Reino Unido é que os populistas conseguiram penetrar distritos eleitorais de renda mais baixa. Eles têm apelo entre a classe trabalhadora. Se olharmos para a Europa, na França, por exemplo, a Frente Nacional, de Marine Le Pen, está bastante inserida no eleitorado jovem. Em parte porque os jovens temem pelo futuro, acham que não vão conseguir empregos estáveis. E Marine Le Pen não apenas é uma mulher divorciada, que vive com seu parceiro, mas também se cercou de assessores gays e se voltou aos votos de mulheres e da população LGBT. Marine Le Pen faz campanha em Saint-Herblain — Foto: JEAN-FRANCOIS MONIER / AFP Ou seja, o apoio a esses partidos varia de país para país, depende da posição do líder do partido, depende de questões específicas de cada país. Mas, certamente retratar o eleitor simplesmente como um homem branco, velho e raivoso é muito enganoso, e parte da injustiça típica de comentaristas liberais [no sentido americano da palavra, o oposto de conservadores], que não querem realmente entender esses partidos. Eles querem classificá-los como racistas, fascistas, o que claro, em alguns casos, é verdade. BBC News Brasil - O Brexit, a eleição de Trump e muitos outros resultados eleitorais nos últimos anos causaram grande surpresa no mundo político. Mais do que isso, as pessoas não conseguiam acreditar que seus apoiadores realmente queriam o que estava sendo propagado durante as campanhas. As pessoas querem o que vendem os populistas? Ou só estão atrás de mudança? Matthew Goodwin - As pessoas que votaram pelo Brexit estavam fundamentalmente infelizes com o acerto existente e queriam ver os cenários políticos e econômicos serem radicalmente chacoalhados. E, em última instância, votar pela saída da União Europeia não era apenas sobre a relação do Reino Unido com a Europa, era a expressão de um desejo mais profundo de mudar o contrato social. Eu acho que, de maneira geral, o que vimos é um pedido de mudança, e a questão agora é como as pessoas responderão a esse pedido. Da mesma forma que Donald Trump também representa um clamor por mudança, e agora o que precisamos ver é como os liberais vão responder a isso e quais concessões estão dispostos a fazer. É isso que continuaremos a debater nos próximos anos. BBC News Brasil - Nesse contexto, temos a eleição presidencial americana neste ano. O que mudou de 2016 para agora? O que podemos esperar do pleito? Goodwin - Vamos ver o populismo econômico enfrentar o populismo cultural. Devemos ter um candidato democrata como [os senadores] Elizabeth Warren ou Bernie Sanders apelando muito para pessoas que concordam com medidas populistas na economia. A questão é que teremos Donald Trump falando tanto com esses eleitores — ou seja, propagando um discurso protecionista, contra a China, tentando ajudar as comunidades do \"cinturão da ferrugem\" [região que engloba áreas no nordeste e no centro dos Estados Unidos, frequentemente relacionadas ao declínio industrial] —, como com aqueles que querem ver medidas culturais, ao dizer que vai continuar endurecendo as políticas contra a imigração, que protegerá os interesses culturais dos EUA, não apenas econômicos. Isso coloca os democratas numa posição bastante difícil, porque sabemos que há muitos eleitores na categoria que chamamos de cross-pressured [aqueles com preferências à esquerda em alguns temas e à direita em outros]: querem reformas econômicas, mas também reformas culturais. Eles desejam que os mercados sejam mais justos, que os ricos paguem mais impostos, que as empresas sejam mais transparentes. Ao mesmo tempo, esperam que a imigração seja mais controlada e rejeitam uma mudança demográfica sem fim. E acho que, como consequência, isso dá a Trump uma vantagem inerente em relação ao populista econômico clássico. E, se você olhar para a Europa, essa categoria não vem sendo bem-sucedida desde a crise — pense, por exemplo, no Syriza, na Grécia, ou em Jeremy Corbyn [líder do Partido Trabalhista] no Reino Unido. Eatwell - Trump ficaria particularmente feliz se os democratas escolherem um candidato da ala mais à esquerda do partido, porque ele poderia adotar uma posição de ataque — seria uma campanha bastante negativa. O que veremos nos EUA é o presidente reivindicando alguns feitos, especialmente econômicos, mas também buscando um oponente democrata que possa atacar, seja pelo 'socialismo', seja pela posição permissiva em relação à imigração. E ele espera conseguir ganhar confortavelmente com menos de 50% dos votos. Magnoli: 'Quem está celebrando esse início de primárias democratas é Donald Trump' BBC News Brasil - Apostariam em um resultado? Eatwell - Se eu tivesse que apostar, diria que o Trump ganha, mas há muitos fatores desconhecidos ainda. Não sabemos, por exemplo, quem os democratas vão escolher como candidato, nem como o cenário internacional vai se desenvolver até lá. BBC News Brasil - Professor Goodwin, o senhor disse que Boris Johnson ganhou a eleição no Reino Unido ao tirar proveito da \"nova lei tácita\" da política: se posicionar um pouco à esquerda na economia e um pouco à direita em questões culturais e identitárias. Já vê isso acontecendo em outros países? Goodwin - Acho que é cedo para dizer, mas o que vimos no Brexit foi o Partido Conservador reagindo à polarização na nossa sociedade de maneira bastante efetiva. A grande questão para os partidos tradicionais agora é como navegar essa divisão entre liberais e conservadores, e como unir a classe trabalhadora e a classe média. Boris Johnson identificou uma fórmula eficaz, que é a inclinação à esquerda nas questões econômicas e prometer investimento maior nas comunidades que se sentem deixadas para trás, mas também mover-se para a direita na cultura, ao reformar a imigração, entregar o Brexit e lutar contra o que podemos chamar de 'consenso liberal'. E, ao fazer isso, ele foi recompensado com uma gorda maioria. E então eu acho que, de forma geral, isso poderia ser o começo de uma nova fórmula para, por exemplo, partidos de centro-direita na Europa, talvez na América do Norte e até em partes da América Latina. Nesse sentido, estamos vendo Donald Trump desenvolver uma mensagem parecida, [o premiê] Sebastian Kurz, na Áustria, trabalhando num tipo mais interessante de política conservadora. Considerando isso, eu diria que os conservadores parecem estar respondendo melhor à polarização do que os liberais. BBC News Brasil - Os senhores dizem que o nacional-populismo já teve um impacto no sistema político ocidental ao fazê-lo se mover um pouco mais para a direita. Como exatamente isso acontece? Goodwin - De um lado, há a opinião pública, que se posiciona um pouco mais à direita nessas questões do que as pessoas imaginam, e, a partir daí, a opinião pública está levando às mudanças políticas a que estamos assistindo. Ou seja, populistas e ultraconservadores sendo mais bem-sucedidos, mas também partidos tradicionais se movendo mais para a direita, adotando muitas das políticas e da linguagem utilizada pelos populistas. Boris Johnson fez isso com as políticas de Nigel Farage, os partidos tradicionais na Suécia assumiram posições mais duras na crise dos refugiados, e até a centro-esquerda na Dinamarca decidiu tomar medidas contra a imigração. Tudo isso parece uma tentativa de despachar os populistas. Então o que estamos vendo é um efeito direto, pessoas votando nos populistas, mas também um efeito indireto: populistas influenciando as posições de partidos tradicionais. BBC News Brasil - Como o presidente Jair Bolsonaro, no Brasil, se relaciona com esse fenômeno? Eatwell - Acho que há semelhanças, mas também diferenças claras. Há uma tendência, entre os nacional-populistas, de produzir líderes que são muito autoritários — ao menos pelos padrões democráticos —, eles tendem a ser muito provocadores, não querem construir coalizões, costumam usar redes sociais e novos meios de comunicação. Isso parece se aplicar a Bolsonaro e Trump, por exemplo. Não quer dizer que todos os populistas tenham esse estilo, mas há uma tendência de produzir esses 'machões', porque as pessoas estão buscando líderes fortes, agressivos, que não têm interesse em ceder. Goodwin - Acho que há poucos na Europa acompanhando Bolsonaro de perto, mas creio que ele seja visto como parte dessa reação contra os políticos tradicionais, uma preferência por um tipo de líder mais linha dura. Mas a base eleitoral do Bolsonaro é bastante diferente do que vimos na Europa, ele não parece ser tão dependente desses eleitores que se sentem deixados para trás como são os populistas na Europa, ele tem uma coalização de apoio mais ampla. Jair Bolsonaro participa de celebração de 40 anos da Igreja Internacional da Graça de Deus BBC News Brasil - Os senhores falam sobre uma era de \"pós-populismo\", ou seja, o momento em que as pessoas serão capazes de avaliar se votar em populistas fez diferença nas suas vidas — ou se eles realmente se importam com isso. Estamos nos aproximando dela? Goodwin - Eu acho que estamos passando por um realinhamento político permanente, ou ao menos de longo prazo. Vamos ver esses movimentos tornarem-se atores razoavelmente permanentes no cenário político, e acredito que veremos diversas formas de populismo terem um impacto considerável na política. Uma das narrativas dominantes é que o que está acontecendo agora é só uma resposta à crise financeira, ou à crise dos refugiados na Europa, ou à austeridade na crise fiscal. Está claro, porém, que as raízes do populismo são muito mais profundas, e que as tendências que as alimentam já vinham se desenhando há bastante tempo. E nosso argumento é que esses movimentos estão aqui para ficar — ou, ao menos, os grupos de eleitores que são bastante leais a esses partidos e perceberam que precisam deles para conseguir o tipo de mudança política que querem ver. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Pré-carnaval no Rio Após manhã com 400 mil nas ruas, 'Empolga' e 'Escravos' são destaque no Rio Há 3 horas Carnaval 2020 no Rio de Janeiro Sambódromo passa por testes com ensaio da Mangueira Há 3 horas Carnaval 2020 em SP Famosas brilham no 2º dia de pré-carnaval paulistano Domingo foi dia de folia para Sabrina Sato, Cláudia Leitte, Alessandra Negrini, Ludmilla, Lívia Andrade e Lexa. Há 55 minutos Carnaval 2020 em São Paulo Cinco pessoas são baleadas durante passagem de blocos na Av. Berrini Segundo informações iniciais, um policial civil teria reagido a um assalto e disparou contra um homem. Duas mulheres ficaram feridas. Há 3 horas Carnaval 2020 em São Paulo Carnaval no RJ Crise da água da Cedae inspira fantasias no Rio; veja FOTOS Folião foi fantasiado de carvão ativado em bloco. Há 9 horas Carnaval 2020 no Rio de Janeiro Carnaval em Pernambuco Desfile das Virgens, em Olinda, tem briga e correria; VÍDEO Há 3 horas Carnaval 2020 em Pernambuco Óleo nas praias e coronavírus são temas de sátiras no desfile Há 3 horas Carnaval na Bahia Tradicional 'Furdunço' leva 1 milhão para ruas da orla de Salvador Folião curtiu cerca de 40 atrações neste domingo de pré-carnaval. Há 31 minutos Carnaval 2020 na Bahia Parque alagável, praça-piscina e mais... Cidades-esponja: veja o que metrópoles pelo mundo fazem para vencer enchentes Parques alagáveis, praças-piscina e telhados com jardins estão entre medidas adotadas por cidades chinesas, europeias e americanas. Há 14 horas Mundo Futebol Flamengo faz 3 a 0 no Athlético-PR e conquista Supercopa do Brasil Há 11 horas futebol Abelhas atacam área externa do Estádio Mané Garrincha Há 11 horas Política 75% dos órgãos federais descumprem regras sobre publicação de agendas, aponta CGU Há 6 horas Política Retirado da Casa Civil, Onyx é ministro que mais se reuniu com Bolsonaro Há 6 horas Economia Carrefour paga R$ 1,95 bilhão por 30 lojas da rede Makro no Brasil Unidades serão convertidas para a bandeira Atacadão. Também foram adquiridos 14 postos de combustíveis. Há 10 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
