{"categorias":["G1"],"corpora":"Uma leitura original e ousada da sociedade brasileira\n\nEm “O Brasil inevitável”, o antropólogo Mércio Gomes investiga as raízes de nossa relação com o trabalho, a moral e a ética. Em “O Brasil inevitável – Ética, mestiçagem e borogodó” (Topbooks, 414 pgs. R$ 74,90), o antropólogo Mércio Gomes interpreta o país a partir de uma convicção: as lamúrias pelo passado estão fazendo a sociedade brasileira perder o senso do presente e do futuro: “Interessa saber que aquilo que nos formou foi inevitável e não se pode ficar chorando e se lamentando eternamente por isso ao ponto de nos paralisarmos”, afirma. “Comparando: a Inglaterra não vive se lamentando porque já foi um império cruel e explorador; a Bélgica não se mortifica diariamente por suas crueldades inomináveis no Congo; os Estados Unidos não choram diariamente pela Guerra Civil e pela escravidão; os gays ingleses não andam perturbados porque a Inglaterra os criminalizava até muito recentemente.” Isso não significa, evidentemente, negar as nossas mazelas históricas, como a escravidão e a desigualdade social, mas fazer uma análise mais propositiva do Brasil, com olhos voltados para o futuro. Com uma ambição rara nos estudos sociais contemporâneos, Mércio aborda de forma original e ousada temas difíceis, como a relação peculiar dos brasileiros com a moral e a ética e com o trabalho. Nesta entrevista, ele afirma a necessidade de combinar diferentes visões do Brasil – a conservadora, a utópica, a nativista e a liberal – para dar conta da complexidade da nossa sociedade hoje. Capa de 'O Brasil Inevitável' Divulgação Você identifica quatro maneiras de interpretar o Brasil, que correspondem a quatro sentimentos e modos de pensar: as visões conservadora, utópica, nativista e liberal. Poderia resumir essas quatro visões, no contexto do Brasil de hoje? MÉRCIO GOMES: O Brasil parece um mistério para muita gente porque é diversificado demais. É uma espécie de elefante, como na parábola indiana dos quatro cegos que tentam explicar o elefante pelas partes que cada um sente pelo tato. Cada parte constitui algumas características desse ser, mas a noção real do ser está na conexão do todo. A formação histórica brasileira foi mestiça na carne e na alma, e o resultado confunde o observador e suscita interpretações as mais diversas. A interpretação de caráter conservador é aquela centrada na importância dada ao papel do europeu na formação cultural brasileira. O Brasil não seria nada mais que uma extensão ou uma província europeia, de certo modo, fracassada, ao contrário dos Estados Unidos, por exemplo. E muita gente chora por isso. Especialmente os descendentes de imigrantes. A visão nativista é a que valoriza o papel dos índios e negros nessa formação. É o Brasil anárquico, incontrolável, inconsistente, quase irreal. Se deixá-lo por si mesmo ele estupora, dizem. A visão liberal tem a pretensão da racionalidade: como tudo seria tão bom se ao menos o país se reconectasse e se submetesse à civilização europeia-americana – seja na economia, seja na ética, seja na cultura. E a visão utópica é a que pensa exclusivamente na originalidade da cultura que aqui se formou. Para Gilberto Freyre é a mestiçagem com o português controlando. Para Darcy Ribeiro, é a mestiçagem pela mestiçagem, com um Estado socialista moreno controlando. É o nosso delírio de grandeza. Ficamos instigados a associar cada uma dessas visões a alguma tendência política da atualidade, mas, na verdade, nenhuma delas é pura, mas mesclada uma com as outras. Nenhum brasileiro é puramente conservador ou liberal ou utópico ou nativista. Há que ser uma mesclagem transcendental do todo. O que meu livro pretende mostrar é que a melhor visão que podemos ter do Brasil atual ou do passado seria por uma associação sintética desses quatro modos de compreender o mundo brasileiro. Na atualidade, podemos sentir a visão conservadora na tendência de querer restabelecer a moral tradicional brasileira via instituições tradicionais, como a religião cristã lato sensu, a autoridade paterna, o militarismo como defensor da ordem etc. A visão liberal quer estabelecer novas regras do capitalismo para que o país alcance um patamar compatível com as nações já desenvolvidas, mas também quer seguir as regras gerais instituídas pela ONU ou órgãos de respeitabilidade, digamos, universal. A visão nativista, que já revolucionou com o modernismo brasileiro nos anos 1920-1970, hoje descambou um tanto para a visão utópica e delirante de que tudo é possível se a alma não for pequena. É um utopismo mascado pelo medo. É o delírio de um segmento da classe média que não quer perder posição social diante das ameaças que vêm de baixo para cima. A classe média ligada à universidade e à mídia se recusa a admitir, por exemplo, que o protestantismo, até nas modalidades evangélicas e pentecostais, com todo seu potencial social e cultural, quer um espaço na nação e está disposto a tudo para conseguir esse espaço. Se pararmos por um instante para considerar que a disputa entre lulistas e bolsonaristas representa o Brasil atual – o que, no meu entender, não abarca o todo – podemos sentir que eles estão brigando por visões utópicas, um tanto degeneradas, do Brasil a partir de posições opostas – uma conservadora, outra nativista. Entretanto, por incrível que pareça, a visão conservadora parece revolucionária, quer espaço político, social e cultural; a nativista parece retrógrada, quer segurar os ganhos de prestígio de classe e rechaçar os parvenus, ridicularizando suas visões e comportamentos. No meu entendimento, que busca sintetizar o todo, o que se passa na atualidade são manobras sociais em torno de um objetivo maior ainda não reconhecido. Acredito que em tempo razoável, por exigências econômicas e culturais impostas de fora, tanto a esquerda lulista quanto a direita bolsonarista – bem como outras modalidades de pensar o político – vão se encaminhar para uma posição à frente, não no meio. Elas vão se mesclar de algum modo, por pedaços, porque partes de cada uma delas fazem sentido parcial e podem se complementar. Enquanto isso não acontecer, a luta política e ideológica insana continuará sem tréguas. De que forma o brasileiro costuma se relacionar com a moral e a ética, conceitos que ora se confrontam, ora se confundem? Existe solução para a crise ética endêmica na nossa História? GOMES: A moral brasileira se formou da época colonial até agora. É o comportamento constituído e realizado pela cultura brasileira, aos trancos e barrancos. Para a moral brasileira, a autoridade paterna não é autoritária; a escolarização requer dependência do aluno ao professor; o sistema social é de natureza estamental: cada qual sabe o modo de se comportar de acordo com sua posição social, condição econômica, filiação religiosa, aspecto racial. A moral é algo criado de dentro da cultura tradicional. Ela deu sentido ao Brasil, com toda sua desigualdade social e injustiça, mas também com sua alegria e desprendimento filosófico. Já a ética, na compreensão exposta neste livro, vem de fora para dentro, das classes sociais altas para as classes baixas. São preceitos e normas comportamentais, de natureza impositiva, que vêm para responder a mudanças sociais. Por exemplo, temos que nos comportar agora de acordo com normas impostas pelos movimentos ambientalista, o politicamente correto e o racialista – que vêm da Europa e Estados Unidos. Algumas imposições já deram certo. Por exemplo, castigar um filho, algo comum até uns anos atrás, já não é aceitável. Quer dizer, um preceito ético foi incorporado na moral tradicional brasileira, pelo menos em alguns segmentos sociais. Entre a moral tradicional e a nova ética há um descompasso social, em alguns casos, regional. Isso tem causado muitos transtornos culturais e deve ser compreendido por um esforço intelectual próprio, para que possamos superá-los com menos traumas. Um dos capítulos mais originais de seu livro analisa a relação do brasileiro com o trabalho, a partir da análise da formação da nossa estrutura social. De que forma essa relação conflituosa se manifesta hoje, em tempos de reformas trabalhista e da Previdência? Por que o trabalho é muitas vezes percebido como um estorvo ou um castigo, e não como baliza da nossa vida social? GOMES: Nesse capítulo eu começo dizendo, sem querer injuriar ninguém, que o trabalho em si não é motivador da vida e da autoestima do brasileiro. Que nenhum brasileiro, salvo exceções, talvez os renitentes calvinistas, se define pela dedicação ao trabalho. O brasileiro efetivamente quer é gozar a vida, e nisso dará um bom exemplo para o futuro robotizado, quando todo mundo estiver entediado por não saber mais o que fazer. Mas, como trabalhar há de se, todo brasileiro espera que seu trabalho produza resultados esplendorosos, pouco ônus e muito bônus. Nenhum juiz, deputado, delegado ou professor acha que sua aposentadoria deve ser menor do que o seu salário atual, e pronto. Sua grande concessão vem de sua generosidade de propor que todos tenham iguais direitos, pois não? Está difícil hoje em dia para a classe média e os trabalhadores entender que o Estado brasileiro não consegue mais manter o mesmo tipo de Previdência que prometeu manter uns 80 anos atrás. Se algo como o socialismo e algo parecido com o feudalismo não são saídas políticas, então há que se encontrar uma saída dentro das possibilidades do capitalismo à brasileira. A grande questão nacional é saber que tipo de capitalismo o Brasil poderia vir a ter, que não seja propriamente americano, francês, sueco, chinês ou japonês. - Sua tese de doutorado foi sobre os índios Tenetehara-Guajajara no Maranhão, que são usados como ponto de partida para sua análise da economia brasileira. De que forma uma tribo indígena explica nossos frequentes fracassos econômicos e nossa dificuldade de consolidar um ciclo de crescimento sustentado do país? GOMES: A economia indígena foi fundamental para a formação da economia brasileira desde seu princípio. Ela tem um método próprio de trabalhar e arrotear a terra, tem produtos agrícolas que até hoje usamos e tem uma produtividade que foi aumentada pela tecnologia importada, no caso colonial, os utensílios de ferro. Grande parte dos índios do litoral brasileiro foi massacrada por guerras e doenças. Porém os que sobreviveram, e não foram poucos, de Pernambuco a São Paulo, formaram a base demográfica, junto com os negros escravos e libertos, com os mestiços formados também com os portugueses, espanhóis e cristãos novos. Os índios sobreviventes tiveram um papel importante de complementar a economia interna brasileira. Eles forneciam a mão de obra para derrubar as matas, fazer estradas, construir prédios, igrejas, para lutar nas guerras internas e contra inimigos externos, além de produzir farinha, peixe seco e legumes e vender pelos engenhos, fazendas e em feiras. De índios subjugados passaram a ser mestiços com brancos e negros, e muitos conseguiram furar as barreiras de privilégio impostas pelo estamento social superior – os ricos – mas a maioria ficou mesmo para povão. Desde sempre os mestiços livres de índios e negros tiveram dificuldades imensas para obter resultados bons de seus trabalhos. Salários e benefícios sempre foram irrisórios, do lavrador à empregada doméstica, do pescador ao pedreiro em cidades. As condições de transporte, de segurança, de alimentação, de moradia sempre foram deprimentes. Assim, é muito difícil para um trabalhador livre, avulso, sem carteira de trabalho viver bem em algum lugar da periferia de uma grande cidade, criar seus filhos com segurança e esperança de vidas melhores. Tem melhorado, concedamos isso ao processo histórico, mas em proporção inferior às melhorias que experimentam os trabalhadores estabelecidos e a classe média. Essa gente toda, que talvez constitua um terço da força de trabalho brasileira, produz ainda numa economia que mal é contabilizada e certamente é muito mal compreendida pelas estatísticas brasileiras e pelos economistas oficiais. Mas eles produzem, sim, e estão aí exigindo direitos e querendo espaço de participação na vida social. Culturalmente produziram os grandes artistas populares do passado, como Luiz Gonzaga, João do Vale e Jackson do Pandeiro. Mestiços de negros e índios, de cara e alma. Um dos capítulos começa com a frase: “O Brasil tem uma classe média frouxa e insegura”. Explique brevemente esse julgamento, à luz da sua teoria da classe média. GOMES: Seguindo a filosofia hiperdialética de Luiz Sérgio Sampaio, a classe média não é apenas aquela que está economicamente no meio do povão e da elite. Ela existe de per se, como contribuinte efetivo na produção da mais valia relativa do capital. Ela existe para produzir ciência, que produzirá tecnologia e know-how, para melhorar a produção do capital: estradas, saúde, educação, administração, burocracia – tudo isso são tarefas que constituem a classe média. No meu entendimento, quando essa classe média não está à altura das exigências de uma tal economia, quando ela não faz ciência, não produz tecnologia, não educa a população, não sabe administrar, ela cai para a posição de simplesmente depender e servir à elite dominante. Ou se resguardar, defendendo seus direitos e privilégios adquiridos ao longo do tempo. Insegura ela vira reacionária. Faz de tudo para barrar qualquer ascensão possível do povão. Ensina mal, fala mal, ridiculariza, cria mecanismos sociais e culturais para confinar o povão em sua pobreza e indigência. Muitas vezes disfarça os mecanismos de exclusão com escolas modernosas, métodos de ensino extravagantes, e deixa de lado aquilo que pode importar no crescimento cultural e econômico do povo. Essa é a realidade social que vivemos hoje. A universidade brasileira está no centro de uma controvérsia sobre aparelhamento ideológico, guerra cultural, resistência etc. Que análise você faz dessa polêmica? GOMES: A universidade brasileira cresceu muito desde o regime militar. Originalmente elitista, abriu espaço e absorveu gente das classes dominantes e das classes mais baixas e assim ajudou o Brasil na adaptação ao capitalismo produtivo e depois ao capitalismo de consumo. Temos faculdades de medicina e engenharia civil de primeira qualidade no mundo. Desenvolvemos a agricultura tanto de alta escala quanto conseguimos encontrar saídas para a pequena agricultura. Nas humanidades, a universidade ajudou o Brasil a se entender mais ou menos e a buscar caminhos próprios. Mas, ela está perdida em relação ao seu papel econômico e social na sociedade brasileira. Acha que o povão deve-lhe reverência porque considera que tem mais conhecimento, saber e poder para dirigir o destino desse povão. Cria partidos com linguagem de esquerda com ideias escalafobéticas e quer que o povão os siga. Pretende ser tolerante, como parte de sua visão politicamente correta, mas se comporta com total intolerância contra quem não lhe segue o exemplo. Quando confrontada com o fato de que seu papel é produzir ciência e ao mesmo tempo não consegue melhorar a educação do povão, ela se fecha em si, se protege por meio de ideologias que vão de um marxismo leviano e utopista a um desgrenhado sentido de niilismo trazido pelas filosofias pós-modernistas. A classe média brasileira precisa de um choque antropológico e de uma nova filosofia para compreender a realidade. Nos capítulos finais, você apresenta as ideias dos principais pensadores sobre o Brasil, desde o Descobrimento. Cite três pensadores que são essenciais para a compreensão da sociedade brasileira hoje? Por quê? GOMES: Cito os três pensadores a quem dedico o meu livro. Darcy Ribeiro, Luiz Sérgio Sampaio e Vilém Flusser. Cada um diz algo especial sobre o Brasil e me faz entender nossa complexidade. Os três, na verdade, são pensadores com delírios utopistas sobre o Brasil. Isto é, são utópicos, sem deixar de reter aspectos conservadores, nativistas e liberais em suas considerações. Darcy diz que o Brasil é a nova Roma moderna, o resultado da expansão da civilização europeia que aqui se misturou e se amalgamou e produziu com muito sofrimento uma mestiçagem muito especial. As ideias de Darcy comportam visões conservadoras, nativistas e utopistas. Já Luiz Sérgio Sampaio delira com a ideia de que a originalidade brasileira é o que temos de melhor, que vem do povão, que se resguarda em sua malemolência para um futuro que há de vir. Sua visão tem aspectos liberais e nativistas. E Vilém Flusser, esse judeu imigrado da Tchecoslováquia que viveu 30 anos em São Paulo, acha que a formação básica brasileira, que, ao se formar, deteriorou a língua e a cultura portuguesas, criou um modo próprio de ser e pensar que pode constituir um ser humano muito especial. O brasileiro está fora da história europeia e pretende fazer a sua própria. É dizer muito mais do que qualquer brasileiro jamais disse de si mesmo e de sua cultura. Sua visão traz elementos conservadores e utópicos muito fortes. Cada um deles viveu e experimentou pedaços do Brasil. Eu ajuntei esses pedaços com os meus para formar essa nova visão do Brasil.\nUma leitura original e ousada da sociedade brasileira | Blog do Luciano Trigo | G1 G1 Pop & Arte Blog do Luciano Trigo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil retrospectiva 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por Luciano Trigo Escritor, jornalista, tradutor e editor de livros. E pai da Valentina. Uma leitura original e ousada da sociedade brasileira Em “O Brasil inevitável”, o antropólogo Mércio Gomes investiga as raízes de nossa relação com o trabalho, a moral e a ética. G1 16/12/2019 13h52 Atualizado 2019-12-16T16:53:14.231Z Em “O Brasil inevitável – Ética, mestiçagem e borogodó” (Topbooks, 414 pgs. R$ 74,90), o antropólogo Mércio Gomes interpreta o país a partir de uma convicção: as lamúrias pelo passado estão fazendo a sociedade brasileira perder o senso do presente e do futuro: “Interessa saber que aquilo que nos formou foi inevitável e não se pode ficar chorando e se lamentando eternamente por isso ao ponto de nos paralisarmos”, afirma. “Comparando: a Inglaterra não vive se lamentando porque já foi um império cruel e explorador; a Bélgica não se mortifica diariamente por suas crueldades inomináveis no Congo; os Estados Unidos não choram diariamente pela Guerra Civil e pela escravidão; os gays ingleses não andam perturbados porque a Inglaterra os criminalizava até muito recentemente.” Isso não significa, evidentemente, negar as nossas mazelas históricas, como a escravidão e a desigualdade social, mas fazer uma análise mais propositiva do Brasil, com olhos voltados para o futuro. Com uma ambição rara nos estudos sociais contemporâneos, Mércio aborda de forma original e ousada temas difíceis, como a relação peculiar dos brasileiros com a moral e a ética e com o trabalho. Nesta entrevista, ele afirma a necessidade de combinar diferentes visões do Brasil – a conservadora, a utópica, a nativista e a liberal – para dar conta da complexidade da nossa sociedade hoje. Capa de 'O Brasil Inevitável' — Foto: Divulgação Você identifica quatro maneiras de interpretar o Brasil, que correspondem a quatro sentimentos e modos de pensar: as visões conservadora, utópica, nativista e liberal. Poderia resumir essas quatro visões, no contexto do Brasil de hoje? MÉRCIO GOMES: O Brasil parece um mistério para muita gente porque é diversificado demais. É uma espécie de elefante, como na parábola indiana dos quatro cegos que tentam explicar o elefante pelas partes que cada um sente pelo tato. Cada parte constitui algumas características desse ser, mas a noção real do ser está na conexão do todo. A formação histórica brasileira foi mestiça na carne e na alma, e o resultado confunde o observador e suscita interpretações as mais diversas. A interpretação de caráter conservador é aquela centrada na importância dada ao papel do europeu na formação cultural brasileira. O Brasil não seria nada mais que uma extensão ou uma província europeia, de certo modo, fracassada, ao contrário dos Estados Unidos, por exemplo. E muita gente chora por isso. Especialmente os descendentes de imigrantes. A visão nativista é a que valoriza o papel dos índios e negros nessa formação. É o Brasil anárquico, incontrolável, inconsistente, quase irreal. Se deixá-lo por si mesmo ele estupora, dizem. A visão liberal tem a pretensão da racionalidade: como tudo seria tão bom se ao menos o país se reconectasse e se submetesse à civilização europeia-americana – seja na economia, seja na ética, seja na cultura. E a visão utópica é a que pensa exclusivamente na originalidade da cultura que aqui se formou. Para Gilberto Freyre é a mestiçagem com o português controlando. Para Darcy Ribeiro, é a mestiçagem pela mestiçagem, com um Estado socialista moreno controlando. É o nosso delírio de grandeza. Ficamos instigados a associar cada uma dessas visões a alguma tendência política da atualidade, mas, na verdade, nenhuma delas é pura, mas mesclada uma com as outras. Nenhum brasileiro é puramente conservador ou liberal ou utópico ou nativista. Há que ser uma mesclagem transcendental do todo. O que meu livro pretende mostrar é que a melhor visão que podemos ter do Brasil atual ou do passado seria por uma associação sintética desses quatro modos de compreender o mundo brasileiro. Na atualidade, podemos sentir a visão conservadora na tendência de querer restabelecer a moral tradicional brasileira via instituições tradicionais, como a religião cristã lato sensu, a autoridade paterna, o militarismo como defensor da ordem etc. A visão liberal quer estabelecer novas regras do capitalismo para que o país alcance um patamar compatível com as nações já desenvolvidas, mas também quer seguir as regras gerais instituídas pela ONU ou órgãos de respeitabilidade, digamos, universal. A visão nativista, que já revolucionou com o modernismo brasileiro nos anos 1920-1970, hoje descambou um tanto para a visão utópica e delirante de que tudo é possível se a alma não for pequena. É um utopismo mascado pelo medo. É o delírio de um segmento da classe média que não quer perder posição social diante das ameaças que vêm de baixo para cima. A classe média ligada à universidade e à mídia se recusa a admitir, por exemplo, que o protestantismo, até nas modalidades evangélicas e pentecostais, com todo seu potencial social e cultural, quer um espaço na nação e está disposto a tudo para conseguir esse espaço. Se pararmos por um instante para considerar que a disputa entre lulistas e bolsonaristas representa o Brasil atual – o que, no meu entender, não abarca o todo – podemos sentir que eles estão brigando por visões utópicas, um tanto degeneradas, do Brasil a partir de posições opostas – uma conservadora, outra nativista. Entretanto, por incrível que pareça, a visão conservadora parece revolucionária, quer espaço político, social e cultural; a nativista parece retrógrada, quer segurar os ganhos de prestígio de classe e rechaçar os parvenus, ridicularizando suas visões e comportamentos. No meu entendimento, que busca sintetizar o todo, o que se passa na atualidade são manobras sociais em torno de um objetivo maior ainda não reconhecido. Acredito que em tempo razoável, por exigências econômicas e culturais impostas de fora, tanto a esquerda lulista quanto a direita bolsonarista – bem como outras modalidades de pensar o político – vão se encaminhar para uma posição à frente, não no meio. Elas vão se mesclar de algum modo, por pedaços, porque partes de cada uma delas fazem sentido parcial e podem se complementar. Enquanto isso não acontecer, a luta política e ideológica insana continuará sem tréguas. De que forma o brasileiro costuma se relacionar com a moral e a ética, conceitos que ora se confrontam, ora se confundem? Existe solução para a crise ética endêmica na nossa História? GOMES: A moral brasileira se formou da época colonial até agora. É o comportamento constituído e realizado pela cultura brasileira, aos trancos e barrancos. Para a moral brasileira, a autoridade paterna não é autoritária; a escolarização requer dependência do aluno ao professor; o sistema social é de natureza estamental: cada qual sabe o modo de se comportar de acordo com sua posição social, condição econômica, filiação religiosa, aspecto racial. A moral é algo criado de dentro da cultura tradicional. Ela deu sentido ao Brasil, com toda sua desigualdade social e injustiça, mas também com sua alegria e desprendimento filosófico. Já a ética, na compreensão exposta neste livro, vem de fora para dentro, das classes sociais altas para as classes baixas. São preceitos e normas comportamentais, de natureza impositiva, que vêm para responder a mudanças sociais. Por exemplo, temos que nos comportar agora de acordo com normas impostas pelos movimentos ambientalista, o politicamente correto e o racialista – que vêm da Europa e Estados Unidos. Algumas imposições já deram certo. Por exemplo, castigar um filho, algo comum até uns anos atrás, já não é aceitável. Quer dizer, um preceito ético foi incorporado na moral tradicional brasileira, pelo menos em alguns segmentos sociais. Entre a moral tradicional e a nova ética há um descompasso social, em alguns casos, regional. Isso tem causado muitos transtornos culturais e deve ser compreendido por um esforço intelectual próprio, para que possamos superá-los com menos traumas. Um dos capítulos mais originais de seu livro analisa a relação do brasileiro com o trabalho, a partir da análise da formação da nossa estrutura social. De que forma essa relação conflituosa se manifesta hoje, em tempos de reformas trabalhista e da Previdência? Por que o trabalho é muitas vezes percebido como um estorvo ou um castigo, e não como baliza da nossa vida social? GOMES: Nesse capítulo eu começo dizendo, sem querer injuriar ninguém, que o trabalho em si não é motivador da vida e da autoestima do brasileiro. Que nenhum brasileiro, salvo exceções, talvez os renitentes calvinistas, se define pela dedicação ao trabalho. O brasileiro efetivamente quer é gozar a vida, e nisso dará um bom exemplo para o futuro robotizado, quando todo mundo estiver entediado por não saber mais o que fazer. Mas, como trabalhar há de se, todo brasileiro espera que seu trabalho produza resultados esplendorosos, pouco ônus e muito bônus. Nenhum juiz, deputado, delegado ou professor acha que sua aposentadoria deve ser menor do que o seu salário atual, e pronto. Sua grande concessão vem de sua generosidade de propor que todos tenham iguais direitos, pois não? Está difícil hoje em dia para a classe média e os trabalhadores entender que o Estado brasileiro não consegue mais manter o mesmo tipo de Previdência que prometeu manter uns 80 anos atrás. Se algo como o socialismo e algo parecido com o feudalismo não são saídas políticas, então há que se encontrar uma saída dentro das possibilidades do capitalismo à brasileira. A grande questão nacional é saber que tipo de capitalismo o Brasil poderia vir a ter, que não seja propriamente americano, francês, sueco, chinês ou japonês. - Sua tese de doutorado foi sobre os índios Tenetehara-Guajajara no Maranhão, que são usados como ponto de partida para sua análise da economia brasileira. De que forma uma tribo indígena explica nossos frequentes fracassos econômicos e nossa dificuldade de consolidar um ciclo de crescimento sustentado do país? GOMES: A economia indígena foi fundamental para a formação da economia brasileira desde seu princípio. Ela tem um método próprio de trabalhar e arrotear a terra, tem produtos agrícolas que até hoje usamos e tem uma produtividade que foi aumentada pela tecnologia importada, no caso colonial, os utensílios de ferro. Grande parte dos índios do litoral brasileiro foi massacrada por guerras e doenças. Porém os que sobreviveram, e não foram poucos, de Pernambuco a São Paulo, formaram a base demográfica, junto com os negros escravos e libertos, com os mestiços formados também com os portugueses, espanhóis e cristãos novos. Os índios sobreviventes tiveram um papel importante de complementar a economia interna brasileira. Eles forneciam a mão de obra para derrubar as matas, fazer estradas, construir prédios, igrejas, para lutar nas guerras internas e contra inimigos externos, além de produzir farinha, peixe seco e legumes e vender pelos engenhos, fazendas e em feiras. De índios subjugados passaram a ser mestiços com brancos e negros, e muitos conseguiram furar as barreiras de privilégio impostas pelo estamento social superior – os ricos – mas a maioria ficou mesmo para povão. Desde sempre os mestiços livres de índios e negros tiveram dificuldades imensas para obter resultados bons de seus trabalhos. Salários e benefícios sempre foram irrisórios, do lavrador à empregada doméstica, do pescador ao pedreiro em cidades. As condições de transporte, de segurança, de alimentação, de moradia sempre foram deprimentes. Assim, é muito difícil para um trabalhador livre, avulso, sem carteira de trabalho viver bem em algum lugar da periferia de uma grande cidade, criar seus filhos com segurança e esperança de vidas melhores. Tem melhorado, concedamos isso ao processo histórico, mas em proporção inferior às melhorias que experimentam os trabalhadores estabelecidos e a classe média. Essa gente toda, que talvez constitua um terço da força de trabalho brasileira, produz ainda numa economia que mal é contabilizada e certamente é muito mal compreendida pelas estatísticas brasileiras e pelos economistas oficiais. Mas eles produzem, sim, e estão aí exigindo direitos e querendo espaço de participação na vida social. Culturalmente produziram os grandes artistas populares do passado, como Luiz Gonzaga, João do Vale e Jackson do Pandeiro. Mestiços de negros e índios, de cara e alma. Um dos capítulos começa com a frase: “O Brasil tem uma classe média frouxa e insegura”. Explique brevemente esse julgamento, à luz da sua teoria da classe média. GOMES: Seguindo a filosofia hiperdialética de Luiz Sérgio Sampaio, a classe média não é apenas aquela que está economicamente no meio do povão e da elite. Ela existe de per se, como contribuinte efetivo na produção da mais valia relativa do capital. Ela existe para produzir ciência, que produzirá tecnologia e know-how, para melhorar a produção do capital: estradas, saúde, educação, administração, burocracia – tudo isso são tarefas que constituem a classe média. No meu entendimento, quando essa classe média não está à altura das exigências de uma tal economia, quando ela não faz ciência, não produz tecnologia, não educa a população, não sabe administrar, ela cai para a posição de simplesmente depender e servir à elite dominante. Ou se resguardar, defendendo seus direitos e privilégios adquiridos ao longo do tempo. Insegura ela vira reacionária. Faz de tudo para barrar qualquer ascensão possível do povão. Ensina mal, fala mal, ridiculariza, cria mecanismos sociais e culturais para confinar o povão em sua pobreza e indigência. Muitas vezes disfarça os mecanismos de exclusão com escolas modernosas, métodos de ensino extravagantes, e deixa de lado aquilo que pode importar no crescimento cultural e econômico do povo. Essa é a realidade social que vivemos hoje. A universidade brasileira está no centro de uma controvérsia sobre aparelhamento ideológico, guerra cultural, resistência etc. Que análise você faz dessa polêmica? GOMES: A universidade brasileira cresceu muito desde o regime militar. Originalmente elitista, abriu espaço e absorveu gente das classes dominantes e das classes mais baixas e assim ajudou o Brasil na adaptação ao capitalismo produtivo e depois ao capitalismo de consumo. Temos faculdades de medicina e engenharia civil de primeira qualidade no mundo. Desenvolvemos a agricultura tanto de alta escala quanto conseguimos encontrar saídas para a pequena agricultura. Nas humanidades, a universidade ajudou o Brasil a se entender mais ou menos e a buscar caminhos próprios. Mas, ela está perdida em relação ao seu papel econômico e social na sociedade brasileira. Acha que o povão deve-lhe reverência porque considera que tem mais conhecimento, saber e poder para dirigir o destino desse povão. Cria partidos com linguagem de esquerda com ideias escalafobéticas e quer que o povão os siga. Pretende ser tolerante, como parte de sua visão politicamente correta, mas se comporta com total intolerância contra quem não lhe segue o exemplo. Quando confrontada com o fato de que seu papel é produzir ciência e ao mesmo tempo não consegue melhorar a educação do povão, ela se fecha em si, se protege por meio de ideologias que vão de um marxismo leviano e utopista a um desgrenhado sentido de niilismo trazido pelas filosofias pós-modernistas. A classe média brasileira precisa de um choque antropológico e de uma nova filosofia para compreender a realidade. Nos capítulos finais, você apresenta as ideias dos principais pensadores sobre o Brasil, desde o Descobrimento. Cite três pensadores que são essenciais para a compreensão da sociedade brasileira hoje? Por quê? GOMES: Cito os três pensadores a quem dedico o meu livro. Darcy Ribeiro, Luiz Sérgio Sampaio e Vilém Flusser. Cada um diz algo especial sobre o Brasil e me faz entender nossa complexidade. Os três, na verdade, são pensadores com delírios utopistas sobre o Brasil. Isto é, são utópicos, sem deixar de reter aspectos conservadores, nativistas e liberais em suas considerações. Darcy diz que o Brasil é a nova Roma moderna, o resultado da expansão da civilização europeia que aqui se misturou e se amalgamou e produziu com muito sofrimento uma mestiçagem muito especial. As ideias de Darcy comportam visões conservadoras, nativistas e utopistas. Já Luiz Sérgio Sampaio delira com a ideia de que a originalidade brasileira é o que temos de melhor, que vem do povão, que se resguarda em sua malemolência para um futuro que há de vir. Sua visão tem aspectos liberais e nativistas. E Vilém Flusser, esse judeu imigrado da Tchecoslováquia que viveu 30 anos em São Paulo, acha que a formação básica brasileira, que, ao se formar, deteriorou a língua e a cultura portuguesas, criou um modo próprio de ser e pensar que pode constituir um ser humano muito especial. O brasileiro está fora da história europeia e pretende fazer a sua própria. É dizer muito mais do que qualquer brasileiro jamais disse de si mesmo e de sua cultura. Sua visão traz elementos conservadores e utópicos muito fortes. Cada um deles viveu e experimentou pedaços do Brasil. Eu ajuntei esses pedaços com os meus para formar essa nova visão do Brasil. Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Recursos para campanhas Relator propõe reduzir valor do fundo eleitoral de R$ 3,8 bi para R$ 2 bi Proposta retoma valor previsto inicialmente pelo governo. Relatório será votado em comissão e depois segue para o plenário do Congresso. Há 35 minutos Política Legislação penal Senado pode recuperar trechos retirados do pacote anticrime Há 4 horas Política Bolsonaro veta projeto sobre ação penal contra agressor de menores Há 4 horas Fiscalização de rodovias Juiz dá mais uma semana para PRF retomar uso de radares móveis Há 6 horas Distrito Federal Bolsonaro fala em vetar mudanças de relator nas regras de trânsito Há 6 horas Crise na saúde Justiça determina que prefeitura do Rio pare de barrar jornalistas do Grupo Globo Há 2 horas Rio de Janeiro Tribunal ordena transferência de R$ 76 milhões para pagamentos da saúde no Rio Há 2 horas Produções brasileiras 'Democracia em vertigem' entra na pré-lista do Oscar; 'A vida invisível' fica de fora Lista final de indicados, com 5 produções, sai no dia 13 de janeiro. Há 1 hora Oscar 2020 Desastres aéreos Boeing decide suspender a produção do modelo 737 MAX 2 acidentes com aviões do tipo mataram 346 pessoas. Há 2 horas Economia Interior de SP VÍDEO: 3 ciclistas lutam com sucuri de 4 metros para salvar cão Cobra deu o bote quando cachorro bebia água na lagoa. Há 43 minutos Ribeirão Preto e Franca Flagrante de maus-tratos Juiz liberta 40 dos 41 presos por rinha de cães em SP Há 3 horas São Paulo Polícia acha mais de 30 pit bulls em chácara de suspeito Há 3 horas Acidente em SP VÍDEO: caminhão cai do Rodoanel, pega fogo e fecha a Raposo Tavares 2 morreram e 2 ficaram feridos. Há lentidão em ambos os sentidos da via. Há 5 horas São Paulo Crime em Niterói Polícia recupera conversas de celular do marido de Flordelis Pastor Anderson foi assassinado há seis meses; 2 filhos do casal estão presos. Há 4 horas Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
