{"categorias":[""],"corpora":"Todos sem máscara  | Madonna desobedece quarentena para ir a festa nos EUA\nMadonna desobedece quarentena para ir a festa nos EUA\nCoronavírus: Madonna fura quarentena para ir a festa de aniversário PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Madonna fura quarentena para ir a aniversário de amigo em Nova York Madonna e Steven Klein em festa Imagem: Instagram/Reprodução 00:00 Do UOL, em São Paulo 03/05/2020 09h41Atualizada em 03/05/2020 10h38 Madonna parece não estar levando a sério as recomendações dos órgãos de saúde sobre o isolamento social diante da pandemia do novo coronavírus. Na noite de ontem, a cantora furou a quarentena para ir ao aniversário de seu amigo Steven Klein, realizado nos Hamptons, a 160 km de Nova York. Apesar de ser chamada de festa no Zoom (aplicativo para chamada de vídeos), o evento estava bem movimentado. Em vídeos publicados no Instagram, Madonna aparece ao lado de outros convidados na festa, todos sem máscara. O próprio Steven Klein, que é fotógrafo, publicou fotos e vídeos de sua comemoração em seu perfil, revelando que duas dançarinas burlescas ainda se apresentaram no evento. Relacionadas Madonna celebra aniversário do namorado e se declara: 'Meu amor' Madonna se junta a ativistas e envia 100.000 máscaras para prisões nos EUA Em 'diário', Madonna afirma ter perdido três amigos nas últimas 24 horas Criticado por seguidores, Klein rebateu. \"Estamos em quarentena juntos. Levamos muito a sério tudo isso\", disse o fotógrafo. Madonna, por sua vez, revelou na quinta-feira (30) que fez um teste positivo para anticorpos da covid-19 e que queria poder dar uma volta pela cidade. \"Vou respirar o ar da covid-19\", comentou. View this post on Instagram Bday 2020 Zoom Party Mary, Thanks for preforming????????@operagaga ????Brava!!!! @bartschland #zoom #ANewWorld #ShotbyKlein A post shared by Steven Klein (@stevenkleinstudio) on May 3, 2020 at 12:33am PDT As mais lidas agora 'Nunca tive uma média de mais de R$ 5 mil mensais', revela Babu Após live com aberrações, Eduardo Costa decide cancelar próxima transmissão Após perder emprego para Matheus Ribeiro, âncora surge na CNN Brasil Coronavírus TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Band anuncia volta de Floribella depois de 15 anos da exibição original A Band surpreendeu os telespectadores no início da noite deste domingo (3) com uma novidade bastante inesperada. A 03/05/2020 18h47 Após live com aberrações, Eduardo Costa decide cancelar próxima transmissão O cantor Eduardo Costa anunciou neste domingo (03) o cancelamento de sua próxima live, prevista para o dia 15. Ele 03/05/2020 18h33 Operação de guerra: Como a Globo planeja frear ex-âncora do JN na Record A Globo armou uma estratégia de guerrilha para abafar a estreia de Matheus Ribeiro na Record de Brasília nesta... 03/05/2020 18h12 Cleo desabafa sobre estar solteira na quarentena: 'Manas, é cada gatilho' Cleo está em isolamento durante a crise do coronavírus e, como muitos solteiros, está sentindo falta de ter aquela 03/05/2020 16h22 Paolla Oliveira posta foto antiga e diz: 'Queria acordar assim' A quarentena não está fácil para ninguém: Paolla Oliveira postou hoje uma foto antiga de um ensaio que fez com a... 03/05/2020 16h01 DJ que não tem vergonha de ser conhecido pelo povo faz live superproduzida Foi difícil convencê-lo a fazer uma live, até porque Alok, como sempre, estava pensando mais na humanidade do que... 03/05/2020 15h43 Jennifer Lopez ensinou Shakira a rebolar nos ensaios para o Super Bowl Jennifer Lopez e Shakira arrasaram no show do intervalo do Super Bowl 54, em janeiro, mas um vídeo dos ensaios na... 03/05/2020 15h03 Maisa supera concorrentes de peso vence prêmio da Nickelodeon: \"Orgulhosa\" A atriz e apresentadora Maisa, de 17 anos, desbancou concorrentes de peso e venceu na categoria Artista Brasileiro 03/05/2020 14h57 Ludmilla e Brunna comemoram 3 anos de relacionamento com desafio do TikTok Ludmilla comemora hoje (3) três anos de relacionamento com a dançarina Brunna Gonçalves. Para marcar a data, as... 03/05/2020 14h27 Muito triste, Arthur Aguiar diz: \"Mayra deu sinais de que não estava feliz\" O ator e cantor Arthur Aguiar falou com exclusividade à Coluna do Leo Dias, neste domingo (3), poucos minutos após 03/05/2020 13h18 Mãe da atriz Zezé Motta morre aos 95 anos no Rio A mãe da atriz Zezé Motta, Maria Elzir Mota, morreu hoje (3), aos 95 anos. Ela estava internada há cerca de uma... 03/05/2020 13h13 Mayra Cardi anuncia fim do casamento com Arthur Aguiar: 'Sempre te amarei' Mayra Cardi anunciou hoje o fim de seu casamento com o ator Arthur Aguiar. Os dois se casaram em 2017 e são pais... 03/05/2020 12h35 'Nunca estive tão presente como mãe', diz Wanessa Camargo sobre quarentena Prestes a entrar na onda das lives, Wanessa Camargo, que fará sua primeira transmissão virtual na noite deste... 03/05/2020 11h47 Bárbara Evans recebe alta após cirurgia no ovário Bárbara Evans recebeu hoje alta do Hospital De Beneficência Portuguesa, em São José Do Rio Preto, no interior de... 03/05/2020 11h40 Bruna Marquezine exibe barriga sarada ao tomar sol durante a quarentena Durante esta quarentena para evitar o avanço do novo coronavírus, Bruna Marquezine mostrou que está curtindo pelo... 03/05/2020 10h55 Raul Gil se recupera após cirurgia de drenagem no pulmão: 'Está tudo bem' Raul Gil precisou realizar uma cirurgia delicada ontem para a drenagem de sangue do pulmão. Depois do... 03/05/2020 10h42 Fátima Bernardes festeja 30 meses de namoro: 'Tudo mais suave' Fátima Bernardes foi ao Instagram se declarar para o amado, Túlio Gadêlha, festejando os 30 meses de namoro entre... 03/05/2020 10h17 Nasce o segundo filho de Thiago Fragoso, Martin: 'Vida faz todo o sentido' Thiago Fragoso anunciou o nascimento de seu segundo filho, Martin, na noite de sábado (2). O ator e músico... 03/05/2020 09h55 Famosos assinam manifesto de defesa aos índios contra coronavírus Uma série de famosos mostrou apoio por meio de assinaturas a um manifesto do fotógrafo Sebastião Salgado, que teme 03/05/2020 08h55 Ex-BBB Marcela revela pedido por ajuda médica e lamenta 'cancelamento' A ex-BBB Marcela McGowan, 12ª eliminada da última edição do reality, fez um desabafo em seu Instagram sobre as... 03/05/2020 08h24 'Mundo virou as costas', diz Glória Perez sobre impacto da Covid às novelas Em maio de 2021, Glória Perez, a maior autora de novelas do Brasil, voltará ao ar com uma nova trama, ainda sem... 03/05/2020 06h00 Boninho debocha de fã que pede número de votos da final: \"Não me lembro\" Quase uma semana após a vitória de Thelma no \"BBB 20\", segue sem resposta uma questão importante: qual foi o total 02/05/2020 23h54 Barbara Evans passa por cirurgia às pressas: 'Podia ter perdido o ovário' A modelo Bárbara Evans passou por uma cirurgia de emergência na manhã de hoje, em São Paulo, para retirar um cisto 02/05/2020 19h58 Adriana Sant'Anna divide lição que deu ao filho após briga com amiguinha A ex-BBB Adriana Sant'Anna compartilhou hoje, em seu Instagram, um momento de reflexão que teve com o filho ais... 02/05/2020 18h57 Anitta mostra Gui Araújo em sua casa após flertar em live 02/05/2020 18h43 Villa Mix terá cenário inovador, transmissão em 8 plataformas e Portugal Consagrados como os responsáveis por inovar nas lives bem produzidas e com a meta de marcar história musical nesta 02/05/2020 18h38 Sorocaba e mulher realizam chá de bebê em haras com convidados online Sorocaba e a mulher, a modelo Biah Rodrigues, realizaram um chá de bebê no haras da família, no interior de São... 02/05/2020 18h21 Nego do Borel recebe amigo em casa durante a quarentena Contrariando medidas de isolamento social recomendadas por conta da pandemia da covid-19, Nego do Borel recebeu um 02/05/2020 15h29 Ex-segurança de Ellen DeGeneres no Oscar afirma ter sido humilhado por ela Um ex-segurança contratado para proteger Ellen DeGeneres durante sua apresentação no Oscar de 2014 disse poder... 02/05/2020 14h18 Nasce Alice, filha do cantor Anderson Leonardo, do grupo Molejo O cantor Anderson Leonardo, do grupo Molejo, compartilhou hoje uma foto da sua filha, Alice, que nasceu no... 02/05/2020 12h26 Dinho Ouro Preto relembra luta contra a covid-19: 'Fiquei exausto' Dinho Ouro Preto foi uma das primeiras celebridades brasileiras a se contaminarem com o novo coronavírus. O líder... 02/05/2020 12h14 'Desejava ser vovô', diz Maurício Mattar ao postar foto com neta O ator e cantor Maurício Mattar, de 56 anos, virou avô pela primeira vez e mostrou estar radiante com o fato. 02/05/2020 11h54 Tatá Werrneck se assusta com jiboia que apareceu em seu condomínio Tatá Werneck se assustou com uma jiboia enorme que apareceu em seu condomínio no Rio de Janeiro. A apresentadora... 02/05/2020 11h49 'Chorei com o filho do Pyong porque sabia que seria pai', diz Tiago Leifert Tiago Leifert emocionou a todos na final do 'BBB 20' e surpreendeu o público ao revelar que seria pai logo depois... 02/05/2020 11h40 Faustão faz aniversário, é homenageado na web e surpreende pela idade O apresentador Fausto Silva, que comanda o Domingão do Faustão há décadas na TV Globo, completa 70 anos hoje. 02/05/2020 11h13 Ingrid Guimarães surge paramentada e brinca: 'Look para pegar delivery' Em tempos de pandemia do novo coronavírus, todo cuidado é pouco quando se precisa sair de casa. Ingrid Guimarães... 02/05/2020 09h11 Marcos Veras e Rosanne Mulholland temem parto durante a pandemia: 'Tensão' Rosanne Mulholland e Marcos Veras esperam ansiosos pela chegada do primeiro filho do casal: Davi. A atriz, vista... 02/05/2020 08h49 Whindersson pede para fãs denunciarem ofensas a Luísa Sonza nas redes Whindersson Nunes e Luísa Sonza tomaram os fãs de surpresa nesta semana ao anunciarem que estavam colocando um... 02/05/2020 08h24 Teste UOL: prove que você sabe TUDO sobre Dudu Nobre! 02/05/2020 04h00 Maiara compartilha \"nude\" de Fernando Zor no Instagram Maiara, da dupla com Maraísa, compartilhou hoje com os fãs uma cena de sua quarentena: um \"nude\" de seu namorado,... 01/05/2020 20h50 Monica Iozzi volta ao cabelo moreno e curtinho A atriz Monica Iozzi compartilhou hoje com seus seguidores uma mudança radical no look: ela voltou a ser morena e... 01/05/2020 20h32 Isabeli Fontana posa nua para revista e recebe elogios: \"Maravilhosa\" Isabeli Fontana não cansa de impressionar os seguidores. A modelo mostrou hoje os cliques de um ensaio que fez... 01/05/2020 19h40 Gusttavo Lima posta fotos fofíssimas dos filhos lambuzados de sorvete Gusttavo Lima compartilhou com seus seguidores fotos fofíssimas de seus filhos, Samuel e Gabriel, frutos do seu... 01/05/2020 19h04 Palácio comemora 5º aniversário da princesa Charlotte com fotos inéditas A princesa Charlotte, 4ª na linha de sucessão ao trono britânico, completa 5 anos amanhã. 01/05/2020 18h54 Apresentadora do rodízio do Jornal Nacional é diagnosticada com coronavírus A jornalista Luana Borba, que faz parte do rodízio de apresentadores do Jornal Nacional aos sábados, anunciou... 01/05/2020 17h30 Marcela participa de live sobre masturbação feminina com ex-BBB Mahmoud Marcela Mc Gowan participará de uma live hoje com o ex-BBB Mahmoud Baydoun para falar sobre masturbação feminina. 01/05/2020 17h19 Band demite apresentadores em Brasília e cogita cortar programação local A véspera do feriado Dia do Trabalhador ficou marcada negativamente na Band de Brasília: a emissora decidiu... 01/05/2020 17h08 Pugliesi pode ter perdido até R$ 3 milhões por festa durante quarentena A festa feita durante a quarentena pelo novo coronavírus custou caro para a blogueira Gabriela Pugliesi: de acordo 01/05/2020 16h28 ver mais PUBLICIDADE"}
