{"categorias":[""],"corpora":"Teve covid, diz TV | Morre Leco, ex-jogador de futsal que atuou  no Fla, Bota e Vasco\nMorre Leco, ex-jogador de futsal que atuou no Fla, Bota e Vasco\nFutsal: Morre Leco, ex-jogador de 44 anos que jogou no Flamengo, Botafogo e Vasco PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Vasco Times 00:00 Morre Leco, ex-jogador de futsal que jogou no Flamengo, Botafogo e Vasco Leco, ex-jogador de futsal Imagem: Divulgação/Flamengo Do UOL, em São Paulo 03/05/2020 08h00 A Federação de Futebol de Salão do Rio de Janeiro confirmou ontem a morte do ex-jogador de futsal Alex Barbosa Pereira, o Leco, de 44 anos. A causa da morte não foi informada, mas segundo comentarista da modalidade do SporTV e amigo pessoal Marcelo Rodrigues, Leco teve um teste positivo para covid-19. \"Ele foi internado há duas semanas com uma pneumonia forte. Fez dois testes para o coronavírus que deram negativo. O terceiro deu positivo\", contou em depoimento à Globo News. Relacionadas NBA precisa de 15 mil testes contra coronavírus para retomar jogos, diz TV Babu Santana \"se encontrará\" com Gabigol em live com os dois DAZN perde tudo o que cresceu em 2020 no Brasil, mas mantém contratos Leco jogou, entre outros, no Flamengo, Vasco e Botafogo durante a carreira. Em mensagem no Twitter, o time rubro-negro lamentou a morte. \"É com profunda tristeza que comunicamos o falecimento do nosso ex-jogador de futsal Alex Barbosa Pereira, o Leco, campeão carioca adulto com o Manto Sagrado (1998 e 2008). Muita força aos familiares e amigos. Nossos sentimentos. Obrigado por tudo, Leco!\", diz a nota É com profunda tristeza que comunicamos o falecimento do nosso ex-jogador de futsal Alex Barbosa Pereira, o Leco, campeão carioca adulto com o Manto Sagrado (1998 e 2008). Muita força aos familiares e amigos. Nossos sentimentos. Obrigado por tudo, Leco! pic.twitter.com/LfYg2lAJtG -- Flamengo (de ) (@Flamengo) May 2, 2020 Confira o comunicado da federação da estadual Com grande tristeza comunicamos o falecimento do salonista, Leco. Atleta da década de 90, se destacou atuando por equipes como Flamengo, Botafogo, Vasco e Macaé Futsal, onde atuou por vários anos no futebol carioca e com grandes atuações pela Liga Nacional. Leco estava internado e neste sábado (02/05), aos 44 anos, infelizmente nos deixou. Descanse em paz, que DEUS o receba de braços abertos. A Federação e toda diretoria e corpo de funcionários expressa seus mais profundos sentimentos a família e amigos, neste momento de dor. As mais lidas agora Em 1990, seleção perdeu para atletas de 4ª divisão e chegou à Copa em crise Cinco anos após empurrão, Ceretta não fala o nome de Dudu, do Palmeiras Materazzi revela o que disse a Zidane: \"Prefiro sua irmã do que sua camisa\" Botafogo Esporte Flamengo PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Ex-Flamengo era suspeito de covid; Secretaria não confirma causa da morte O ex-jogador de futsal Alex Barbosa Pereira, o Leco, de 44 anos, que morreu ontem (2), tinha suspeita de Covid-19, 03/05/2020 17h24 Federação do Rio libera clubes para decidirem sobre retorno às atividades A Federação de Futebol do Estado Rio de Janeiro (Ferj) publicou, na tarde de hoje (3), uma resolução que deixa a... 03/05/2020 16h22 Há cinco anos, Vasco encerrava jejum de 12 anos sem ser campeão carioca Ao apito final, um grito de \"campeão\" que estava preso há mais de uma década na garganta. Há cinco anos, o Vasco... 03/05/2020 04h00 Edu de Meneses: repórter da ESPN e o dia em que técnico do Palmeiras gritou olhando para ele 03/05/2020 04h00 Jogador é obrigado a voltar a treinar se clube determinar? Não é bem assim A declaração do presidente do Internacional, Marcelo Medeiros, de que caso algum atleta se recuse a voltar ao... 02/05/2020 04h05 Globo transmitirá campeonato de PES com atletas do Brasileirão em TV aberta Em um primeiro passo da parceria com a Konami, gigante japonesa dos videogames, o Grupo Globo irá promover a... 02/05/2020 04h00 Faustão, 70 anos: por que um grande narrador não curtiu trabalhar com ele Fausto Silva completa hoje 70 anos idade. Antes de apresentar seu Domingão, Faustão teve uma carreira de sucesso... 02/05/2020 04h00 Balanço aponta que Vasco não tem mais direitos econômicos sobre Evander O balanço de 2019 divulgado pelo Vasco nesta semana traz um dado na parte de \"participações em direitos econômicos 02/05/2020 04h00 Ministério da Saúde aprova, mas estados se dividem sobre volta do futebol Seguindo o movimento de aceleração da volta das atividades do futebol nas últimas semanas, alguns estados... 01/05/2020 15h09 Sem aval de Estados e municípios, retorno do futebol no país é improvável Na noite de quinta-feira (30), o Ministério da Saúde emitiu parecer dando aval para que o futebol seja retomado no 01/05/2020 13h28 Por que sindicato dos atletas defende continuação do Estadual após pandemia O Sindicato dos Atletas e a Fenapaf (Federação Nacional dos Atletas Profissionais de Futebol) defendem a... 01/05/2020 12h00 VAR aumenta em 440% gastos com o Campeonato Brasileiro em 2019 O gasto da CBF (Confederação Brasileira de Futebol) com o Campeonato Brasileiro da Série A aumentou 440% em 2019,... 01/05/2020 10h30 1ª de maio e a pior profissão no Brasil: jogador de futebol O primeiro de maio é um dia de descanso para o trabalhador. Não só no Brasil, mas em grande parte do mundo. Uma... 01/05/2020 04h04 Assembleia do Vasco estuda reunião imediata para eleger futuro presidente A pandemia do novo coronavírus tem trazido à tona algumas preocupações em relação aos prazos a serem cumpridos... 01/05/2020 04h00 Vasco suspende contrato de trabalho de parte dos funcionários até julho Em um comunicado enviado a parte dos funcionários, nesta quinta-feira, o Vasco anunciou a suspensão do contrato de 30/04/2020 12h50 Ex-jogador do Grêmio virou médico e combateu pandemia. Morreu, e é exemplo Este é um momento difícil, inimaginável. Mas pode ser também um momento para vencer a desesperança. 30/04/2020 04h04 Timaços treinados por Travaglini que revolucionaram o futebol nacional Mário Travaglini, uma das figuras mais marcantes e importantes da história do futebol brasileiro, comemoraria 88... 30/04/2020 04h00 Coronavírus: plano para acelerar volta do futebol causa medo em jogadores O movimento para a retomada das atividades do futebol brasileiro ganhou força nessa semana, com clubes, CBF e... 30/04/2020 04h00 Jogadores aguardam protocolo da CBF e posição oficial de Ministro da Saúde Para tomarem alguma decisão, os jogadores aguardam uma posição do Ministério da Saúde, que analisa um protocolo de 30/04/2020 04h00 Vasco consegue manter cronograma por CT, mas queda em doações liga alerta Enquanto há uma indefinição em relação ao retorno às atividades e a retomada do calendário do futebol brasileiro,... 30/04/2020 04h00 Qual estádio é o maior \"alçapão\" do Brasil? 100 torcedores votam; veja tops Qual estádio é o maior \"alçapão\" do Brasil? Aquele em que você não gosta de ver o seu time jogar... Seja porque a... 30/04/2020 04h00 Coronavírus: Presidente do Vasco prevê portões fechados até o fim de 2020 O Vasco ainda não sabe quando vai poder voltar aos gramados. Entretanto, em coletiva virtual transmitida nesta... 29/04/2020 21h34 Campello prevê 'menos R$ 40 milhões' ao Vasco devido ao coronavírus A paralisação do futebol mexe com a economia do futebol. No caso do Vasco, a preocupação se amplia diante das... 29/04/2020 20h42 Primeira árbitra do mundo passa necessidade, e pede ajuda a amigos em crise A crise provocada pelo novo coronavírus não poupa ninguém no esporte, até aqueles que já tiveram uma rica história 29/04/2020 10h36 André Rocha: \"Era de Ouro\" do Vasco teve feito inédito no futebol nacional O Vasco mais lendário é o \"Expresso da Vitória\" nos anos 1940, pelo ineditismo do título sul-americano em 1948,... 29/04/2020 09h06 Futebol brasileiro se descola da realidade e acha que vai driblar o vírus No dia que o Brasil notificou o maior número de mortes por covid-19 em 24 horas, 474, e ultrapassou os 5 mil... 29/04/2020 04h00 Qual estádio é o maior alçapão do Brasil? 100 torcedores pitacam; veja tops Qual é maior \"alçapão\" do Brasil? Aquele estádio mais difícil de seu time jogar, que pra arrancar uma vitória é... 29/04/2020 04h00 Ele já deixou Coutinho no banco e hoje trilha caminho como técnico no Vasco Já apontado como uma das joias da base do Vasco, usou a camisa 10, deixou Phillipe Coutinho no banco e conquistou... 29/04/2020 04h00 Clubes rejeitam corte em cota de TV da Globo e querem garantia de pagamento Os clubes não gostaram do aviso da Globo de que haverá corte nos valores das parcelas dos meses de abril, maio e... 28/04/2020 10h55 Pontos corridos: São Paulo é o melhor do Brasileirão desde 2003 28/04/2020 08h30 Entrevista com Anderson Daronco: \"VAR não é videogame e pede paciência\" Desde que entrou em campo, o VAR divide opiniões. 28/04/2020 04h00 Redução salarial no Flu é usada como base em debate de sindicato com rivais Único clube do Rio de Janeiro a fechar um acordo de redução salarial com os jogadores, o Fluminense tem sido usado 28/04/2020 04h00 Ex-Vasco passa por 'aventura' para voltar ao Brasil em meio à pandemia Marcado pela passagem pelo Vasco, o atacante Rafael Silva viveu uma aventura para \"escapar\" da Bolívia e voltar ao 28/04/2020 04h00 Principais ligas europeias preparam volta, mas todas dependem do Estado As principais ligas do mundo estão trabalhando para voltar com o futebol. A maioria quer treinos até meio de maio, 28/04/2020 04h00 CBF informa a clubes que não solicitou \"retorno em breve\" do futebol Em vídeo-conferência realizada nesta segunda-feira (27), a Confederação Brasileira de Futebol (CBF) informou aos... 27/04/2020 19h26 Posse de Bola #30: \"Andrés Sanchez é o Eurico Miranda do Corinthians\" 27/04/2020 13h44 Posse de Bola #30: Fla e Corinthians fervem; A contestada seleção de 94 No podcast Posse de Bola #30, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar Pereira... 27/04/2020 11h38 Globo propõe reduzir valor das cotas de TV do Brasileiro. Veja os números A Globo avisou aos clubes, por meio de carta, que pretende diminuir drasticamente os valores mensais pagos em... 27/04/2020 10h30 PL na Câmara ajuda clubes, mas blinda má gestão e retira direitos de atleta Mais um projeto de lei muito importante para o esporte está na Câmara dos Deputados. E, de novo, tem sido pouco... 27/04/2020 04h30 Pikachu diz que extracampo prejudicou Abel e projeta permanência no Vasco Jogador do atual grupo com mais partidas (212) com a camisa do Vasco, o lateral Yago Pikachu tem conhecimento de... 27/04/2020 04h00 Lateral esquerda vira missão prioritária para Ramon no comando do Vasco Dentre muitas missões para serem executadas, o técnico Ramon Menezes terá de solucionar a carência da lateral... 26/04/2020 04h00 Vasco aposta em trio campeão no comando para reviver dias de glórias O Vasco buscou em dias de glórias passadas a inspiração para voltar a brilhar. Em tempos de vacas magras em São... 25/04/2020 04h00 Boleiros se destacam em lives e doam mais de 100 toneladas em alimentos Estrelas do futebol brasileiro seguem bem ativas durante a pandemia do novo coronavírus. Ao invés dos treinamentos 25/04/2020 04h00 Lopes indica BR e Carioca ao mesmo tempo e evita data: \"Nem Mãe Dinah\" Em transmissão realizada na tarde de hoje (24) pela internet, Rubens Lopes, presidente da Federação de Futebol do... 24/04/2020 16h52 Cada um que tire as suas conclusões... Notícia 1: Vasco deve três meses de salários. 24/04/2020 10h31 Ex-meia Carlos Alberto: \"Eu bebia e fumava, mas chegava no campo e corria\" 24/04/2020 08h36 Mauro Cezar: \"Vasco perdeu a grande chance de se acertar antes do Flamengo\" Roberto Dinamite foi o jogador que mais gols marcou com a camisa do Vasco e ficou marcado como ídolo dentro de... 24/04/2020 04h00 Carlos Alberto apagou Pimpão com \"boxe no pé do ouvido\" em briga no Vasco Um dos líderes do elenco do Vasco, em 2010, Carlos Alberto se envolveu em uma polêmica na época. Uma briga com o... 24/04/2020 04h00 ver mais PUBLICIDADE"}
