{"categorias":[""],"corpora":"Futebol | MC Livinho é inscrito pelo Audax para jogo da A2 do Paulista\nMC Livinho é inscrito pelo Audax para jogo da A2 do Paulista\nVai jogar? MC Livinho é inscrito pelo Audax para disputa da A2 do Paulista - 07/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Flamengo venceu! Qual a novidade? Jogo pífio do Corinthians nos dá margem para pensar em má vontade com Nunes Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Vai jogar? MC Livinho é inscrito pelo Audax para disputa da A2 do Paulista Imagem: Reprodução/Facebook 00:00 Brunno Carvalho e José Edgar de Matos Do UOL, em São Paulo 07/03/2020 14h53 Erramos: este conteúdo foi alterado O Audax registrou o cantor MC Livinho como jogador para a sequência da Série A2 do Campeonato Paulista. O artista de 25 anos apareceu no BID (Boletim Informativo Diário) da CBF e no site da Federação Paulista de Futebol. Ainda não está claro, no entanto, se Livinho realmente participará dos jogos do clube. Em contato com a reportagem, Cristian Mendes, diretor de futebol do Audax, confirmou o \"reforço\", mas afirmou que não poderia dar informações sobre a utilização do cantor nas partidas. Procurada pelo UOL, a assessoria do artista confirmou a contratação, mas não revelou se ele vai se dedicar apenas ao futebol ou se voltará ainda para a música. O Audax enfrentará a Portuguesa hoje, às 15h (de Brasília), pela 11ª rodada da Série A2 do Campeonato Paulista. Está prevista uma ação com o cantor durante o intervalo da partida. Sucesso nas redes sociais e no YouTube, Mc Livinho costuma participar das tradicionais partidas de fim de ano organizadas por boleiros. Normalmente, ele atua como atacante. De acordo com o registro feito na Federação Paulista de Futebol, Livinho assinou um contrato até o dia 31 de maio deste ano. O Audax está na sétima colocação da A2, com 13 pontos, um ponto a mais que o São Caetano, primeiro time fora da zona de classificação para as quartas de final da competição. Errata: o texto foi atualizado Foi informado incorretamente que quatro times se classificarão para a próxima fase da A2. Na verdade, são oito clubes. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Elenco da Portuguesa-RJ é agredido após torcida rival invadir vestiário Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% ASSISTA: Everton Ribeiro abre o placar para o Flamengo diante do Botafogo Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Tardelli celebra volta ao Atlético-MG com vitória sobre rival: \"merecemos\" Diego Tardelli fez a sua estreia pelo Atlético-MG na noite de hoje (7). O atacante deixou o campo satisfeito com o 07/03/2020 21h10 Tiago Nunes é vendedor de ilusões Quando você estiver por baixo e inseguro, mire-se na alta autoestima, com perdão do trocadilho, de Tiago Nunes,... 07/03/2020 21h07 Gabigol se torna o segundo maior artilheiro do Flamengo no século O apelido nunca caiu tão bem em Gabriel Barbosa. Afinal, ninguém marcou tantos gols na elite do futebol brasileiro 07/03/2020 21h06 Com gol nos acréscimos, Atlético-MG vence e ultrapassa o Cruzeiro Naquele que poderá ser o único clássico mineiro da temporada, o Atlético-MG venceu o Cruzeiro por 2 a 1 na noite... 07/03/2020 21h06 Pedro Raul lamenta derrota do Botafogo e diz: 'É levantar a cabeça' O Botafogo acabou derrotado pelo Flamengo na noite deste sábado, no Maracanã, pela segunda rodada da Taça Rio,... 07/03/2020 20h59 Jogo pífio do Corinthians nos dá margem para pensar em má vontade com Nunes O jogo do Corinthians em Novo Horizonte foi muito ruim. Mas muito mesmo. Um empate sem graça, por 1 a 1, em que o... 07/03/2020 20h55 Timão leva seu futebolzinho a Novo Horizonte Contra o Novorizontino, o melhor time de Novo Horizonte…, e único invicto em oito rodadas do Paulistinha, o... 07/03/2020 20h54 Corinthians só empata com o Novorizontino e se complica no Paulistão O Corinthians apenas empatou com o Novorizontino hoje (7) por 1 a 1, no estádio Jorge Ismael De Biasi, pela nona... 07/03/2020 20h53 Flamengo 3 x 0 Botafogo: clássico escancara a imensa distância entre rivais No primeiro tempo o Botafogo resistiu, mandou até bola na trave do Flamengo e teve um gol anulado por impedimento... 07/03/2020 20h53 Gabigol e elenco comemoram vitória do Flamengo em clássico com o Bota O Flamengo derrotou o Botafogo na noite deste sábado, no Maracanã, pela segunda rodada da Taça Rio, segundo turno... 07/03/2020 20h46 B. Henrique enaltece equipe médica do Fla após retorno: \"Muito competentes\" Convocado para a seleção brasileira ontem, Bruno Henrique retornou aos gramados na noite de hoje (7), na vitória... 07/03/2020 20h42 Flamengo faz 3 no Botafogo, e Palmeiras tropeça; veja os gols do sábado A rodada deste sábado (07) marcou mais um triunfo do Flamengo pelo Campeonato Carioca. Com ótima atuação no... 07/03/2020 20h40 ASSISTA: Rafael Silva desconta para o Mirassol contra o Santos Após cruzamento de Camilo, o atacante Rafael Silva cabeceia por entre as pernas do goleiro Éverson e desconta para 07/03/2020 20h40 Com dança do Babu, Gabigol faz e Flamengo derrota Botafogo Na noite deste sábado, no Maracanã, pela segunda rodada da Taça Rio, segundo turno do Campeonato Carioca, o... 07/03/2020 20h27 Everton Ribeiro comemora convocação para seleção e fase artilheira no Fla Everton Ribeiro está em alta no Flamengo. Depois de comandar a vitória rubro-negra na estreia da Libertadores, o... 07/03/2020 20h25 Camisa 9 estreante tenta não se abalar após mais uma lesão no Palmeiras Estreia pelo Palmeiras com a camisa 9 às costas, no Allianz Parque e como titular. Depois de tanta espera, Luan... 07/03/2020 20h18 Flamengo venceu! Qual a novidade? 07/03/2020 20h16 Luxemburgo elogia equipe: 'Acho que tivemos uma resposta muito positiva.' Apesar do empate com a Ferroviária por 1 a 1 pela nona rodada do Campeonato Paulista, o técnico Vanderlei... 07/03/2020 20h15 ASSISTA: Yuri Alberto abre o placar para o Santos contra o Mirassol Yuri Alberto pega rebote na grande área e finaliza rasteiro para marcar o segundo gol do Santos diante do Mirassol 07/03/2020 20h15 Fortaleza joga 'pro gasto', mas supera o CSA pela Copa do Nordeste O entrosamento e poderio ofensivo do time da casa eram nitidamente mais latentes do que os comandados de Eduardo... 07/03/2020 20h07 ASSISTA: Jenison empata para o Novorizontino diante do Corinthians Após vacilo da zaga corinthiana, o atacante Jenison finaliza de frente para Cássio e empata a partida em Novo... 07/03/2020 20h03 ASSISTA: Gil abre o placar para o Corinthians contra o Novorizontino Pelo Campeonato Paulista, o zagueiro Gil abre o placar para o Corinthians de cabeça após cruzamento do lateral... 07/03/2020 20h00 Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% O Flamengo segue 100% na Taça Rio. Depois de um primeiro tempo ruim na noite de hoje (7), no Maracanã, o time... 07/03/2020 19h59 ASSISTA: Gabigol amplia a vantagem do Flamengo contra o Botafogo Na grande área, Gabigol limpa a marcação, finaliza e conta com desvio para marcar o segundo do Flamengo no... 07/03/2020 19h55 ASSISTA: Everton Ribeiro abre o placar para o Flamengo diante do Botafogo Após cruzamento de Michael desviado por Gatito Fernández, Everton Ribeiro finaliza na pequena área e abre o placar 07/03/2020 19h45 Willian destaca: 'Temos que ser eficientes, aproveitar as chances' Após empatar com a Ferroviária por 1 a 1 na Arena, o atacante Willian comentou, na saída de campo, sobre as... 07/03/2020 19h44 Luxa aprova time misto do Palmeiras mesmo com empate: \"Domínio total\" O resultado não foi dos melhores, mas Vanderlei Luxemburgo gostou do que viu do Palmeiras no empate por 1 a 1... 07/03/2020 19h41 Palmeiras admite ineficiência e quer entrar \"mais ligado\" na terça O empate por 1 a 1 contra a Ferroviária, na tarde de hoje, deixou os jogadores do Palmeiras descontentes. O time... 07/03/2020 19h31 Elenco da Portuguesa-RJ é agredido após torcida rival invadir vestiário Após golear a Cabofriense por 4 a 1, em Cabo Frio, pelo Campeonato Carioca, a Portuguesa-RJ passou por momentos de 07/03/2020 19h20 No empate melancólico do Palmeiras, o óbvio que fica cada vez mais evidente Mais finalizações e mais chances claras teve o Palmeiras no empate com a Ferroviária, no Allianz Parque. Até aí... 07/03/2020 19h18 Palmeiras não resolve o jogo, termina mal e ouve vaias depois de empate O Palmeiras perdeu a chance de, enfim, assumir a liderança do Grupo B no Paulista e só empatou em 1 a 1 com a... 07/03/2020 19h15 Com gols de Andrey e Robson, Paraná derrota o União Beltrão e sobe na tabela do Estadual Na luta para buscar uma vaga na fase final, o Paraná recebeu o União Beltrão, na tarde deste sábado (07), pelo... 07/03/2020 19h03 Alagoano: CRB bate CEO no Rei Pelé e encosta no Murici virando segundo colocado Tentando evitar com que o Murici acumule uma distância inviável de ser alcançada no Campeonato Alagoano, o CRB se... 07/03/2020 19h02 Palmeiras empata com a Ferroviária e perde chance de assumir liderança O Palmeiras desperdiçou a chance de assumir a primeira colocação do Grupo B e a liderança geral do Campeonato... 07/03/2020 19h01 Torcedores invadem vestiário e deixam feridos no Carioca O vestiário da Portuguesa-RJ foi invadido após a partida contra a Cabofriense, neste sábado, em partida valida... 07/03/2020 19h01 Inter x Brasil de Pelotas: onde assistir, horário, escalações e notícias O Inter recebe o Brasil de Pelotas neste domingo (8), às 19h (de Brasília), no Beira-Rio, pela segunda rodada do... 07/03/2020 19h00 França mantém freguesia, vence Brasil e acaba com invencibilidade de Pia A seleção brasileira feminina conheceu sua primeira derrota desde que a técnica Pia Sundhage assumiu o comando do... 07/03/2020 18h52 Palmeiras tropeça na Ferroviária e perde chance de alcançar melhor campanha O Palmeiras perdeu oportunidade de alcançar a melhor campanha do Campeonato Paulista. Depois de sair na frente, a... 07/03/2020 18h51 Estação Saulo pára o Verdão na Ferroviária Com time misto, mas com Weverton, Marcos Rocha, Gustavo Gómez, Lucas Lima, Gustavo, Zé Rafael e Rony, e em casa, o 07/03/2020 18h50 ASSISTA: Tony empata para a Ferroviária contra o Palmeiras Após cruzamento desviado de Caio Rangel, Tony domina a bola na grande área e finaliza para empatar a partida no... 07/03/2020 18h45 Madureira joga bem, goleia o Macaé e vence a primeira na Taça Rio Em Bacaxá, o Madureira conquistou a sua primeira vitória na Taça Rio ao derrotar o Macaé por 3 a 0. Marlon e... 07/03/2020 18h45 Ex-Vasco, Paulinho brilha, faz dois e dá uma assistência pelo Leverkusen Em casa, o Bayer Leverkusen confirmou mais uma vez a sua grande fase na Bundesliga e aplicou uma sonora goleada no 07/03/2020 18h36 ASSISTA: Willian abre o placar para o Palmeiras contra a Ferroviária Willian Bigode pega rebote na grande área e abre o placar para o Palmeiras diante da Ferroviária no Allianz... 07/03/2020 18h26 Santos terá Madson e Jobson entre os titulares para duelo contra o Mirassol O Santos está definido para enfrentar o Mirassol na noite de hoje (7), às 19h30 (de Brasília), na Vila Belmiro,... 07/03/2020 18h17 Luan Silva estreia pelo Palmeiras, sai machucado e ganha apoio da torcida Luan Silva fez neste sábado sua estreia pelo Palmeiras, mas precisou sair ainda no primeiro tempo. Escalado como... 07/03/2020 18h16 Apitaço no Paulistão faz parte de ação da FPF para o Dia da Mulher Neste domingo (8) é comemorado o Dia Internacional da Mulher. Pensando nisso, a Federação Paulista de Futebol... 07/03/2020 18h16 Corinthians encara o Novorizontino com novidades na lateral, meio e ataque O Corinthians está escalado para enfrentar o Novorizontino hoje (7), às 19h (de Brasília), no estádio Jorge Ismael 07/03/2020 18h12 Na Arena Fonte Nova, Bahia derrota o Confiança pela Copa do Nordeste Brigando pela liderança de sua chave, o Bahia recebeu o Confiança na Arena Fonte Nova, em partida válida pela 6ª... 07/03/2020 18h09 ver mais PUBLICIDADE"}
