{"categorias":[""],"corpora":"Doença assintomática | Conheça a mulher condenada a viver em quarentena por 26 anos\nConheça a mulher condenada a viver em quarentena por 26 anos\n'Maria Tifoide', a mulher condenada a viver 26 anos em quarentena por doença assintomática - 07/03/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde 'Maria Tifoide', a mulher condenada a viver 26 anos em quarentena por doença assintomática O caso de Mary Mallon (ou Maria Tifoide) ganhou notoriedade rapidamente nos meios de comunicação de Nova York Imagem: Fotosearch/Getty Images 00:00 Boris Miranda Da BBC News Mundo 07/03/2020 09h38 Ela era uma das mulheres mais difamadas dos Estados Unidos no início do século 20, e sua vida trágica se tornou um caso paradigmático do que são portadores assintomáticos, aqueles que carregam o vírus ou bactérias de uma doença, mas não apresentam nenhum sintoma. Mary Mallon infectou com a febre tifoide cerca de 50 pessoas, das quais pelo menos três morreram. Só anos depois descobriu-se que ela era o elemento comum entre os muitos casos de infecção que afetaram famílias e confundiram autoridades e médicos. Depois que foi detectado que ela carregava as bactérias infecciosas em seu corpo, Mallon se tornou a primeira portadora assintomática identificada da doença, também conhecida como febre entérica. Marginalizada e criticada, ela até mudou de nome para continuar trabalhando. Acabou, porém, condenada a viver em uma longa quarentena até sua morte. História de uma imigrante Mary Mallon era uma imigrante irlandesa que chegou aos Estados Unidos em 1883, ainda adolescente, para trabalhar como cozinheira e empregada doméstica. Ele trabalhou inicialmente em Nova York e Long Island, onde ocorreram as primeiras infecções —mas, até aquele momento, ninguém as associava a ela. Em 1907, já havia 30 casos sem explicação na área em que as cadeias de transmissão da doença começaram a ser rastreadas em busca da causa original. Até aquele momento, as autoridades de saúde atribuíam o surto incomum a diferentes fatores, como água ou comida contaminadas. Outro aspecto que alimentou a confusão foi que a febre tifoide geralmente afetava subúrbios e áreas pobres de Nova York e não, como depois começou a acontecer, lares de famílias com bons níveis de renda. Essas famílias mais ricas podiam se dar ao luxo de ter uma empregada doméstica ou uma cozinheira, como Mary Mallon. Descoberta Naquela época, a ciência já havia feito avanços com relação aos fenômenos epidêmicos. Vacinas contra algumas doenças infecciosas já haviam sido desenvolvidas. No entanto, a medicina americana não conhecia nenhum caso de portador assintomático de doenças como febre tifoide. Portanto, diferentes hipóteses foram consideradas antes de se estabelecer que a origem do surto poderia ser uma pessoa capaz de transmitir a bactéria da doença por anos sem apresentar um sintoma febril e, além disso, sem saber que estava infectada. George Soper foi o funcionário do Departamento de Saúde de Nova York que começou a suspeitar de Mary após o surgimento de novos casos em uma casa na Park Avenue, em Manhattan, em 1907. O epidemiologista detectou que a mulher trabalhava com essa família e, em seguida, conseguiu estabelecer que os surtos anteriores ocorreram em casas onde ela também havia trabalhado. Depois que Soper conseguiu realizar um exame em Mallon, foi detectada em seu corpo a presença da bactéria salmonella, que transmite a febre tifoide. As análises somente puderam ser realizadas após a intervenção de funcionários do Departamento de Saúde e de alguns policiais. Muitos anos depois, o mesmo médico relataria o quão difícil era obter uma amostra da mulher, a quem ele descreveu como alguém \"mau caráter, teimosa e muito solitária\". Isolada Uma vez estabelecido o status de Mallon, o caso ficou famoso na imprensa de Nova York. E as autoridades locais não ignoraram o caso de pessoas que eram capazes de transmitir febre tifoide indefinidamente. Mallon passou semanas em uma sala isolada em um hospital. Depois, foi determinado que ela fosse levada a um centro médico em uma pequena ilha para iniciar seu período de quarentena. Por três anos (1907-1010), ela morou em uma cabana, onde recebia alimentos para cozinhar e comer sozinha. Naquela época, a imprensa local criou um apelido para se referir à imigrante: Typhoid Mary (Maria Tifoide, em português). Também já havia dezenas de artigos sobre ela e sua saúde. Mallon nunca aceitou ser culpada pelos contágios e tentou recuperar sua liberdade durante os três anos de isolamento forçado. Finalmente, ela alcançou seu objetivo no início de 1910, com a condição de nunca voltar a trabalhar como cozinheira ou a lidar com a comida de outras pessoas. Nova identidade Por cinco anos e com dois nomes distintos, entretanto, Mary Mallon trabalhou em lugares diferentes como cozinheira —e era apenas uma questão de tempo para que um novo surto de pessoas infectadas aparecesse. Aconteceu nada menos do que em um hospital, onde de repente 20 pacientes desenvolveram febre alta. Novamente, foi Soper quem estabeleceu que a mulher era a origem do surto. Embora um outro nome aparecesse nos arquivos do centro médico e a assinatura fosse diferente, o funcionário reconheceu o tipo de letra de Mallon. Assim, em 1915, iniciaram-se outros 23 anos de quarentena para a paciente assintomática, que só terminariam com a morte dela. Novamente, Mallon ficou isolada e cozinhando e sozinha. Em 1932, Mary Mallon sofreu um derrame que resultou em paralisia. Ela morreu seis anos depois, aos 69 anos. Comunicar erro Newsletters Dicas simples e práticas, que cabem no dia a dia, para você ter uma vida mais saudável. Receba toda segunda-feira. Email inválido Cadastrar As mais lidas agora Daniel do BBB 20 se faz de vítima? Entenda comportamento e como sair dele Falta de remédio para transtorno bipolar é calamidade, dizem psiquiatras Dieta low-carb pode prevenir danos no cérebro ligados à idade, diz estudo VivaBem PUBLICIDADE Da BBC News Mundo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Saúde da mulher vai além dos cuidados ginecológicos O atendimento integral das mulheres, com acolhimento de suas demandas e necessidades e a garantia do acesso de... 07/03/2020 13h04 Doenças nem tão raras assim: entenda mais sobre esse tipo de enfermidade O Dia Mundial das Doenças Raras foi celebrado pela primeira vez em 2008, pela Organização Europeia de Doenças... 07/03/2020 04h00 Começa o quarto branco no BBB 20; veja males que ele pode causar à saúde O temido quarto branco do Big Brother Brasil voltou ao reality show. Essa é a terceira vez que o desafio é lançado 06/03/2020 17h02 Pré-natal precário influencia mortalidade infantil em cidades de alta renda Ao analisar estatisticamente a interação entre renda e pré-natal para avaliar o risco de mortalidade infantil no... 06/03/2020 12h07 \"Acho que estou doente\": nem sempre ir ao pronto-socorro é o melhor à saúde Em tempos de coronavírus, não dá para brincar com a saúde e todo desconforto é um alerta para algo que pode estar... 06/03/2020 11h57 Dia Internacional da Mulher será celebrado no Congresso Mundial de HIV Enquanto todos os noticiários do mundo estão voltados para o coronavírus, gostaria de guardar um pouco da atenção... 06/03/2020 04h00 Preconceito contra a obesidade chega a ser pior do que a doença em si A obesidade representa um dos maiores problemas de saúde pública mundial. Desde 1980, a prevalência de obesidade... 06/03/2020 04h00 Conheça (e entenda) as 10 doenças que mais matam mulheres no Brasil Em 2018, 581.913 mulheres morreram no Brasil, segundo dados preliminares do Ministério da Saúde. Mesmo tendo uma... 06/03/2020 04h00 Ela perdeu dentes por violência doméstica, mas ONG reconstruiu seu sorriso O sorriso de Viviane Arruda, 44, era uma característica marcante em sua personalidade. Natural de União dos... 06/03/2020 04h00 Cientistas buscam alternativas a vírus para terapia genética mais segura O uso de genes no tratamento de doenças, a terapia genética, é uma técnica cada vez mais empregada em todo o... 05/03/2020 19h31 \"O mais difícil para o obeso é mudar a cabeça\", diz Leandro Hassum \"O mais difícil é mudar a cabeça\". Assim o comediante Leandro Hassum definiu o maior desafio durante o seu... 05/03/2020 15h42 Homem descobre que dor na boca não era dente, mas pedra na glândula salivar Um cálculo gigante foi encontrado na glândula salivar de um homem de 37 anos, na Índia. Por ser muito raro pedras... 05/03/2020 13h10 Estudo revela cerca de 50 medicamentos capazes de combater câncer O mundo farmacêutico se baseia em pesquisas e testes, que vão desde a descoberta de novos componentes até o reúso... 05/03/2020 11h30 Violência impacta negativamente a percepção do brasileiro sobre sua saúde Pessoas expostas à violência apresentam autoavaliação negativa sobre seu estado de saúde e piora na qualidade de... 05/03/2020 11h19 Treinos cognitivos melhoram a atenção e a memória de crianças e idosos Onde estaria o meu prato? Os olhos percorreram a cozinha. E nada. Talvez eu o tivesse levado para a sala. Os olhos 05/03/2020 04h00 Não é só insônia: conheça cinco problemas que atrapalham o sono Cada vez mais ouvimos pessoas reclamando que não conseguem dormir bem. E não é exagero. Segundo a Associação... 05/03/2020 04h00 Jairo, estou com uma ferida na cabeça do pênis. Pode indicar uma pomada? 05/03/2020 04h00 Homens sentem cheiro de mulheres excitadas, diz estudo Uma pesquisa feita pela Universidade de Kent, no Reino Unido, revelou que os homens conseguem sentir o perfume de... 04/03/2020 17h48 Instituto Butantan usa toxina da cascavel para combater dor crônica O estudo usou material já utilizado em vacinas para reduzir a toxicidade e habilitar o uso da crotoxina 04/03/2020 16h12 Desafio faz jovens comerem porção grande de sal puro: será que há perigo? Após o desafio da rasteira tornar-se extremamente popular nas redes sociais, uma nova \"brincadeira\" envolvendo sal 04/03/2020 12h34 Tecnologia permite confecção mais precisa de placas para bruxismo Pacientes com bruxismo atendidos na Faculdade de Odontologia da USP já têm acesso a um tratamento mais preciso,... 04/03/2020 11h30 É possível eliminar o câncer do colo do útero Estratégias contra HPV podem reduzir em 33% a taxa de mortalidade por câncer do colo do útero nos próximos 10 anos 04/03/2020 08h50 Escoliose da coluna costuma ser herança de família e deve ser tratada Na semana passada, como a moçada saiu para o Carnaval com o corpo mais exposto, a imagem era nítida: o maior bloco 04/03/2020 04h00 Câncer de pênis: os homens que a #laveopinto não salva Enquanto a #laveopinto bombava nas redes sociais, uma pesquisa brasileira que investigou o perfil dos pacientes de 04/03/2020 04h00 Descamação na pele pode ser psoríase ou eczema; entenda a diferença Vermelhidão, uma coceira intensa e descamação são sintomas comuns de diversas doenças de pele. Mas, de acordo com... 04/03/2020 04h00 Sexo durante menstruação: 8 fatos importantes que todo mundo precisa saber Em tese, pelo menos sob o ponto de vista fisiológico, não tem problema algum em transar durante o período... 04/03/2020 04h00 Grávida, Dany Bananinha exibe pés inchados; por que problema ocorre? No início do oitavo mês de gravidez, a assistente de palco Dany Bananinha surpreendeu seus seguidores ao postar... 03/03/2020 18h42 Remédio contra asma pode ser eficaz contra novo coronavírus Médicos japoneses afirmaram que um remédio contra asma parece ser eficaz na redução de sintomas em pacientes de... 03/03/2020 18h22 Células de gordura corporal revelam diferença imunológica entre sexos Que o corpo de homens e mulheres funciona de forma diferente, todo mundo sabe. 03/03/2020 17h06 Cadu Cortez morre após infarto aos 40 anos; quanto mais jovem, mais fatal? O jornalista e narrador Carlos Eduardo Sica Cortez, 40, morreu nesta terça-feira (3), após sofrer um infarto... 03/03/2020 12h16 Paulo Vieira é internado com meningite; tipo bacteriano é o mais grave O apresentador do programa \"Fora de Hora\" (da Rede Globo) Paulo Vieira está internado no Rio de Janeiro por conta... 03/03/2020 12h14 Barriga solidária: como funciona o procedimento e quais as regras Entre os anos de 1990 e 1991, a novela global \"Barriga de Aluguel\" deu visibilidade a um assunto polêmico para a... 03/03/2020 11h44 Estudo brasileiro: cereja alivia dores, melhora o sono, protege os vasos... Apesar de a frutinha não ser tão comum no Brasil, geralmente só dando o ar de sua graça nas mesas de final do ano, 03/03/2020 04h00 Insulina favorece acúmulo de gordura e ganho muscular; conheça suas funções Responsável por controlar o nível de glicose (açúcar) no sangue, a insulina tem fama de ser uma grande vilã do... 03/03/2020 04h00 Intoxicação alimentar pode levar à desidratação; saiba como prevenir-se Doenças Transmitidas por Alimentos (DTAs), o que inclui a água, existem desde o início da história da humanidade.... 03/03/2020 04h00 Tomar muito antibiótico na infância pode causar problemas de saúde? Sim. O uso frequente destes medicamentos pode levar a mudanças na flora intestinal do pequeno que duram por muitos 03/03/2020 04h00 Metrópoles: pressa, aglomeração, violência e poluição nos fazem viver pior 03/03/2020 04h00 Rafa passa por cirurgia no BBB; abscesso dentário requer tratamento rápido A influenciadora digital e participante do BBB 20, Rafaela Kalimann, precisou passar uma cirurgia na boca às... 02/03/2020 15h41 Novo medicamento melhora qualidade de vida de pacientes com Parkinson Um pequeno estudo feito pela Universidade King's College London em parceria com a empresa americana Neurolixis... 02/03/2020 15h38 A batalha de uma médica contra a microcefalia A batalha de uma médica contra a microcefalia - Adriana Melo foi pioneira em identificar a relação entre zika e... 02/03/2020 14h52 Atividades que conectam fala e escrita melhoram aprendizado infantil Um experimento realizado com alunos de educação infantil mostrou que o uso de jogos digitais de consciência... 02/03/2020 12h14 Doenças raras: como a terapia gênica contribui para melhorar tratamento Os especialistas estimam que existam entre 6 mil e 8 mil doenças raras, aquelas que acometem 65 pessoas em cada... 02/03/2020 11h11 Curtiu muito? Saiba como recuperar a pele após a folia do Carnaval Sabia que hidratar o corpo, como um todo, reflete diretamente na saúde da pele? Com o fim do Carnaval é comum que... 02/03/2020 04h00 Tratamento do câncer: é possível reduzir problemas de pele e cabelo 02/03/2020 04h00 Botão soneca não é tão inofensivo quanto parece; entenda por quê O famoso \"só mais cinco minutinhos\" faz parte das manhãs de muita gente que faz uso do botão soneca —aquela função 02/03/2020 04h00 Sem Frescura: É verdade que não podemos usar enxaguante bucal todo dia? 02/03/2020 04h00 Fiocruz: Brasil está mais preparado contra Covid-19 que contra H1N1 O Brasil está mais preparado para lidar com o Covid-19 do que estava em 2009 para enfrentar a pandemia da gripe... 01/03/2020 16h05 Tecnologia que sequenciou vírus permite monitorar epidemia em tempo real Apenas dois dias após o primeiro caso de coronavírus da América Latina ter sido confirmado na capital paulista,... 01/03/2020 13h03 ver mais PUBLICIDADE"}
