{"categorias":[""],"corpora":"IR 2020 | Guia ajuda a fazer sua primeira declaração de Imposto de Renda; confira\nGuia ajuda a fazer sua primeira declaração de Imposto de Renda; confira\nImposto de Renda 2020: Veja dicas para um principiante entender como faz a declaração Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Presidente da Taurus diz que lei é boa, mas comprar uma arma demora 8 meses Senadores dos EUA questionam fim do veto à carne bovina brasileira Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Imposto de renda Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda 00:00 Colaboração para o UOL, de São Paulo 07/03/2020 04h00 É a primeira vez que você vai declarar Imposto de Renda? Então, veja no guia abaixo o significado dos principais termos usados pela Receita Federal e siga algumas dicas para preencher a declaração corretamente: Ajuda para seu IR 2020 Tire suas dúvidas com um especialista no grupo do UOL Veja lista do que pode te fazer ou não pagar menos Imposto de Renda 1) Imposto de Renda É um imposto que o governo cobra sobre os ganhos das pessoas, como salários, aluguéis, aposentadoria, pensão, prêmios de loteria etc. O valor é pago de acordo com a renda (quem tem renda menor paga menos, e quem ganha mais paga mais imposto). 2) Declaração O imposto é descontado todos os meses do salário e de outros rendimentos. Mas, uma vez por ano (entre março e abril), o contribuinte precisa enviar a declaração para que a Receita Federal veja se ele pagou mais ou menos imposto do que deveria. Na declaração, ele informa os dados do ano anterior. Ou seja, no IR 2020 são colocados os ganhos e gastos registrados ao longo de 2019. 3) Tabela Para calcular quanto o trabalhador deveria ter pago de imposto, a Receita soma os rendimentos que ele teve e desconta uma parte de seus gastos (são as chamadas \"deduções\"). O valor final é comparado com uma tabela. Essa tabela determina a porcentagem (alíquota) de imposto sobre a renda que ele deve pagar. 4) Deduções Algumas despesas feitas durante o ano podem ser abatidas na declaração, o que faz com que o contribuinte pague menos imposto. São as chamadas deduções. É possível deduzir gastos com saúde (plano de saúde, médico etc.), educação (escola, faculdade etc.) e dependentes, por exemplo. 5) Restituição de imposto Caso a Receita veja que o contribuinte pagou mais imposto do que deveria, ele tem direito a uma restituição, ou seja, a receber de volta uma parte do que foi pago. Se a declaração não tiver nenhum problema, essa restituição será paga pela Receita Federal até o mês de setembro. Geralmente, quem entregou a declaração no início do prazo recebe a restituição mais cedo. 6) Pagamento de imposto Caso a Receita veja que o contribuinte pagou menos imposto do que deveria, ele vai precisar pagar mais. O valor será informado no fim do preenchimento da declaração e o pagamento pode ser feito por boleto ou por débito automático. 7) Sonegação Enganar a Receita Federal é crime. É o que se chama de sonegar imposto. Se for pego, o contribuinte pode pagar uma multa de até 150% do valor de imposto que ele deve e até cumprir pena de dois a cinco anos de prisão. Caso a Receita ache que ele não agiu de má-fé, ou seja, não errou de propósito, vai cobrar apenas o imposto que ele estiver devendo com juros e correção. 8) Malha fina A Receita Federal, que tem como símbolo informal um leão, usa computadores para cruzar informações. Por exemplo, a empresa informa para a Receita quanto pagou de salário ao trabalhador. Se ele declarar um valor diferente, de propósito ou sem querer, os computadores mostram isso. Então, sua declaração cai na chamada \"malha fina\". Ou seja, ela será examinada em detalhes e o contribuinte pode ser chamado para se explicar. 9) Retificação Quem erra ou se esquece de informar algum dado na declaração pode fazer uma correção, gratuitamente, pelo prazo de até cinco anos. Fazer a correção antes que a Receita perceba o erro é melhor porque mostra a boa-fé do contribuinte. Para fazer a correção é necessário preencher uma declaração retificadora, usando o mesmo programa de envio da declaração. Caso a Receita perceba o erro antes, o contribuinte pode ser chamado para prestar esclarecimentos. 10) Contador É possível preencher e enviar a declaração sozinho, baixando o programa da Receita Federal no computador. O programa tem uma série de orientações de preenchimento. Basta acessar o menu de \"ajuda\". Mas, se tiver dificuldade, o contribuinte pode contratar os serviços de um contador, que serão pagos. 11) Quem declara É obrigado a declarar quem teve rendimentos tributáveis (como salário) que, somados, passaram de R$ 28.559,70 em 2019. Quem recebeu rendimentos isentos, não tributáveis ou tributados na fonte (como de poupança) de mais de R$ 40 mil também precisa enviar. Quem negociou ações na bolsa de valores, tinha bens (como casa) acima de R$ 300 mil ou teve receita de mais de R$ 142.798,50 em atividade rural também deve declarar. 12) Modelo completo ou simplificado A declaração pode ser feita por dois modelos: o completo ou o simplificado. No geral, quem tem muitas despesas para deduzir, como gastos com educação e saúde, próprios ou dos dependentes, deve optar pelo modelo completo, que permite um abatimento maior do Imposto de Renda. O modelo simplificado é usado por quem tem poucas despesas dedutíveis. Basta preencher todos os campos da declaração que o próprio programa mostra, ao final do preenchimento, qual a melhor opção para pagar menos imposto ou receber uma restituição maior. 13) O que declarar É preciso colocar na declaração tudo o que o contribuinte ganhou (como salários, pensão, aluguéis), os bens que possui (como casa e carro) e o que pagou (como escola e plano de saúde) no ano passado. 14) Ganhos Salário (incluindo férias), aposentadoria, pensão e rendimento de aluguel são ganhos que devem ser declarados como \"rendimentos tributáveis\". Prêmio de loteria e 13º salário são rendimentos tributados na fonte (\"tributação exclusiva/definitiva\"). Poupança, indenizações e seguro-desemprego são informados como \"rendimentos isentos e não tributáveis\". 15) Sem registro Mesmo quem não tem registro em carteira, como prestadores de serviços ou trabalhadores autônomos, pode estar obrigado a declarar Imposto de Renda caso se enquadre em uma das regras estabelecidas pela Receita Federal, como ter recebido rendimentos tributáveis acima de R$ 28.559,70 em 2019. 16) MEI O microempreendedor individual (MEI) também deve declarar Imposto de Renda, caso se encaixe nas situações que obrigam o envio. Além disso, ele precisa, todo ano, enviar a declaração da sua empresa (Declaração Anual Simplificada). 17) Dependentes O contribuinte pode ter um desconto pelos gastos com pessoas que dependem dele, como filhos ou pais. A Receita determina um valor fixo para ser descontado com cada dependente (R$ 2.275,08). Além disso, podem ser abatidos os gastos com educação (até o limite de R$ 3.561,50 por pessoa no ano) e com saúde (sem limite de valor) dos dependentes. 18) Aluguel Quem paga aluguel não pode deduzir esse gasto do Imposto de Renda, mas deve informar o valor na declaração. A Receita vai cruzar a sua informação com o valor informado pelo dono do imóvel que recebe esse aluguel. Se você é dono de um imóvel e recebe aluguel por ele, precisa declarar essa renda na ficha \"rendimentos tributáveis recebidos de pessoa física\". 19) Conta-corrente e poupança O contribuinte também deve declarar o valor que tinha no banco (conta-corrente ou poupança) no último dia de 2019. Essa informação só é exigida se o saldo naquele dia for superior a R$ 140. 20) Comprovantes Os valores que o contribuinte vai colocar na declaração são aqueles informados nos comprovantes de rendimentos (salário, saldo no banco, aposentadoria etc.) e pagamentos (plano de saúde, escola, previdência privada etc.). As empresas enviam esses informes por carta, e-mail ou colocam em seus sites para que você baixe o documento. 21) Dados adicionais É preciso ter alguns dados importantes em mãos, como número da agência e da conta em que a restituição será depositada, caso o contribuinte tenha direito. Quem tiver dependentes precisa ter os dados deles, como nome completo, CPF e data de nascimento. 22) Programa É preciso baixar um programa para preencher e enviar a declaração do IR 2020. Quem teve ganhos com a venda de imóveis, de ações, de participação em empresas ou de moeda estrangeira em 2019 precisa, ainda, baixar programas específicos. 23) Preenchimento O preenchimento da declaração deve ser feito com base nos dados informados nos comprovantes. O informe de rendimentos da empresa para a qual o contribuinte trabalha, por exemplo, vai trazer dados como \"total de rendimentos recebidos\" e \"Imposto de Renda retido na fonte\". Existem campos com as mesmas especificações na declaração. 24) Prazo Todos os anos, os contribuintes têm cerca de dois meses para enviar a declaração para a Receita Federal. Neste ano, o prazo vai de 2 de março até às 23h59 do dia 30 de abril. Quem declara mais cedo também tem preferência na hora de receber a restituição, caso tenha direito. 25) Multa Quem perde o prazo de envio da declaração precisa pagar uma multa para a Receita Federal. O mínimo é R$ 165,74, e o máximo, 20% do imposto devido. A multa para quem coloca informações erradas ou deixa de colocar dados importantes de propósito (sonegação) é de 150% do imposto devido. 26) Tablet e smartphone Além do computador, o preenchimento e envio da declaração pode ser feito no tablet ou smartphone. Porém, para quem vai declarar o IR pela primeira vez e precisa informar muitos detalhes, preencher a declaração nesses aparelhos pode não ser a melhor opção. 27) Documentos Imprima uma cópia da declaração e guarde-a com o número do recibo e todos os seus comprovantes de renda e de pagamentos por cinco anos. É o período em que a Receita pode questionar sua declaração. Para facilitar o preenchimento a cada ano, guarde numa pasta todos os recebimentos e pagamentos que fizer durante o ano (salários, faculdade, consultas médicas, aluguéis etc). E salve também uma cópia digital da declaração do ano anterior no computador. É possível exportar as informações principais (como bens e dependentes) para a declaração do ano seguinte, poupando tempo no preenchimento. O que você precisa saber sobre IR 2020 Tire suas dúvidas com um especialista no grupo do UOL Faça o download do programa para declarar Quer pagar menos imposto? Veja lista do que pode descontar ou não Já conferiu se você tem mesmo de declarar neste ano? Prazo vai até 30 de abril, e multa pode ser bem maior do que parece Leia respostas às principais dúvidas sobre a declaração Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Bolsonaro diz que vai insistir para aumentar isenção no Imposto de Renda UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Senadores dos EUA questionam fim do veto à carne bovina brasileira IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Governos enfrentam sinuca de bico na economia com impactos do coronavírus Economia Notícias PUBLICIDADE Colaboração para o UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Receita lança nova versão do programa, mas não precisa baixar A Receita Federal já fez quatro atualizações no programa de preenchimento da declaração do Imposto de Renda 2020... 07/03/2020 04h00 do UOL Projeto da Câmara isenta adicional de férias e verba indenizatória no IR Um projeto do deputado federal Bira do Pindaré (PSB-MA) prevê isenção de imposto de renda ao terço adicional de... 06/03/2020 16h16 Imposto de Renda Receita libera na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou hoje que vai disponibilizar a partir das 9h de segunda-feira (9) a consulta a um lote... 06/03/2020 14h58 Imposto de Renda IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Tem de declarar o Imposto de Renda 2020 e gostaria de pagar menos ou receber uma restituição maior? A Receita... 06/03/2020 11h42 Imposto de Renda Faça o download do programa de declaração do IR 2020 O primeiro passo para declarar o Imposto de Renda 2020, é baixar o programa da Receita Federal. Todo ano é... 06/03/2020 11h24 Imposto de Renda IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? Já viu se você é obrigado mesmo a declarar o Imposto de Renda 2020? Veja quais os critérios ipara sso: se você se... 06/03/2020 11h07 Imposto de Renda IR 2020: Posso deduzir o gasto com livros da escola do meu filho? Os gastos com educação estão entre as deduções possíveis no cálculo do Imposto de Renda 2020, sejam esses gastos... 05/03/2020 15h10 Imposto de Renda IR 2020: Recebo aluguel e pago IPTU; posso descontar o valor no carnê-leão? A regra do Imposto de Renda 2020 estabelece que apenas o valor líquido do aluguel é tributado. Despesas como IPTU... 05/03/2020 15h09 Imposto de Renda IR 2020: Saiba ver se há pendências e erros antes de enviar declaração O programa da declaração de Imposto de Renda 2020 possui uma ferramenta que verifica possíveis problemas no... 05/03/2020 15h07 Imposto de Renda IR 2020: Trabalhei em dois empregos no ano passado; como declaro isso? Se você tem dois ou mais empregos e a soma de todos os salários superou R$ 28.559,70 no ano passado, veja como... 05/03/2020 15h04 Imposto de Renda IR 2020: Negociou bitcoins no ano passado? Precisa declarar Se você comprou ou vendeu bitcoins ou outras criptomoedas em 2019, deve informar a posse delas na ficha de \"Bens e 05/03/2020 15h03 Imposto de Renda IR 2020: Bolsa de estudos é rendimento isento ou tributável? Contribuintes ou dependentes que recebem bolsa de estudos devem tomar cuidado na hora de informar os valores na... 05/03/2020 15h00 Imposto de Renda Começa a declaração do IR 2020; veja o que pode ou não diminuir seu imposto Começa nesta segunda-feira (2) o prazo para entrega da declaração do Imposto de Renda 2020. O programa de... 02/03/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até hoje para enviar informes de rendimentos Empresas, bancos e corretoras de valores têm até esta sexta-feira (28) para enviar aos funcionários e clientes os... 28/02/2020 04h00 Estadão Conteúdo Empresas e bancos têm até o dia 28 para enviar informes de rendimentos do IR Empresas e instituições financeiras têm até a próxima sexta-feira (28) para enviar aos contribuintes os informes... 26/02/2020 13h06 Imposto de Renda IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Os contribuintes devem informar o CPF (Cadastro de Pessoa Física) de todos os dependentes, de qualquer idade,... 26/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Imposto de Renda Receita libera programa de declaração do IR 2020; faça o download A Receita Federal liberou nesta quinta-feira (20) o programa para preenchimento da declaração do Imposto de Renda... 20/02/2020 08h21 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai quinta A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Imposto de Renda Receita paga hoje restituições do IR que tinham caído na malha fina A Receita Federal paga hoje o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa... 17/02/2020 08h06 Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Você pode declarar sem ser obrigado e ganhar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 Imposto de Renda IR 2020: É melhor fazer a declaração completa ou a simplificada? A escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você... 10/02/2020 19h15 Imposto de Renda IR 2020: Multa por atraso é maior do que você pensa por causa do cálculo O contribuinte que deixar para enviar a declaração do Imposto de Renda 2020 depois do prazo permitido, que termina 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar planos de previdência privada PGBL e VGBL? Os investimentos feitos em planos de previdência privada ao longo de 2019 devem ser informados pelo contribuinte... 10/02/2020 19h14 Imposto de Renda IR 2020 e despesa médica: Pode descontar cirurgia plástica e psicólogo? Na hora de preparar sua declaração de Imposto de Renda 2020, é importante conhecer e aproveitar as despesas... 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Na hora de declarar aplicações financeiras no formulário do Imposto de Renda 2020, é preciso informar todos os... 10/02/2020 19h12 Imposto de Renda IR 2020: Como casal deve fazer o imposto: declaração conjunta ou separada ? Vale mais a pena fazer a declaração do Imposto de Renda 2020 em conjunto com o cônjuge ou separadamente? Tudo vai... 10/02/2020 19h11 Imposto de Renda IR 2020: Veja os 10 principais erros que levam a declaração para malha fina Informações incompletas ou incorretas estão entre os principais erros que podem levar a declaração do Imposto de... 10/02/2020 19h11 Imposto de Renda IR 2020: Saiba qual é a diferença entre dependente e alimentando Dependente e alimentando são figuras diferentes na declaração do Imposto de Renda. Normalmente, quem é dependente... 10/02/2020 16h04 Imposto de Renda Receita abre hoje consulta a restituições que caíram na malha fina A Receita Federal disponibiliza hoje (10), a partir das 9h, a consulta a um lote de restituições do Imposto de... 10/02/2020 04h00 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 ver mais PUBLICIDADE"}
