{"categorias":[""],"corpora":"Campeonato Espanhol | Messi marca de pênalti, e Barça bate Real Sociedad\nApós vaias no intervalo, craque marca no 2° tempo, e clube vence por 1 a 0\nMessi marca de pênalti e Barcelona vence Real Sociedad pelo Espanhol - 07/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Jogo pífio do Corinthians nos dá margem para pensar em má vontade com Nunes No empate melancólico do Palmeiras, o óbvio que fica cada vez mais evidente ASSISTA: Everton Ribeiro abre o placar para o Flamengo diante do Botafogo PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Barcelona Times Messi marca de pênalti e Barcelona vence Real Sociedad pelo Espanhol Lionel Messi marca gol de pênalti contra a Real Sociedad Imagem: LLUIS GENE / AFP 00:00 Do UOL, em São Paulo 07/03/2020 16h24 Classificação e Jogos Espanhol O Barcelona venceu a Real Sociedad por 1 a 0, hoje, no Camp Nou, em jogo válido pela 27ª rodada do Campeonato Espanhol. Após vaias da torcida no intervalo, Messi marcou de pênalti no segundo tempo da partida. Com o resultado, o Barcelona assumiu temporariamente a liderança da competição, com 58 pontos. Agora, aguarda o resultado entre Real Madrid e Betis, que se enfrentam amanhã. O time de Zidane tem apenas dois pontos a menos que o Barça. Já a Real Sociedad se manteve na sexta posição na tabela, com 43 pontos. Relacionadas Elenco do Barcelona perdeu a confiança no técnico após tropeços, diz rádio Volta de Neymar é prioridade no Barcelona, diz jornal espanhol Rivaldo fala sobre Messi: 'É o único que tenta desequilibrar no ataque' O primeiro tempo da partida terminou sem gols, com algumas chances desperdiçadas pelo time da casa. A torcida do Barcelona não gostou do desempenho e vaiou a equipe no intervalo. Já na segunda etapa, Messi marcou de pênalti, em lance polêmico, aos 35 minutos. O árbitro marcou a infração depois de a bola bater no braço de Le Normand. Inicialmente, o lance não foi interrompido, mas o VAR avisou do árbitro, que acabou revisando a jogada. No último minuto, Jordi Alba chegou a marcar mais um, mas o árbitro anulou o lance, novamente avisado pelo VAR, por Fati aparecer impedido ao receber lançamento de Messi. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians só empata com o Novorizontino e se complica no Paulistão Reinier faz seus primeiros gols pelo Real Madrid Castilla; veja os lances Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% Espanhol - 2019/2020 Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Barcelona Trio badalado de clubes espanhóis perde valor de mercado Eden Hazard, Ousmane Dembélé e João Félix, três jogadores que atuam nos maiores clubes do futebol espanhol,... 06/03/2020 11h17 Técnico do Barcelona diz que jogadores se esconderam no clássico A derrota para o Real Madrid no clássico do Campeonato Espanhol ainda rende comentários e polêmicas em Barcelona.... 06/03/2020 08h56 Como Campeonato Espanhol controla os gastos de Barcelona e Real Madrid No mês passado, a Uefa surpreendeu a comunidade futebolística ao anunciar que o Manchester City não poderá... 05/03/2020 04h20 Barcelona aposta em transmissões próprias e exclusivas para gerar receita Na tentativa de diversificar a geração de receitas e ficar menos dependente da venda de jogadores para ter uma... 04/03/2020 16h26 Elenco do Barcelona perdeu a confiança no técnico após tropeços, diz rádio A crise que atingiu o Barcelona nos últimos meses parece não ter fim. De acordo com a Catalunya Rádio, parte do... 04/03/2020 13h21 Barça está perto de contratar promessa argentina do Newell's, diz jornal O Barcelona segue em busca de um \"novo Messi\" nas categorias de base do futebol argentino. De acordo com o diário... 04/03/2020 11h14 Volta de Neymar é prioridade no Barcelona, diz jornal espanhol A volta de Neymar ao Camp Nou é a prioridade do Barcelona e o time aguarda o melhor momento de fazer uma proposta... 04/03/2020 10h59 Thiago Silva quer jogar com Messi e pode ir para o Barça, diz jornal Em fim de contrato com o Paris Saint-Germain e próximo dos momentos finais de sua carreira, Thiago Silva tem o... 04/03/2020 09h35 Coronavírus: Espanha recomenda jogo da Liga dos Campeões a portões fechados Autoridades da Espanha recomendaram hoje que as próximas partidas da Liga dos Campeões e da Liga Europa no país... 03/03/2020 16h07 Ex-presidente do Barça diz que foi alvo de prova forjada: \"Foi por Neymar?\" O ex-presidente do Barcelona, Sandro Rosell, explica em seu livro 'Un Fuerte Abrazo' (Um Forte Abraço), que será... 03/03/2020 12h16 Atacante do Chelsea mostra palpites de elenco para Real Madrid x Barcelona Você estava de olho na vitória de ontem do Real Madrid sobre o Barcelona por 2 a 0 pelo Campeonato Espanhol? Se a... 02/03/2020 18h45 Rivaldo fala sobre Messi: 'É o único que tenta desequilibrar no ataque' Depois da derrota para o Real Madrid no clássico espanhol, o brasileiro Rivaldo, que jogou no Barcelona, comentou... 02/03/2020 15h16 Rivaldo posta foto com Valderrama e Stoichkov em jogo de lendas do Barça Ontem não foi um dia qualquer para o ex-jogador Rivaldo. Ele reencontrou antigos companheiros do Barcelona e... 02/03/2020 14h52 Se eu fosse o Barcelona, contrataria o Gabigol, diz Renata Fan Gabigol no Barcelona? Para Renata Fan, o atacante do Flamengo seria um bom reforço para o time catalão, que,... 02/03/2020 13h08 Negociado com o Barcelona, Matheus Fernandes volta a treinar no Palmeiras O treino de hoje no Palmeiras contou com um reforço curioso: Matheus Fernandes, vendido ao Barcelona (ESP) no mês... 02/03/2020 12h13 Piqué e Sergio Ramos trocam farpas após clássico no Bernabéu Piqué e Sergio Ramos trocaram farpas após a derrota do Barcelona para o Real Madrid por 2 a 0 no último domingo. O 02/03/2020 09h39 \"Derrota para o Real não tem grande significado\", diz técnico do Barcelona Após a derrota sofrida no clássico para o Real Madrid por 2 a 0 no Santiago Bernabéu no último domingo, o técnico... 02/03/2020 09h18 Barcelona repete fracasso de 45 anos atrás e volta a ver fantasmas A derrota para o Real Madrid, ontem, no Santiago Bernabéu, deixou o \"barcelonismo\" assustado. Assustado como há... 02/03/2020 04h00 Zidane elogia Vinícius Jr: \"Merecia marcar um gol importante\" O atacante Vinícius Júnior foi um dos destaques da vitória do Real Madrid sobre o Barcelona por 2 a 0, na tarde... 01/03/2020 20h22 Vinícius Jr dá vitória ao Real Madrid e se eterniza na história do clássico Se o Santiago Bernabéu viu na quarta-feira o jogo mais importante da carreira de Gabriel Jesus, neste domingo foi... 01/03/2020 18h55 Vinícius Jr. marca, Real vence o Barça e assume a liderança do Espanhol O Real Madrid assumiu a liderança do Campeonato Espanhol ao vencer o Barcelona em casa por 2 a 0 com gols de... 01/03/2020 18h52 Com jogo adiado na Itália, CR7 vai a Madri assistir a Real Madrid x Barça Com jogos do Campeonato Italiano adiados, o atacante da Juventus, Cristiano Ronaldo, foi a Madri para acompanhar o 01/03/2020 18h01 7 brasileiros que disputaram Real x Barça e você provavelmente já esqueceu A história do clássico mais importante da Espanha é repleta de jogadores brasileiros de sucesso. Rivaldo,... 01/03/2020 04h00 Freguesia e Messi são esperanças para o Barcelona \"matar\" a Liga Poucos se lembram, mas o primeiro superclássico de Lionel Messi na Espanha foi aquele 3 a 0 de novembro de 2005,... 01/03/2020 04h00 Real Madrid e Barcelona jogam 'El Clásico' pela liderança do Espanhol Vai rolar a bola para o maior jogo da Espanha. Neste domingo, o Real Madrid recebe o Barcelona para o jogo de... 29/02/2020 15h22 Técnico do Barça se mostra empolgado para o seu primeiro 'El Clásico' O técnico do Barcelona, Quique Setién, está animado com a chance de jogar o maior clássico da Espanha pela... 29/02/2020 14h31 Ansu Fati chegou ao Barça com 10 anos após irritar Sevilla e negar o Real Ansu Fati tem conquistado espaço de maneira meteórica no Barcelona. Com apenas 17 anos, o atacante apareceu como... 29/02/2020 04h00 Real Madrid enfrenta match point contra o Barcelona De time bem resolvido, bom defensivamente, com boas alternativas de jogo e um técnico com comando total do elenco... 29/02/2020 04h00 Willian desperta interesse do Atlético de Madri após recusa do Barcelona O Atlético de Madri vê o meia-atacante Willian, atualmente no Chelsea, como nome ideal para reforçar a equipe na... 28/02/2020 19h57 Van Basten: 'Quem diz que C. Ronaldo é melhor que Messi não entende nada' Ex-jogador do Milan e da Seleção Holandesa, Marco van Basten não titubeou ao responder uma das maiores discussões... 28/02/2020 19h10 Rivaldo dispara sobre técnico do Barcelona: Não vi melhora desde que chegou Ídolo do Barcelona, o ex-meia Rivaldo criticou o atual treinador do time espanhol, Quique Setién, e disse que a... 28/02/2020 14h09 Suárez revela cláusula que permite renovação automática com o Barcelona O atacante do Barcelona Luiz Suárez revelou em uma entrevista à rádio espanhola RAC1 uma cláusula que permite a... 28/02/2020 12h21 Ronaldinho será homenageado pelo Barcelona em agosto, diz rádio O ex-jogador Ronaldinho Gaúcho será homenageado pelo Barcelona em um evento agendado para o dia 19 de agosto deste 28/02/2020 09h19 Neymar processa Barcelona e pede R$ 32 milhões, diz jornal O atacante Neymar e o Barcelona vivem uma relação de amor e ódio. Ao mesmo tempo que o brasileiro já deixou clara... 27/02/2020 20h19 Canal premium da Fox vai exibir Real x Barcelona exclusivamente no Brasil Marcado para acontecer no próximo domingo (1), o El Clásico entre Real Madrid x Barcelona, válido pela rodada de... 27/02/2020 19h09 De Jong sobre Messi: 'Não direi a ele como quero que ele jogue' Uma das principais contratações do Barcelona no início da temporada, De Jong virou titular da equipe. Após boa... 26/02/2020 19h45 Maradona fala sobre Messi após empate do Barça: 'Não vai fazer o que fiz' Após o empate em 1 a 1 entre Barcelona e Napoli, pelas oitavas de final da Liga dos Campeões, Maradona falou sobre 26/02/2020 13h38 Real Madrid tem pedido rejeitado, e Rodrygo perderá clássico contra Barça A expulsão de Rodrygo em um jogo do Castilla (time B do Real Madrid) após marcar um gol custou caro tanto para o... 26/02/2020 12h08 Busquets lamenta elenco enxuto no Barcelona; jornal vê alfinetada em Abidal Suspenso para o jogo de volta do Barcelona contra o Napoli pela Liga dos Campeões por cartões amarelos, o volante... 26/02/2020 08h41 Setién valoriza empate do Barcelona na Champions: \"Eles defenderam com dez\" O técnico do Barcelona, Quique Setién, valorizou o empate da equipe catalã no duelo de ontem contra o Napoli,... 26/02/2020 08h05 \"O futebol precisa de caras felizes como o Daniel Alves\", destaca Belletti Daniel Alves vive excelente fase. Aos 36 anos, o jogador do São Paulo tem se destacado nas estatísticas, comandado 26/02/2020 04h00 Com Messi apagado, Griezmann salva Barça em empate diante do Napoli O Barcelona arrancou o empate diante do Napoli fora de casa, na tarde de hoje, e garantiu que o 1 a 1 deixe o time 25/02/2020 18h55 Técnico do Nápoli compara Messi a Maradona, ídolo do time italiano Antes da bola rolar para Napoli x Barcelona, pelas oitavas de final da Liga dos Campeões, o técnico da equipe... 25/02/2020 10h40 Belletti: \"Difícil acontecer algo tão extraordinário no Barça quanto Messi\" Lionel Messi hoje (25) joga na terra onde Maradona se tornou um rei fora da Argentina. Apartir das 17h (de... 25/02/2020 04h00 Por que Messi tem menos Champions do que deveria? A pergunta incomoda principalmente o torcedor do Barcelona. \"Poxa, temos o melhor do mundo há quase 15 anos,... 25/02/2020 03h12 Piqué reconhece importância de Maradona, mas diz que prefere Messi Diego Maradona foi um jogador único e de grande influência na história do futebol, disse hoje o zagueiro do... 24/02/2020 15h40 \"Messi é o maior de todos os tempos\", afirma Gattuso Lionel Messi é \"o maior de todos os tempos\", garantiu hoje Gennaro Gattuso, técnico do Napoli, na véspera do... 24/02/2020 15h35 Zaidan: É a vez de Messi e Cristiano entrarem em campo na Liga dos Campeões A rotineira artilharia de Haaland, a primeira derrota do Liverpool neste ano, as armadilhas de Simeone, a... 24/02/2020 14h25 ver mais PUBLICIDADE"}
