{"categorias":[""],"corpora":"Custa R$ 26 milhões | À venda, mansão de Gisele e Brady ganha tour em vídeo; veja\nÀ venda, mansão de Gisele e Brady ganha tour em vídeo; veja\nF5 - Celebridades - Mansão de Gisele Bündchen e Tom Brady está à venda e ganha tour em vídeo; veja - 07/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Mansão de Gisele Bündchen e Tom Brady está à venda e ganha tour em vídeo; veja Casal se mudou de Massachusetts, onde a propriedade está localizada Detalhes da mansão em Boston de Gisele Bündchen e Tom Brady que é colocada a venda por R$ 165 milhões - Barrett Sotheby/Reprodução compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 7.mar.2020 às 19h45 São Paulo Após se mudarem de Massachusetts para Connecticut, nos Estados Unidos, a modelo brasileira Gisele Bündchen, 39, e o jogador de futebol americano Tom Brady, 42, ainda estão em busca de um comprador para sua antiga mansão, localizada em Boston. Mas um vídeo produzido pela imobiliária responsável pela venda da propriedade pretende atrair interessados e fechar bons negócios. A mansão, onde eles moraram nos últimos anos com os filhos Benjamin, 9, e Vivian, 6, fica na região luxuosa de Brookline e conta com sala de ioga, ginásios de esporte, campo de golfe, cozinhas gourmet, ambiente verde e salas de estar. A propriedade está avaliada em US$ 33,9 milhões (cerca de R$ 157 milhões). Leia Mais Iza, Xuxa, Cleo, Lexa, Mayara, Mari Goldfarb e Sophia Abrahão falam sobre ser mulher e a luta por direitos Xuxa diz que revelar abuso sexual sofrido na infância foi como um grito de socorro Sabrina Sato realiza sonho de infância e estreia nas tardes de domingo da Record Marília Mendonça volta aos palcos em São Paulo e revela nervosismo Os cinco quartos, sala de jantar, escritório, sala de recreação e sala de jogos são alguns dos cômodos apresentados pelo vídeo. Na descrição, a imobiliária conta que a mansão foi projetada pelo renomado arquiteto Richard Landry e construída em 2015, em colaboração com a designer de interiores Joan Behnke & Associates. \"É uma obra de arte única\", garante. A mansão exagera também na quantidade de vagas na garagem: três carros na área coberta, mais um estacionamento que suporta até 20 veículos. O vídeo conta com visões panorâmicas da propriedade e seus mais de 20 mil m². A sala de recreação das crianças, os banheiros e os quartos são alguns dos cômodos mais íntimos que a tour pela mansão de Bündchen e Brady proporciona visitação. Mansão em Boston de Gisele Bündchen e Tom Brady ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além da casa principal, a propriedade conta ainda com uma construção anexa, que funciona como casa de hóspedes. Nela, está o estúdio de ioga de Bündchen, com paredes que se abrem para a circulação de ar natural, a fim de proporcionar uma experiência mais \"zen\". Após ser eliminado da NFL, torneio de futebol americano, com o New England Patriots, Tom Brady, que é o quarterback do time, resolveu se mudar de vez com a família, antes mesmo da negociação pela antiga casa ser realizada. Recentemente, o casal reduziu em US$ 5,6 milhões (equivalente a cerca de R$ 26 milhões) o valor pedido pela propriedade, à venda desde agosto de 2019. Imagens de Gisele Bündchen ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Atriz de 'The Office' compra antiga mansão de Frank Sinatra em Malibu; veja fotos Julia Roberts compra mansão vitoriana de US$ 8,3 milhões na Califórnia; veja fotos Gisele Bündchen conta que filhos falam português e que sente saudades da energia do Brasil Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Protagonistas de 'De Volta para o Futuro' se reúnem 35 anos após 1º filme Mansão de Gisele Bündchen e Tom Brady está a venda e ganha tour em vídeo; veja Xuxa diz que revelar abuso sexual sofrido na infância foi como um grito de socorro Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
