{"categorias":[""],"corpora":"Veja perguntas e respostas sobre as manchas de óleo no Nordeste\nA lista de praias no Nordeste atingidas por manchas de óleo cresce diariamente. A última atualização do Ibama, de 11 de outubro, indica que 156 locais foram afetados em 71 municípios. Leia mais (10/11/2019 - 21h13)\nVeja perguntas e respostas sobre as manchas de óleo no Nordeste - 11/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Veja perguntas e respostas sobre as manchas de óleo no Nordeste Segundo pesquisador não é possível prever se manchas chegarão ao Sudeste e Sul do país Copiar link 11.out.2019 às 21h13 Atualizado: 11.out.2019 às 21h16 Ouvir o texto Diminuir fonte Aumentar fonte Matheus Moreira Phillippe Watanabe São Paulo A lista de praias no Nordeste atingidas por manchas de óleo cresce diariamente. A última atualização do Ibama, de 11 de outubro, indica que 156 locais foram afetados em 71 municípios. Ainda não se sabe exatamente qual a origem do petróleo. A análise do óleo, realizada pela Petrobras, Marinha e universidades do Nordeste, indica que o material é de origem venezuelana, o que, na prática, não quer dizer que a Venezuela tenha ligação direta com o vazamento. O presidente Jair Bolsonaro disse, nesta quinta (10), ter 'quase certeza' que derramamento de óleo foi criminoso. Manchas de óleo na Bahia e em Sergipe ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Folha ouviu especialistas para responder às principais dúvidas sobre o tema. 1. Quando e onde as manchas de óleo foram vistas pela primeira vez? As primeiras manchas de óleo reportadas foram vistas na Paraíba em 30 de agosto nas cidades de Conde e Pitimbu, que ficam a cerca de 40 km uma da outra. As três primeiras praias ondas as manchas foram avistadas são Praia de Gramame e a Praia de Tambaba, ambas em Conde, e Praia Bela, em Pitimbu. 2. Por onde o óleo se espalhou depois? Quatro dias após o surgimento das manchas na Paraíba, o óleo chegou ao Sergipe e em Pernambuco. No dia 2 de setembro, data que o Ibama aponta como o início da crise, 23 locais em 11 municípios nos três estados já haviam sido afetados. Até aquele momento, apenas um animal —uma tartaruga marinha— havia sido encontrada morta em decorrência do óleo. O animal foi achado no Ceará no dia 1º de setembro, estado que, segundo o Ibama, só foi atingido pelas manchas em 7 de setembro. Óleo atinge praias do Nordeste ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar 3. Qual é o estado do Nordeste mais afetado? Até o momento é o Rio Grande do Norte, onde foram registrados, até o dia 10 de outubro, 43 locais afetados. Veja abaixo. 4. Tenho viagem marcada para o Nordeste. Como saber se a praia que vou visitar foi atingida? Até o momento, 156 locais, entre praias e rios, foram atingidos pelas manchas de óleo. A recomendação é evitar esses locais. Confira a lista atualizada. 5. As praias com manchas de óleo não devem ser frequentadas? Não há proibição de uso das praias. A recomendação das autoridades e de especialistas em saúde é de evitar o contato com o material. 6. Quais são os riscos para a saúde do contato com o óleo? A dermatologista Alessandra Romiti, coordenadora do departamento de cosmiatria da Sociedade Brasileira de Dermatologia, disse à Folha que o contato de banhistas e pescadores com o óleo pode causar irritações na pele e alergias. “Os dois principais riscos para a pele são a reação alérgica, que pode gerar coceira e vermelhidão e a formação de acnes de oclusão, ou seja, acnes geradas pelo excesso de óleo na pele, similar a quando se passa produtos oleosos demais como os protetores solares.” Questionada sobre como remover o óleo em caso de contato, Romiti explica que o mais indicado é lavar repetidamente o local com água e sabão. “Em primeiro lugar é melhor evitar entrar em contato, mas caso aconteça, lave com detergente e, se não sair, tente utilizar óleos minerais ou vegetais. Se ainda assim não conseguir remover o material, é possível utilizar solventes, mas esses produtos oferecem risco à saúde, pois podem causar irritações fortes na pele porque esses solventes costumam ser usados para limpar superfícies e não a pele”, orienta. 7. Quais são os riscos da ingestão de animais (peixes, crustáceos) que tenham tido contato com o óleo? Especialistas ouvidos pela Folha disseram que não é possível afirmar com precisão quais os riscos à saúde associados à ingestão de animais que apresentem resquícios do óleo que atinge as praias do nordeste. O que se sabe, com certeza, é que produtos como o petróleo, se ingeridos em grandes quantidades, podem ser tóxicos. 8. Quais são as hipóteses que explicam o derramamento? Pesquisadores das universidades federais da Bahia e Sergipe, em parceria com a Universidade Estadual de Feira de Santana, analisaram sete amostras da costa sergipana e duas da baiana para analisar a possível origem do petróleo. Segundo a pesquisadora Olívia Oliveira, em entrevista coletiva no Instituto de Geociências da UFBA (Universidade Federal da Bahia) na última quinta (10), as análises indicam que o material é venezuelano, como apurado pela Folha e confirmado pelas análises da Petrobras na última segunda (7). O Ministro do Meio Ambiente, Ricardo Salles, também corroborou a versão da estatal. “Esse petróleo que está vindo muito provavelmente é da Venezuela, como disse o estudo do Petrobras. É um petróleo que vem de um navio estrangeiro, ao que tudo indica, navegando perto da costa brasileira, com derramamento acidental ou não”. Outro grupo de pesquisadores, da UFPE (Universidade Federal de Pernambuco) e da UFRPE (Universidade Federal Rural de Pernambuco), também investiga a origem do óleo desde o início de setembro. De lá para cá, o grupo reuniu imagens de satélite que registraram um suposto navio na costa pernambucana. Ainda não há resultado conclusivo devido a qualidade da imagem, que foi aproximada para se analisar ponto a ponto. Eduardo Elvino, diretor de controle de fontes poluidoras da CPRH (Agência Pernambucana de Meio Ambiente), disse à Folha que não há, até o momento, detalhes sobre a possível embarcação e que não é possível precisar a distância entre o ponto que está sendo analisado e a costa pernambucana. Ele disse também, sem especificar a quantidade, que, na imagem, aparecem vários navios que estão sob análise. Dois pesquisadores especializados em dinâmica de correntes marítimas fizeram simulações de computador para chegar a resultados que indicam que a origem das manchas de óleo nas praias do Nordeste está no alto-mar, a pelo menos 400 km da costa. Um dos pesquisadores, Fernando Túlio Camilo Barreto, vinculado ao INPE, desenvolveu em seu doutorado um modelo de simulação que estima o deslocamento do óleo na água levando em consideração a composição química dos elementos, as correntes marítimas, o vento e as ondas. O pesquisador foi procurado pela Marinha para ajudar na localização da origem das manchas através de suas simulações. O professor de oceanografia física da USP, Ilson Silveira, que estuda circulação oceânica, estimou no simulador qual seria a trajetória de objetos à deriva no mar próximo à costa do Nordeste, ou seja, a menos de 50 km. O resultado indicou que eles chegariam à costa em pouco tempo, em locais muito próximos entre si, e se deslocando em direção ao Rio Grande do Norte, acompanhando a Corrente Norte, que é muito forte. 9. Há riscos de o óleo atingir estados do Norte ou do Sudeste? As alterações na circulação oceânica e atmosférica reduzem o deslocamento da mancha de óleo para a região Norte, segundo o pesquisador Guilherme Lessa, da UFBA (Universidade Federal da Bahia). A partir de setembro, há um deslocamento de massas de água costeiras para o sul, o que pode levar o óleo para áreas distantes. Contudo, não é possível prever se o Sudeste ou outros estados serão afetados, considerando que não se sabe exatamente a origem e quantidade de óleo no vazamento. 10. O que o governo está fazendo para controlar a situação? Em nota, a Marinha aponta que foram empregados, até o momento, 1.583 militares, 5 navios, uma aeronave de 48 Capitanias dos Portos na contenção, neutralização e investigação das manchas de óleo. Ainda de acordo com a Marinha, 30 navios-tanque de 10 países diferentes serão notificados para prestarem esclarecimentos. “A Marinha entrará em contato com as autoridades competentes dos países dessas bandeiras, com a Organização Marítima Internacional e com a Polícia Federal, visando elucidar todos os fatos”. O Ibama requisitou apoio a Petrobras para a limpeza das praias. A estatal é a responsável por contratar pessoas entre agentes comunitários e cidadãos locais para receberem treinamento e auxiliarem na limpeza dos locais atingidos. Não há, ainda, informações sobre o número de pessoas envolvidas nas ações. Além disso, o governo de Sergipe instalou barreiras de contenção na foz dos rios Sergipe e Vaza-Barris, dois dos mais importantes do estado, para conter o óleo. 11. Se eu encontrar manchas de óleo em alguma praia, quem devo avisar? O Ibama orienta que banhistas e pescadores não entrem em contato com o óleo e que, se identificarem o material, notifiquem a prefeitura da cidade. Caso cidadãos encontrem animais com óleo, devem acionar os órgãos ambientais municipais ou estaduais. Esses animais não devem ser lavados e devolvidos ao mar. Viu manchas de óleo no litoral do Nordeste? Mande seu relato para a Folha Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/veja-perguntas-e-respostas-sobre-as-manchas-de-oleo-no-nordeste.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Óleo chega pela primeira vez a Salvador e atinge ao menos quatro praias Simulações apontam que petróleo veio do alto-mar, longe da costa do Nordeste Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Simulações apontam que petróleo veio do alto-mar, longe da costa do Nordeste Óleo chega pela primeira vez a Salvador e atinge ao menos quatro praias Principais do dia Compartilhar Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Desde junho, devastação apresenta aumento acentuado 11.out.2019 às 15h36 Compartilhar Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Substância já foi registrada em 156 locais de 71 municípios nordestinos 11.out.2019 às 18h45 Saneamento no Brasil Compartilhar Sem atingir meta, governo reforça pressão por novo marco de saneamento Investimento no setor tem caído nos últimos anos, o que atrasa avanços 11.out.2019 às 19h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
