{"categorias":[""],"corpora":"Na BGS, Red Canids estreia arena móvel que rodará o Brasil em busca de talentos\nA organização de eSports brasileira RED Canids acaba de estrear sua arena móvel que rodará o Brasil nos próximos meses em busca de gamers talentosos nos jogos \"League of Legends\" e \"Freefire\". Leia mais (10/10/2019 - 15h00)\nF5 - Nerdices - Na BGS, Red Canids estreia arena móvel que rodará o Brasil em busca de talentos - 10/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Na BGS, Red Canids estreia arena móvel que rodará o Brasil em busca de talentos 'Caminhão gamer' passará por 18 cidades selecionando jogadores de 'LOL' e 'Freefire' Ícone fechar RED Truck HyperX, a primeira arena móvel de esportes eletrônicos do país Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.out.2019 às 15h00 Beatriz Vilanova São Paulo A organização de eSports brasileira RED Canids acaba de estrear sua arena móvel que rodará o Brasil nos próximos meses em busca de gamers talentosos nos jogos \"League of Legends\" e \"Freefire\". \"Em disparado, esses são os jogos mais jogados. O 'Freefire' estourou recentemente, e ninguém entendeu, mas estamos surfando essa onda e ela dá muito resultado para nós\", diz Felippe Corradini, CEO da RED Canids. A arena chega em forma de caminhão na Brasil Game Show 2019, feira gamer que acontece em São Paulo até domingo (13), e está localizada no estande da HyperX, aberta para o público testar suas habilidades. \"Não podíamos estar longe da BGS, e precisávamos expor o que fizemos nesses meses, incluindo este grande projeto\", diz Corradini. Caminhão com arena móvel da RED Canids ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois da BGS, em São Paulo, a arena rodará mais 17 cidades brasileiras: Porto Alegre, Florianópolis, Curitiba, Cuiabá, Goiânia, Brasília, Belo Horizonte, Rio de Janeiro, Salvador, Aracajú, Maceió, Recife, João Pessoa, Natal, Fortaleza, São Luís e Belém, que finaliza a viagem no dia 7 de junho de 2020. \"O nordeste tem um público muito carente, devido à falta e eventos que acontecem lá. Estamos tentando levar essa experiência para justamente trazer esse público. Há bastante jogador que vem de lá, e a gente tenta buscar essas pessoas para expandir o leque de opções e trazer quem não pode vir para São Paulo\", diz Corradini. \"Levar os jogos eletrônicos para todas as cidades é essencial. A gente precisa fomentar essa base de jogadores e trazer oportunidades para os que não foram descobertos ainda\". O CEO conta que, para selecionar as cidades que participam da ação, foi feita uma pesquisa via rede sociais para mapear os fãs da organização e que jogam esses dois jogos. A ideia, a partir daí, é levar esse \"caminhão gamer\" para passar um final de semana em cada cidade escolhida, e aplicar provas teóricas, palestras, entrevistas com técnicos e desafios para os participantes que se inscreveram online para participar, para que se possa selecionar 15 jogadores de \"LOL\" e quatro de \"Freefire\". Esses 19 jogadores escolhidos em cada estado passarão por uma segunda peneira, e apenas 19 serão selecionados na final. Eles ganharão contrato com a RED Canids por seis meses, além de equipamentos HyperX e monitor AOC. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BGS 2019: De dublador de Mario a campeonato de Mortal Kombat, veja as principais atrações Pager, fax, cheque: Os objetos obsoletos que ainda estão sendo usados pelo mundo BGS 2019 terá atores do GTA, criador de DOOM e produtor de Street Fighter; veja confirmados Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Assediador encontra cantora graças a pistas em reflexo no olho em selfie Filho de Roberto Carlos, Dudu Braga diz que parou banda para tratar câncer no pâncreas Tony Goes: Série de Bruna Lombardi e Carlos Alberto Riccelli volta menos erótica e mais policial Aventura na cozinha: Clafoutis é receita francesa tradicional, mas técnica pode ser usada para refeição rápida Nathalia Dill é retirada de voo com outros seis passageiros e critica empresa aérea VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
