{"categorias":[""],"corpora":"Comovente, 'Segunda Chamada', na Globo, traz excesso de realidade\nÉ difícil assistir a um episódio inteiro de \"Segunda Chamada\", série em 11 partes que a Globo estreou na última terça (8). Não pela qualidade da série (alta) nem de seu elenco (afinado), mas porque dói rever quão penoso é trabalhar com educação no Brasil e lembrar-se de como são destratados tantos professores. Mais pungente é constatar como o foco do poder público tem sido desviado para temores imaginários, e problemas reais, como evasão escolar, relegados a segundo plano. Leia mais (10/11/2019 - 02h00)\nComovente, 'Segunda Chamada', na Globo, traz excesso de realidade - 11/10/2019 - Luciana Coelho - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Luciana Coelho criticaserial@grupofolha.com.br Comovente, 'Segunda Chamada', na Globo, traz excesso de realidade Série com Débora Bloch e Linn da Quebrada aborda dramas do ensino para adultos excluídos Copiar link 11.out.2019 às 2h00 Atualizado: 11.out.2019 às 12h57 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte É difícil assistir a um episódio inteiro de “Segunda Chamada”, série em 11 partes que a Globo estreou na última terça (8). Não pela qualidade da série (alta) nem de seu elenco (afinado), mas porque dói rever quão penoso é trabalhar com educação no Brasil e lembrar-se de como são destratados tantos professores. Mais pungente é constatar como o foco do poder público tem sido desviado para temores imaginários, e problemas reais, como evasão escolar, relegados a segundo plano. Não que a série se pretenda um libelo político —está mais para drama de tintas carregadas, embora bem conduzido. Mas escolher como cenário uma escola pública no período noturno, que recebe jovens e adultos atrás do tempo perdido nos estudos, cai bem ao momento de rejeição ao saber e de obscurantismo orgulhoso que assola o planeta. Segunda Chamada ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como em outras séries recentes da Globo (“Sob Pressão”, “Carcereiros”, “Justiça”), o objetivo é realismo e sua dose de desgraças verossímeis. “Segunda Chamada”, porém, avança ao desenhar personagens mais ambivalentes, presos todos a situações abusivas, em algum grau, das quais não conseguem se livrar. A tal segunda chance pela qual clamam o título e os diálogos é mais mantra do que fato. A personagem principal é Lúcia, uma professora de português interpretada por Débora Bloch que se recupera de um grande trauma. Seu objetivo, encarado como missão, é manter os alunos em sala sem que sejam abduzidos por problemas como dependência química, pobreza extrema, criminalidade, excesso de trabalho, preconceito. A Lúcia de Bloch é sonhadora, contraposta ao pragmático Jaci, o diretor encarnado por Paulo Gorgulho. Este quer fazer a escola funcionar, mesmo que precise anestesiar parte de sua sensibilidade. Junto deles estão a sensível Sônia (Hermila Guedes, de “O Céu de Suely”, fantástica), a despachada Eliete (Thalita Carauta, ladra de cena) e o utopista Marco André (Silvio Guindane). Embora seus problemas sejam menores que o dos alunos, não são pequenos —Sônia, por exemplo, vive uma relação abusiva que a traga para uma rotina exaustiva entre a escola e a família. É da turma de alunos, contudo, de onde vem a maior carga dramática, principalmente nos personagens de Natasha (Linn da Quebrada, marcando a estreia da atriz trans na TV), travesti que convive com ameaças e ignorância, e Maicon (Felipe Simas), motoboy que trabalha sem pausa. A confluência de dramas no texto das autoras Carla Faour e Julia Spadaccini, que criaram a história com Jô Bilac, é verossímil. O fato de eclodirem todos simultaneamente, como uma espécie de pororoca de desgraças, porém, pode acabar anestesiando o espectador mais distanciado dessa realidade para o realismo da série. Isso posto, é de se aplaudir um drama escolar que se ancore no universo adulto, e não nos dilemas adolescentes. E de se exaltar aqueles que, no mundo real, escolhem participar desse universo seja à frente ou atrás das carteiras. “Segunda Chamada” vai ao ar às terças, 23h, na Globo; os 11 episódios de 40 minutos são disponibilizados uma semana antes na plataforma Globoplay Luciana Coelho Editora do Núcleo de Cidades, foi correspondente em Nova York, Genebra e Washington e editora de Mundo. Link externo, abre perfil da { $column->name }} no Twitter Erramos: o texto foi alterado 11.out.2019 às 12h57 Diferentemente do que foi escrito em versão anterior deste texto, a obra não foi inspirada em uma peça. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/lucianacoelho/2019/10/comovente-segunda-chamada-na-globo-traz-excesso-de-realidade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'Euphoria', com sexo explícito e drogas, traz um olhar instigante da adolescência 'Fleabag' usa humor ácido e ousadia sexual para retratar geração da selfie 'Black Mirror' volta às telas com tom otimista e apelo a público mais jovem CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Ruy CastroA casa do pai Hélio SchwartsmanA hipótese da estultice Mônica BergamoGoverno Bolsonaro pede explicação aos EUA sobre ausência do Brasil na OCDE Reinaldo AzevedoReal people X fake news em 2022 Claudia CostinFormar professores para a profissão Principais do dia Compartilhar Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Desde junho, devastação apresenta aumento acentuado 11.out.2019 às 15h36 Compartilhar Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Substância já foi registrada em 156 locais de 71 municípios nordestinos 11.out.2019 às 18h45 Saneamento no Brasil Compartilhar Sem atingir meta, governo reforça pressão por novo marco de saneamento Investimento no setor tem caído nos últimos anos, o que atrasa avanços 11.out.2019 às 19h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
