{"categorias":[""],"corpora":"Em busca de um Nobel para chamar de nosso\nNão foi ainda desta vez que faturamos um Prêmio Nobel, com Raoni, o guerreiro da paz. Ele bem que merecia, pelas seis décadas de luta pelas terras e pela sobrevivência dos irmãos caiapós, de quebra ajudando a preservar matas do Brasil Central e, assim, contribuindo para mitigar a crise do clima. Leia mais (10/11/2019 - 06h37)\nEm busca de um Nobel para chamar de nosso - 11/10/2019 - Marcelo Leite - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marcelo Leite mleite@uol.com.br Em busca de um Nobel para chamar de nosso Mesmo sem ganhar, Raoni e os 225 povos reconhecidos pela Funai são símbolos de que os índios e o Brasil moderno podem compartilhar uma natureza ímpar Copiar link 11.out.2019 às 6h37 Ouvir o texto Diminuir fonte Aumentar fonte Não foi ainda desta vez que faturamos um Prêmio Nobel, com Raoni, o guerreiro da paz. Ele bem que merecia, pelas seis décadas de luta pelas terras e pela sobrevivência dos irmãos caiapós, de quebra ajudando a preservar matas do Brasil Central e, assim, contribuindo para mitigar a crise do clima. Raoni é um patrimônio nacional, ele e os 225 povos reconhecidos pela Funai. Um símbolo de que os índios que sobreviveram e o Brasil moderno podem compartilhar o espaço onde viceja uma natureza ímpar —desde que estejam dispostos a negociar, na tradição de Cândido Rondon. O líder indígena brasileiro Raoni Metuktire - Jeff Pachoud - 28.mai.2019/AFP Amazônia, caatinga, campanha, cerrado, litoral, mata atlântica e Pantanal são, igualmente, patrimônios de que poucas nações podem dispor. Não para devastar e poluir, mas para usufruir com inteligência, respeito e precaução. Nos últimos meses, desde a campanha eleitoral, tudo isso —índios, biomas, clima, ciência— se tornou alvo de um assalto coordenado. A pretexto de defender recursos naturais cobiçados por estrangeiros, palavras e ações emanadas do Planalto deram a senha para sua destruição. Na segunda-feira (7), a irmã gêmea desta coluna publicada quinzenalmente no site da Folha abordou, com ares de provocação, a falta de um Nobel brasileiro. O ponto principal era que, anterior à inveja nobeliana, nosso problema estava na valorização errática do conhecimento e da pesquisa. Um pouco como a preservação ambiental: todos a favor, mas da boca para fora. Alguns leitores, entretanto, apontaram a omissão da Medalha Fields —o “Nobel da Matemática\"— obtido em 2014 por Artur Avila, do Instituto Nacional de Matemática Pura e Aplicada, no Rio de Janeiro. Ou seja, já teríamos um Nobel para chamar de nosso, e o colunista, cometido uma injustiça. Longe de mim desmerecer Avila e sua incrível conquista. Fica aqui o registro, à guisa de mea-culpa, e o pedido de vênia por não mencionar um Nobel que não é de verdade um Nobel (já citado aqui três anos atrás). Outros leitores, igualmente atentos, detectaram imprecisões no texto a respeito do único galardeado oficialmente brasileiro, segundo a Fundação Nobel, Peter Medawar (Medicina ou Fisiologia, 1960). Agradeço a Ildeu de Castro Moreira, físico e historiador da ciência, pelo puxão amigo de orelhas. Medawar, nascido em Petrópolis, deixou o Brasil aos 6 ou 7 anos, e não aos 15. Ele chegou a ser registrado num cartório da cidade serrana fluminense, embora não costumasse se apresentar como um nacional, só como britânico (a mãe era inglesa), e tenha enfrentado problemas com a nacionalidade brasileira por não prestar o serviço militar. Cássio Leite Vieira, outro amigo dedicado à história da ciência, além de jornalista, cobrou justiça para Luis Federico Leloir. Seria mais uma omissão da coluna, neste caso quando abordou o fato constrangedor de que a Argentina conta com quatro prêmios Nobel. Em realidade, seriam cinco. Leloir (Química, 1970) nasceu em Paris, filho de um casal argentino. Pelo critério da Fundação Nobel, aparece na lista como francês. Mas ele se mudou com dois anos para a Argentina e fez toda carreira lá. “Ele é bem mais argentino que o [Cesar] Milstein [Medicina, 1984]”, sentencia Vieira. E Raoni é pelo menos tão brasileiro quanto qualquer Bolsonaro, com a vantagem de não trabalhar pela discórdia. Marcelo Leite Jornalista especializado em ciência e ambiente, autor de “Ciência - Use com Cuidado”. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados nobel Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloleite/2019/10/em-busca-de-um-nobel-para-chamar-de-nosso.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Brasil precisa de um Nobel Brasil sem Nobel CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Ruy CastroA casa do pai Hélio SchwartsmanA hipótese da estultice Mônica BergamoGoverno Bolsonaro pede explicação aos EUA sobre ausência do Brasil na OCDE Reinaldo AzevedoReal people X fake news em 2022 Claudia CostinFormar professores para a profissão Principais do dia Compartilhar Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Desde junho, devastação apresenta aumento acentuado 11.out.2019 às 15h36 Compartilhar Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Substância já foi registrada em 156 locais de 71 municípios nordestinos 11.out.2019 às 18h45 Saneamento no Brasil Compartilhar Sem atingir meta, governo reforça pressão por novo marco de saneamento Investimento no setor tem caído nos últimos anos, o que atrasa avanços 11.out.2019 às 19h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
