{"categorias":[""],"corpora":"Morre Alexei Leonov, primeiro homem a caminhar no espaço, aos 85 anos\nMais um grande herói da conquista do espaço nos deixou. Alexei Leonov, cosmonauta responsável pela primeira caminhada espacial da história, morreu nesta sexta-feira (11), em Moscou, aos 85 anos. Um dos expoentes do grupo de cosmonautas soviéticos na corrida espacial, ele foi um dos 20 pilotos da Força Aérea da URSS a serem recrutados em 1960 para [...] ... Leia post completo no blog Leia mais (10/11/2019 - 14h17)\nMorre Alexei Leonov, primeiro homem a caminhar no espaço, aos 85 anos – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno SETI Plutão New Horizons China Kepler Cassini Política científica Galáctica Física Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Cometa Ison Sol Ceres Dawn Geologia Evolução Uncategorized Japão Urano Voyager Índia Vênus Ficção Europa Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.out.2019 às 14h17 Morre Alexei Leonov, primeiro homem a caminhar no espaço, aos 85 anos Ícone mais opções Ícone fechar Copiar link Imagem da primeira caminhada espacial da história, feita por Alexei Leonov em 1965 (Crédito: FAI) Salvador Nogueira Mais um grande herói da conquista do espaço nos deixou. Alexei Leonov, cosmonauta responsável pela primeira caminhada espacial da história, morreu nesta sexta-feira (11), em Moscou, aos 85 anos. Um dos expoentes do grupo de cosmonautas soviéticos na corrida espacial, ele foi um dos 20 pilotos da Força Aérea da URSS a serem recrutados em 1960 para o programa espacial, ao lado de figuras como Yuri Gagarin e Gherman Titov. Sua primeira missão foi a bordo da Voskhod 2, em março de 1965, quando realizou a primeira atividade extraveicular da história, a chamada caminhada espacial. Alexei Leonov (acima, esq.), ao lado de Gherman Titvo, com vários membros da primeira turma de cosmonautas. Ao centro, abaixo, Yuri Gagarin e Valentina Tereshkova. (Crédito: Arquivo/RIA Novosti) Preso por um cordão umbilical de 15 metros, Leonov passou 12 minutos fora de sua cápsula, em voo livre ao redor da Terra, protegido apenas por seu traje espacial. Os relatos da época sugeriram que tudo correra bem e que o cosmonauta se sentira muito bem durante seu passeio extraveicular, mas não foi bem assim que aconteceu. Documentos revelados somente após o fim da Guerra Fria contaram uma história bem diferente. Para começar, o traje de Leonov inflou mais do que o previsto e o cosmonauta mal conseguia dobrar suas articulações – a ponto de não ser capaz de ligar a câmera instalada em seu peito para filmar a caminhada espacial de seu ponto de vista. Ele também foi incapaz de resgatar a câmera colocada do lado de fora da nave para registrar o evento. O calor do corpo do cosmonauta subiu 1,8 grau Celsius durante a atividade extraveicular. Na volta à câmara de descompressão, mais dificuldades. O traje inflado de Leonov não permitiu que ele adentrasse o compartimento com facilidade. Somente depois que ele reduziu a pressão interna da roupa foi possível retornar à câmara, selá-la, pressurizá-la, abrir a escotilha interna e retornar ao seu assento na Voskhod 2. Leonov tinha sobrevivido à caminhada espacial, mas as dificuldades ainda não haviam terminado. O sistema de reentrada automatizado da Voskhod apresentou problemas, e seu colega de voo, Pavel Belyayev, foi obrigado a realizar o procedimento manualmente, uma órbita depois da prevista para o fim do voo. O retorno acabou ocorrendo fora do local planejado, e a cápsula desceu em meio a uma densa floresta na gélida encosta das montanhas Ural. Após horas de busca, helicópteros localizaram a nave e despejaram suprimentos para os dois cosmonautas, que tiveram de passar a noite na neve, rodeados por lobos. Somente no dia seguinte a dupla pôde ser resgatada, e os soviéticos comemoraram mais uma conquista na corrida espacial. Leonov permaneceu com o programa e por pouco não se tornou o primeiro humano a viajar ao redor da Lua. Uma missão circunlunar simples estava programada pelos soviéticos para o fim de 1968, mas atrasos na preparação, bem como o voo bem-sucedido da americana Apollo 8, em dezembro de 1968, acabaram levando ao cancelamento deste projeto. Ainda assim, Leonov seguia cotado para estar na primeira missão soviética de pouso lunar. Como sabemos, os russos não conseguiram resolver seus problemas com o foguete N1, e o sucesso da Apollo 11, em julho de 1969, acabou levando a União Soviética a despriorizar os voos lunares e, por fim, cancelá-los – fingindo por décadas jamais ter desenvolvido esforço do tipo. A última missão espacial de Leonov se deu em 1975, no famoso projeto Apollo-Soyuz, que envolveu a primeira cooperação entre americanos e soviéticos no espaço. A ideia era desenvolver conjuntamente um equipamento de acoplagem que permitisse reunir uma Apollo americana e uma Soyuz soviética em órbita, como plano de contingência caso alguma delas tivesse problemas com seu veículo no espaço e precisasse de um resgate de emergência. Era a exploração espacial amenizando a tensão entre as superpotências. Foi o fim perfeito para sua carreira como cosmonauta, uma vez que Leonov, embora orgulhoso de seu país, sempre fosse um defensor da paz e da cooperação espacial. Depois do voo, ele assumiu o comando do escritório dos cosmonautas soviéticos, função que desempenhou até 1982. Artista, fez inúmeras pinturas retratando lindas cenas espaciais, sobretudo de seus próprios voos. Escreveu livros sobre espaço, ficção e não ficção, e, claro, manteve um elo com o programa espacial russo o quanto pôde, mesmo depois de sua aposentadoria. Tive a chance de conhecê-lo em 2006, quando do voo do astronauta (hoje ministro) Marcos Pontes. Atencioso, Leonov respondeu às perguntas que fiz e se mostrou um grande representante da era em que os soviéticos lideravam a conquista do espaço. Não dá para dizer que não foi uma vida plena e bem vivida, mas evidentemente seu senso de responsabilidade e perseverança nos farão falta. Salvador Nogueira (eu!) e Alexei Leonov, em Baikonur, antes do lançamento do astronauta Marcos Pontes ao espaço, em março de 2006. (Crédito: Salvador Nogueira/arquivo pessoal) Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Satélite da Nasa observa buraco negro despedaçando estrela antes de engoli-la Um potencial novo visitante interestelar O problema com a constante de Hubble Elon Musk apresenta nave com que pretende colonizar Marte Ovnis são ovnis e vice-versa Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
