{"categorias":[""],"corpora":"Com ou sem aval da Anvisa, plantio de Cannabis medicinal já é realidade no país\nQueiram ou não os ministros Osmar Terra (Cidadania) e Luiz Henrique Mandetta (Saúde), o cultivo da Cannabis medicinal já é uma realidade no país, com famílias e associações de pacientes plantando a erva com ou sem autorização judicial. Ao mesmo tempo, estima-se que existam perto de 200 mil plantadores de maconha atuando ilegalmente no Brasil. Leia mais (10/08/2019 - 02h00)\nCom ou sem aval da Anvisa, plantio de Cannabis medicinal já é realidade no país - 08/10/2019 - Cláudia Collucci - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Cláudia Collucci Com ou sem aval da Anvisa, plantio de Cannabis medicinal já é realidade no país Ministro Osmar Terra só enxerga 'lobby maconheiro' e ignora sofrimento de pacientes Copiar link 8.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Queiram ou não os ministros Osmar Terra (Cidadania) e Luiz Henrique Mandetta (Saúde), o cultivo da Cannabis medicinal já é uma realidade no país, com famílias e associações de pacientes plantando a erva com ou sem autorização judicial. Ao mesmo tempo, estima-se que existam perto de 200 mil plantadores de maconha atuando ilegalmente no Brasil. Uma reunião da diretoria da Anvisa (Agência Nacional de Vigilância Sanitária) que analisaria neta terça (8) as propostas de plantio foi adiada para o próximo dia 15. Se não houver um pedido de vistas que poderia atrasar todo o trâmite da proposta, espera-se que até o fim deste mês haja uma decisão sobre o assunto. Em entrevista à Folha, William Dib, presidente da agência, disse que não cederá às pressões do Planalto para vetar o plantio de Cannabis medicinal no país. Ele defende o cultivo por empresas, em lugares fechados e com dispositivos de segurança. 'Califórnia brasileira', Paraíba tem plantio de maconha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No entanto, quem já está cultivando em ambiente doméstico promete resistir. O que vai acontecer? Pais e filhos que hoje fabricam esses óleos artesanais à base de Cannabis para seus doentes serão presos? Como a Folha mostrou, existe um mercado bilionário à espera dessa decisão da Anvisa. No vácuo regulatório e legal, há pacientes consumindo produtos de origem duvidosa, importados ou de fabricação caseira. Até falsários já estão vendendo mistura de azeite como óleo à base de canabinoides. Sem conseguir bancar produtos importados, muitos pacientes têm ido à Justiça e conseguido aval para que estados e União banquem tratamentos para muitas condições que sequer têm evidências de eficácia e segurança. Parte dessa judicialização tem sido impulsionada por fabricantes de produtos à base de Cannabis. Elas captam pacientes e orientam médicos sobre a prescrição, em um claro conflito de interesses. Na ponta final estão famílias que têm encontrado na Cannabis medicinal uma esperança para os seus doentes graves. Conversei com várias delas nas últimas semanas. O que dizer da história da enfermeira Margarida, 70, que passou os últimos 30 anos da sua vida às voltas com as crises de epilepsia refratária do filho João Pedro? Ele chegou a ter 60 convulsões por dia, passou por mais de cem internações e hoje, com os canabinoides, as crises estão praticamente zeradas. O ministro Terra parece ignorar o sofrimento dessas pessoas sem opções terapêuticas convencionais, os relatos de médicos conceituados sobre melhoria dos quadros de saúde de seus pacientes e o avanço das pesquisas sobre eventuais benefícios da Cannabis medicinal. Continua apegado ao discurso populista e conservador de que existe um poderoso \"lobby maconheiro\" em curso para a liberação da maconha no país. É isso? Pacientes, médicos, pesquisadores, empresários é tudo um bando de maconheiros? Sim, é óbvia a existência de lobbies pela regulamentação deste mercado, assim como ocorre em todas as atividades econômicas, como na indústria de bebidas alcoólicas, de tabaco, de agrotóxicos e de alimentos ultraprocessados, só para ficar no mundo das \"drogas\" legalizadas. O fato é que, exceto por razões puramente ideológicas, não há motivo algum para o país permanecer nesse limbo regulatório, apenas no papel de importador dos produtos à base de canabinoides, onerando famílias e o poder público, além de ir na contramão de cerca de 40 países que regularizaram a Cannabis para fins medicinais e já estão capitalizando muito com isso. Cláudia Collucci Jornalista especializada em saúde, autora de “Quero ser mãe” e “Por que a gravidez não vem?”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/claudiacollucci/2019/10/com-ou-sem-aval-da-anvisa-plantio-de-cannabis-medicinal-ja-e-realidade-no-pais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Uso de maconha por jovens pode aumentar risco de tentativa de suicídio Sob pressão do governo, Anvisa adia votação sobre plantio de Cannnabis medicinal Ministro da Educação critica reportagens da Folha sobre maconha medicinal CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Ruy CastroA casa do pai Hélio SchwartsmanA hipótese da estultice Mônica BergamoGoverno Bolsonaro pede explicação aos EUA sobre ausência do Brasil na OCDE Reinaldo AzevedoReal people X fake news em 2022 Claudia CostinFormar professores para a profissão Principais do dia Compartilhar Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Desde junho, devastação apresenta aumento acentuado 11.out.2019 às 15h36 Compartilhar Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Substância já foi registrada em 156 locais de 71 municípios nordestinos 11.out.2019 às 18h45 Saneamento no Brasil Compartilhar Sem atingir meta, governo reforça pressão por novo marco de saneamento Investimento no setor tem caído nos últimos anos, o que atrasa avanços 11.out.2019 às 19h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Libertadores à beira do caos\nA Copa Libertadores da América tem tradição na América do Sul e é uma obsessão dos clubes brasileiros no futebol masculino. Há exatos dez anos, ela surgia também para as mulheres. Leia mais (10/11/2019 - 02h00)\nLibertadores à beira do caos - 11/10/2019 - Renata Mendonça - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Renata Mendonça Libertadores à beira do caos Torneio feminino começa nesta sexta em Quito, cidade tomada por protestos Copiar link 11.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A Copa Libertadores da América tem tradição na América do Sul e é uma obsessão dos clubes brasileiros no futebol masculino. Há exatos dez anos, ela surgia também para as mulheres. O nome do torneio foi importado do masculino e trouxe com ele o status que construiu nas últimas décadas com o futebol deles. Só faltou trazer também o mínimo de respeito às protagonistas do espetáculo. Afinal de contas, a Conmebol (Confederação Sul-Americana de Futebol) finge que organiza um campeonato importante para as mulheres, e os clubes aceitam. A Libertadores surgiu em 2009, com dez equipes disputando o título em duas semanas de jogos na mesma cidade. De lá para cá, só mudou o número de participantes (de 10 para 16), mas permaneceu a essência de uma competição mal organizada, apertada no calendário dos clubes e improvisada pela Conmebol. Treino da equipe do Corinthians - Bruno Teixeira/Ag. Corinthians/Divulgação Para citar o exemplo mais recente: a Libertadores Feminina de 2019 começa nesta sexta-feira (11). Originalmente, ela tinha data marcada para novembro, mas em julho a Conmebol resolveu mudar o calendário e fazer o torneio acontecer em outubro --avisando aos clubes com a incrível antecedência de menos de três meses. Isso prejudicou a preparação de Corinthians e Ferroviária, os dois representantes brasileiros no torneio. Aí chega a semana da competição, e Quito, a sede escolhida, vive um caos político. São dezenas de manifestações acontecendo todos os dias no Equador. A sede do governo foi transferida de Quito para Guayaquil porque o governo teme a chegada de milhares de indígenas à capital em protesto. O Campeonato Equatoriano (masculino) foi suspenso. E, mesmo diante de toda a instabilidade no local, a Conmebol mantém a realização das partidas da Libertadores feminina. \"A Conmebol está acompanhando a situação da cidade de Quito e está em constante contato com os organizadores. Devemos informar que a Federação Equatoriana de Futebol está comprometida com a segurança do torneio, garantindo assim a integridade das jogadoras, árbitros e espectadores\", afirmou a entidade por nota. Final do Campeonato Brasileiro feminino ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A segurança dos espectadores está garantida, mas é difícil entender quais espectadores poderão ver os jogos, dado que há um toque de recolher em vários pontos da cidade começando às 20h (a estreia da Ferroviária, por exemplo, será às 19h30 no horário local nesta sexta). O Corinthians precisou mudar de hotel na última quarta-feira por questões de segurança. É nesse cenário cheio de instabilidade e incertezas que a Conmebol quer realizar o principal torneio de futebol feminino das Américas. Fico pensando se o mesmo aconteceria caso a Libertadores em questão fosse a masculina --se bem que, tratando-se de Conmebol, tudo é possível, até mesmo uma final entre River Plate e Boca Juniors em Madri. E, mais, fico pensando qual é o propósito de se realizar um torneio que já é de improviso (afinal, fazer uma competição que dura 18 dias em uma cidade a 2.800 metros de altitude não pode ser considerado algo profissional) em meio a todo esse caos na cidade-sede. A verdade é que Libertadores feminina segue colecionando pérolas nesses dez anos de existência. Outras edições já tiveram jogos no breu porque não havia refletor no estádio; falta de ônibus para transportar atletas, intoxicação alimentar em jogadoras... As mulheres merecem mais do que essas migalhas oferecidas pela Conmebol, que parece não levar a sério o torneio que ela própria organiza. Renata Mendonça Jornalista, passou por ESPN e BBC. Escreve no Dibradoras, blog sobre mulheres no esporte. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados libertadores Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/renata-mendonca/2019/10/libertadores-a-beira-do-caos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Grêmio e Flamengo fazem decisão para Europa ver Com carrinhos e títulos, argentino conquista gremistas pela raça Desconhecido na Europa, espanhol se firma na zaga do Flamengo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Ruy CastroA casa do pai Hélio SchwartsmanA hipótese da estultice Mônica BergamoGoverno Bolsonaro pede explicação aos EUA sobre ausência do Brasil na OCDE Reinaldo AzevedoReal people X fake news em 2022 Claudia CostinFormar professores para a profissão Principais do dia Compartilhar Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Desde junho, devastação apresenta aumento acentuado 11.out.2019 às 15h36 Compartilhar Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Substância já foi registrada em 156 locais de 71 municípios nordestinos 11.out.2019 às 18h45 Saneamento no Brasil Compartilhar Sem atingir meta, governo reforça pressão por novo marco de saneamento Investimento no setor tem caído nos últimos anos, o que atrasa avanços 11.out.2019 às 19h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
