{"categorias":[""],"corpora":"Apple e Google retiram aplicativos associados a protestos em Hong Kong\nNos últimos dias, Apple e Google removeram de suas lojas digitais aplicativos associados aos protestos antigoverno em Hong Kong e entraram na controvérsia que relaciona empresas americanas aos tumultos. Leia mais (10/10/2019 - 12h52)\nApple e Google retiram aplicativos associados a protestos em Hong Kong - 10/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Apple e Google retiram aplicativos associados a protestos em Hong Kong Serviço de mapas foi considerado uma ameaça à manutenção da ordem Copiar link 10.out.2019 às 12h52 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte The Wall Street Journal Nos últimos dias, Apple e Google removeram de suas lojas digitais aplicativos associados aos protestos antigoverno em Hong Kong e entraram na controvérsia que relaciona empresas americanas aos tumultos. A Apple retirou de sua App Store um serviço de mapas que permite aos manifestantes rastrear a atividade policial, um dia depois que o jornal People's Daily, dirigido pelo Partido Comunista Chinês, atacou a fabricante do iPhone, chamando o aplicativo de \"software tóxico\". O app HKmap.live, que indica onde a polícia está - Tyrone Siu/Reuters A Apple disse que removeu o aplicativo, chamado HKmap.live, por ser considerado uma ameaça à manutenção da ordem e aos moradores. Separadamente, a unidade Google da Alphabet retirou de sua Google Play um jogo para celular que permitia que os jogadores assumissem o papel de um manifestante de Hong Kong. Segundo o desenvolvedor, o Google disse que o aplicativo, chamado The Revolution of Our Times (a revolução dos nossos tempos), violava regras relacionadas a \"eventos delicados”. Um porta-voz do Google disse que a empresa tem uma política que proíbe os desenvolvedores de “lucrar com eventos sensíveis, como tentar ganhar dinheiro com conflitos ou tragédias graves em andamento por meio de um jogo” e que considerou o aplicativo uma violação dessa política. A rápida remoção de aplicativos considerados censuráveis pelas autoridades da China provavelmente ajudará a reduzir o risco de as duas gigantes da tecnologia entrarem em conflito com o governo chinês. Mas isso também poderia resultar em críticas no Ocidente de que as empresas estão do lado de Pequim no debate polêmico sobre o futuro de Hong Kong. A presença do Google na China é relativamente pequena —serviços essenciais como pesquisa, Gmail e YouTube continuam bloqueados para a maioria dos cidadãos chineses. No entanto, para a Apple, \"a decisão mostra quão importante é o mercado da China continental\", disse Mark Tanner, diretor administrativo da China Skinny, uma empresa de pesquisa de mercado com sede em Xangai. O recente aumento do nacionalismo na China, disse Tanner, \"já pôs a Apple em uma posição vulnerável por ser uma marca americana, e eles não vão querer alimentar mais o sentimento nacionalista do consumidor\". As manobras da Apple e do Google contrastam com a abordagem adotada pela NBA (Associação Nacional de Basquete profissional dos Estados Unidos). A entidade enfrenta há uma semana uma crise em seu relacionamento com a China —seu mercado externo mais lucrativo e promissor. Depois que um executivo do Houston Rockets tuitou apoio aos manifestantes de Hong Kong na semana passada, a NBA disse que era lamentável que os comentários do executivo tivessem decepcionado as pessoas na China. Depois, a associação afirmou o direito de liberdade de expressão do executivo e se recusou a se desculpar, mas sua resposta também provocou ataques de políticos de esquerda e de direita dos EUA. Enquanto isso, a China cancelou as transmissões de jogos da pré-temporada, e a NBA perdeu os principais patrocinadores chineses. Enquanto a NBA é uma liga sem alternativas diretas, a Apple tem cada vez mais rivais locais que oferecem telefones com recursos semelhantes por preço mais barato. Cartazes de manifestantes de Hong Kong em dia de violentos protestos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Apple disse que retirou o aplicativo de mapas depois que o Departamento de Segurança Cibernética e Crime Tecnológico de Hong Kong disse que ele estava sendo \"usado para atacar e emboscar a polícia\" e que \"os criminosos o usaram para vitimizar os moradores em áreas onde eles sabem que não há cumprimento da lei\". No Twitter, o desenvolvedor do aplicativo disse que a decisão é política e que o programa não põe os policiais em risco. A China foi responsável por US$ 52 bilhões em vendas da Apple no ano passado, um quinto do total da empresa. Nos últimos anos, a Apple excluiu centenas de aplicativos de sua loja na China continental, incluindo o do jornal The New York Times. Os críticos acusaram a empresa de obedecer à censura para satisfazer as autoridades em um de seus mercados mais importantes. A Apple disse que é obrigada a cumprir as leis locais. Outro aplicativo removido foi o jornalístico Quartz. Um editor da plataforma disse no Twitter que a Apple bloqueou o aplicativo a pedido do governo chinês, provavelmente devido à cobertura dos protestos em Hong Kong. A Apple alega que ele não cumpria a lei local. A Apple também fez recentemente outra alteração em seu software em Hong Kong, removendo uma imagem digital da bandeira de Taiwan de sua lista de emojis nos teclados do iPhone. A China alega que Taiwan, governada de forma independente há 70 anos, faz parte de seu território legítimo. A Apple disse que removeu a bandeira em cumprimento da lei de Hong Kong. A controvérsia em torno do HKmap.live, que identifica a presença da polícia com o emoji de um cachorro, dinossauro ou carro de polícia, tem causado incômodo para a Apple há uma semana. A Apple inicialmente rejeitou o aplicativo, mas recebeu críticas em mídias sociais nos EUA e na Europa. Depois que o desenvolvedor recorreu dessa decisão e o aplicativo foi aprovado, a imprensa estatal chinesa passou a criticar a Apple. Um porta-voz do Ministério das Relações Exteriores da China disse na quinta-feira, em resposta a perguntas sobre o aplicativo da Apple, que as empresas que fazem negócios na China devem respeitar suas leis e os sentimentos do povo chinês. O HKmap.live ainda está disponível em Hong Kong e em outros lugares através da Google Play Store, que não está disponível na China continental. Entenda as manifestações de Hong Kong ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já o aplicativo The Revolution of Our Times foi removido do Google Play dias depois de entrar online. O desenvolvedor, que não quis ser identificado, é um residente de Hong Kong que largou o emprego em uma fintech para trabalhar no jogo, que ele esperava fosse envolver pessoas que não estão interessadas nos protestos. Segundo ele, o jogo registrou 4.500 downloads em três dias e, até o momento, faturou cerca de US$ 150 (R$ 616) em compras no aplicativo. A política de \"eventos delicados\" do Google diz que a empresa não permitirá aplicativos que \"não tenham sensibilidade aceitável ou lucrem com um desastre natural, atrocidade, conflito, morte ou outro evento trágico\". O desenvolvedor recorreu ao Google. \"O aplicativo não está lucrando com uma tragédia\", disse o desenvolvedor, acrescentando que planeja doar 80% da receita a uma entidade que ajuda a pagar os custos judiciais de manifestantes presos. Tradução de AGFox Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados china hong kong tecnologia Xi Jinping Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/apple-e-google-retiram-aplicativos-de-protesto-em-hong-kong-apos-tumulto-na-china.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Polícia de Hong Kong prende manifestantes com máscaras em protestos Centenas retornam às ruas de Hong Kong depois de noite de violência Governo de Hong Kong proíbe máscaras em protestos, e ativistas fazem barricadas Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mundo Ver todas Ex-embaixadora na Ucrânia diz ao Congresso que Trump pressionou para afastá-la EUA anunciam envio de mais soldados à Arábia Saudita em resposta a ameaças do Irã EUA pedem que Brasil treine suas tropas para integrar missões da ONU Em pânico, diplomatas em NY temem que Eduardo Bolsonaro se torne 'bedel' Nobel coroa trajetória de conto de fadas para país africano Principais do dia Compartilhar Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Desde junho, devastação apresenta aumento acentuado 11.out.2019 às 15h36 Compartilhar Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Substância já foi registrada em 156 locais de 71 municípios nordestinos 11.out.2019 às 18h45 Saneamento no Brasil Compartilhar Sem atingir meta, governo reforça pressão por novo marco de saneamento Investimento no setor tem caído nos últimos anos, o que atrasa avanços 11.out.2019 às 19h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
