{"categorias":[""],"corpora":"Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade\nNeste domingo (2), a apresentação \"Pescadora de Ilusão\", da Cia. Los Lobos na Biblioteca Mario de Andrade, dá início a uma série de apresentações voltadas para o público infantojuvenil. A ideia é que, a cada mês, a biblioteca renove os espetáculos. Leia mais (05/31/2019 - 02h00)\nLos Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade - 31/05/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Em Descubra sãopaulo 2019 Em Hoje Em Mural Em Cinema Em Restaurantes Em Shows Em Teatro Em Criança Em Exposições Em Passeios Em Bares Em Noite Em Guloseimas Em Dança Em Concertos Criança Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Semana tem também shows para crianças com músicas de Beatles e sinfonia Maior Menor Url curta Erramos? 31/05/2019 2h00 Isabella Menon São Paulo Neste domingo (2), a apresentação “Pescadora de Ilusão”, da Cia. Los Lobos na Biblioteca Mario de Andrade, dá início a uma série de apresentações voltadas para o público infantojuvenil. A ideia é que, a cada mês, a biblioteca renove os espetáculos. A estreante é inspirada no livro “A Mulher que Matou os Peixes” (1968), em que Clarice Lispector (1920-1977) assume que se esqueceu de alimentar os peixes de estimação dos filhos. Partindo deste fato, a peça faz uma defesa da autora de forma divertida e interativa. Cena de 'Pescadora de Ilusão' - Deborah Schcolnic/Divulgação Antes, às 10h, a biblioteca oferece uma atividade que mescla arte com educação, além de uma contação de histórias do grupo Dudu Badé.  Biblioteca Mário de Andrade - R. da Consolação, 94, Consolação, tel. 3397-3950. 170 lugares. Dom.: 11h. Até 24/6. 60 min. Livre. Retirar ingr. com antecedência de uma hora. Grátis. Pra Sair Dançando Beatles para Crianças A banda, que apresenta a história e as músicas do quarteto britânico, canta sucessos como “She Loves You” e “Octopus Garden”. Os pequenos também são introduzidos a novos instrumentos, como banjo, gaita, sanfona e escaleta, usados no show. Teatro MorumbiShopping - Av. Roque Petroni Jr., 1.089, piso G1, Jardim das Acácias, região sul, tel. 4003-1212. 250 lugares. Sáb. e dom.: 15h. Até 2/6. 60 min. Livre. Ingr.: R$ 80. Ingr. p/ http:livepass.com.br. Show da banda Beatles para Crianças - Divulgação Sinfonia para Crianças No concerto, a Banda Sinfônica do Conservatório Villa-Lobos executa um repertório pensado para crianças, incluindo temas de filmes da Disney, como “Toy Story” e “A Bela e a Fera”. Além disso, a orquestra também executa músicas de longas como “Vingadores” e desenhos animados, caso de “Pokémon”. Teatro UMC - Av. Imp. Leopoldina, 550, Vila Leopoldina, tel. 2574-7749. 290 lugares. Dom.: 11h. Até 2/6. 70 min. Livre. Ingr.: R$ 60. Ingr. p/ compreingressos.com. Apresentação do show Sinfonia para Crianças - Divulgação Bichos Bichomania Arborismo, tirolesa, labirinto de cedros, passeio de charrete, casa do caboclo e ordenha de vaca são algumas das atrações que as crianças podem aproveitar na fazenda, em Cotia. Para recarregar as energias, é servido como cortesia um chá da tarde preparado no fogão a lenha. Estr. dos Pires, 1.933, acesso pelo km. 39 da rod. Raposo Tavares, Caucaia do Alto, Cotia, tel. 4242-1116. Sáb. e dom.: 10h às 17h. Livre. Ingr.: R$ 39. Menores de 3 anos: grátis. Cinema Kung Fu Panda 2 EUA, 2011. Direção: Jennifer Yuh Nelson. 95 min. Livre. Na animação dos estúdios Paramount, o panda Po e seus amigos têm que derrotar Chen, o pavão malvado que quer conquistar a China. Mas antes, Po terá de rever seu passado. A projeção do filme é parte da programação do Cine Meninada. Sesc Bom Retiro - teatro - Al. Nothmann, 185, Campos Elíseos, tel. 3332-3600. 291 lugares. Sáb. (1): 12h às 13h35. Grátis. Cena do filme 'Kung Fu Panda 2' - Divulgação A Mansão Mágica Bélgica, 2014. Direção: Ben Stassen e Jérémie Degruson. 86 min. Livre. Na animação, um gato de rua é adotado por um velho mágico que vive em uma mansão, onde brinquedos possuem vida. Quando o sobrinho dele planeja vender a casa, todos precisam se unir para evitar a ação. A exibição do filme integra a programação do Cine Clubinho. Cinesesc - R. Augusta, 2.075, Cerqueira César, região oeste, tel. 3087-0500. Dom. (2): 11h. Retirar ingresso com antecedência de uma hora. Grátis. A Mansão Mágica Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Circo Estupendo Circo di SóLadies Nascido em 2013, o Circo di SóLadies conta com três palhaças, interpretadas por Kelly Lima, Vanessa Rosa e Verônica Mello. No espetáculo, as palhaças, cansadas de serem empregadas dos patrões, decidem criar seu próprio circo e rodar pelo mundo. Com adaptações de cenas clássicas do circo tradicional, música, poesia e interação com a plateia, elas revelam o humor do picadeiro. Itaú Cultural - sala multiuso - Av. Paulista, 149, Bela Vista, região central, tel. 2168-1777. 70 lugares. Sáb. e dom.: 15h. Até 9/6. 50 min. Livre. Retirar ingr. com antecedência de uma hora. Grátis. Circo di SóLadies Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Gigantes de Ar Direção e texto: Pia Fraus Teatro. Com: Filipe Bregantim, Letícia Leão e Mateus Romero. 50 min. Livre A peça, da companhia Pia Fraus, resgata o circo popular brasileiro com palhaços que apresentam o espetáculo ao lado de bonecos infláveis: há um leão medroso, girafas bailarinas, um tigre engraçado e um elefante azul de cinco metros de altura. Sesc Parque Dom Pedro 2º - tenda da Arquibancada - R. São Vito, s/nº, Brás, região leste, tel. 3111-7400. Dom.: 16h. Até 2/6. Grátis. Apresentação do grupo Gigantes de Ar, da Pia Fraus na Virada Cultural de 2011, no Páteo do Colégio - Alessandro Shinoda/Folhapress Contadores de histórias As Antiprincesas A atividade é inspirada no livro “Coleção Antiprincesas”, da escritora argentina Nadia Fink. A proposta é de contar sobre a vida de mulheres sábias e fortes que fogem do esteriótipo de princesas, como Frida Kahlo, Violeta Parra, Clarice Lispector e Juana Azurduy. A narração é feita com músicas ao vivo e danças de roda. Sesc Belenzinho - área de convivência - R. Pe. Adelino, 1.000, Quarta Parada, região leste, tel. 2076-9700. Sáb. e dom.: 16h às 17h. Até 2/6. 60 min. Livre. Grátis. Exposição Os Planetas do Ziraldo O criador do Menino Maluquinho tem uma exposição em sua homenagem. Entre as curiosidades, está o bilhete do astronauta Neil Armstrong, primeiro homem a pisar na Lua. Nele, o americano afirma: “The moon is Flicts” (a Lua é Flicts, em português, em referência ao clássico livro do autor). Casa Melhoramentos - R. Tito, 479, Vila Romana, região oeste, tel. 3874-0913. Qua. a sáb.: 9h às 20h. Até 29/6. Livre. Grátis. Exposições sobre Ziraldo em SP Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Shoppings Frutolândia O espaço no Central Plaza Shopping une brincadeira e aprendizado. Enquanto brincam de fantoches e dedoches e escorregam na piscina de bolinhas, os pequenos aprendem sobre os benefícios de uma alimentação saudável. Central Plaza Shopping - Av. Dr. Francisco Mesquita, 1.000, Vila Prudente, tel.: 2066-4422. Dom. a sex.: 14h às 19h30. Sáb.: 12h às 20h30. Até 14/7. Grátis. Shows Barbatuques O grupo, focado em música corporal, lança o quinto disco “Só + 1 Pouquinho”, com 11 faixas —entre elas, 10 são inéditas. O álbum conta com diferentes ritmos, com crônicas centradas nas relações entre filhos e familiares e em situações que fazem parte do dia a dia, como insegurança na escola, formação de identidade e medo de dormir. Sesc Guarulhos - R. Guilherme Lino dos Santos, 1.200, Jardim Flor do Campo, Guarulhos, tel. 2475-5550. 348 lugares. Sáb.: 12h. Até 1º/6. 90 min. Livre. Ingr.: R$ 5 a R$ 17. Barbatuques Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Recital com o Centro Suzuki A livraria NoveSete, dedicada à literatura infanto juvenil, recebe o recital do Centro Suzuki. No evento, crianças e adolescentes interpretam obras com diferentes instrumentos em composições folclóricas do mundo. Livraria NoveSete - R. França Pinto, 97, Vila Mariana, tel. 5573-7889. 100 pessoas. Sáb.: 16h. Até 1º/6. 60 min. Livre. Grátis. Semana do Brincar Africanidades Brincantes A atividade é promovida pela Cia. Alcina da Palavra, com programação composta por brincadeiras, músicas e histórias africanas. Além disso, a introdução de instrumentos como tambor, berimbau, caxixi, agogô, pandeiro, percussão e ritmos completam a vivência. Sesc Avenida Paulista - crianças - 3º andar - Av. Paulista, 119, Bela Vista, região central, tel. 3170-0800. Sex.: 10h às 20h. Até 31/5. Livre. Grátis. Meu Jardim Texto: Mandana Sadat. Direção: Luiz André Cherubini e Sandra Vargas. Com: Luiz André Cherubini e Maurício Santana. 50 min. Livre. Na montagem do grupo Sobrevento, a história é baseada em um conto de origem da iraniana Mandana Sadat, em que um viajante entediado decide criar um jardim no meio do deserto. Para os pequenos, a história aborda o desejo e a possibilidade de transformar o mundo. Sesc Santana - sala de múltiplo uso 1 - Av. Luiz Dumont Villares, 579, Jardim São Paulo(Zona Norte), região norte, tel. 2971-8700. Sex. (31): 10h e 14h. Retirar ingr. com antecedência de 30 min. Grátis. Teatro infantil Alice no País das Maravilhas Adaptação e direção: Fernando Anhê. Com: Priscila Monsano, Janette Santiago, Daniela Sakumoto e outros. 50 min. 3 anos. A cia. Imago usa luz negra e bonecos para revisitar o famoso conto do romancista britânico Lewis Carroll. O espetáculo faz uma adaptação do clássico infantil. Em um mundo mágico, a menina Alice encontra o Gato Sorriso, o Coelho Branco e o Chapeleiro Maluco, entre outras criaturas fantásticas e malucas. Teatro Alfa - sala B - R. Bento Branco de Andrade Filho, 722, Jardim Dom Bosco, região sul, tel. 5693-4000. 204 lugares. Sáb. e dom.: 16h. Até 30/6. Ingr.: R$ 40. Ingr. p/ ingressorapido.com.br. Cena da peça 'Alice no País das Maravilhas' da Cia Imago - Divulgação A Arte de Tchaikóvski Texto: Tamires Faustino. Direção: Leonardo Cassano. Com: Cia Arte e Manhas. 60 min. Livre. A peça conta a história do músico e compositor russo Tchaikóvski (1840-1893), que criou obras como “O Lago dos Cisnes” e a “Quarta Sinfonia”. No espetáculo, a companhia Arte & Manhas usa bonecos para deixar a peça dinâmica e criativa. No final, a plateia é convidada a participar da oficina criativa para desenvolver objetos musicais usando as técnicas ensinadas durante a peça. O espetáculo é parte da programação Sábado e Domingo São Dias de Teatro. Livraria Cultura (Shopping Iguatemi São Paulo) - auditório Eva Herz - Av. Brig. Faria Lima, 2.232, 3º piso, Jardim Paulistano, região oeste, tel. 3030-3310. 50 lugares. Sáb. e dom.: 15h e 17h. Até 30/6. Retirar ingr. com antecedência de 30 min. Grátis. Ogroleto Texto: Suzanne Lebeau. Direção: Miguel Vellinho. Com: Nelson Albuquerque e Silvianne Lima. 60 min. Livre. O espetáculo conta a trama de um menino que, ao começar a frequentar a escola, depara-se com a diferença, refletindo a partir daí sobre a natureza do ogro. Ele se vê diante de um mundo do qual sua mãe sempre tentou protegê-lo. A peça trata de assuntos como a descoberta do medo e a aceitação de si mesmo na infância. Indicação da crítica: para crianças a partir de seis anos. CCSP - sala Jardel Filho - R. Vergueiro, 1.000, Liberdade, região central, tel. 3397-4002. 321 lugares. Sáb. e dom.: 16h. Até 16/6. Ingr.: R$ 20. d Pequena Magdalena Texto: Celso Correia Lopes e Companhia de Copas. Direção: Fernando Escrich. Com: Luciana Castellano e Victor Merseguel. 50 min. Livre. Baseado na infância da pintora mexicana Frida Kahlo (1907-1954), o espetáculo conta as aventuras de Magdalena, uma criança que precisa consertar um acidente que ela causou. A pequena conta com a ajuda de Miguel, menino que é conhecido pelo seu jeito diferente e hábitos peculiares. Sesc Santana - teatro - Av. Luiz Dumont Villares, 579, Jardim São Paulo (Zona Norte), região norte, tel. 2971-8700. 330 lugares. Dom.: 14h. Até 2/6. Ingr.: R$ 5 a R$ 17. Menores de 12 anos: grátis. O Pequeno Príncipe Preto Texto e direção: Rodrigo França. Com: Junior Dantas. 60 min. Livre. A peça retrata a valorização da cultura negra ao recontar a história já conhecida de “O Pequeno Príncipe”, do escritor, ilustrador e aviador francês Antoine de Saint-Exupéry, com um personagem negro. Ele percorre vários planetas com a missão de plantar sementes de empatia, amor, respeito, coletividade, generosidade e aprendizado familiar. Indicação da crítica: para crianças a partir dos sete anos. Sesc Belenzinho - teatro - R. Pe. Adelino, 1.000, Quarta Parada, região leste, tel. 2076-9700. 362 lugares. Sáb. e dom.: 12h às 13h. Até 16/6. Ingr.: R$ 6 a R$ 20. Menores de 12 anos: grátis. Scaratuja Texto e direção: Marcelo Peroni. Com: Aline Volpi e Vladimir Camargo. 50 min. Até 3 anos. O espetáculo para bebês utiliza a linguagem não verbal, explorando o corpo e o espaço. Conduzidos por linhas que partem em diversas direções, os atores convidam os pequenos espectadores a seguir o caminho de desenhos no chão. A trilha sonora é de autoria da Pequena Orquestra Interativa. Sesc 24 de Maio - sala do curumim - R. Vinte e Quatro de Maio, 109, República, região central, tel. 3350-6300. Sex. (31): 15h. 60 min. Livre. Retirar ingr. com antecedência de 30 min. Grátis. Shake Shake Show Texto e direção: Angelo Brandini. Com: Christiane Galvan,Demian Pinto e Val Pires. 50 min. Livre. A Cia. Vagalum Tum Tum comemora 18 anos com este musical que reúne trilhas originais de quatro de seus espetáculos adaptados da obra de Shakespeare, como “Macbeth”, “Rei Lear” e “Henrique 5º”. Indicação da crítica: para crianças a partir dos sete anos. Sesc Pinheiros - auditório - 3º andar - R. Pais Leme, 195, Pinheiros, região oeste, tel. 3095-9400. 100 lugares. Dom.: 15h e 17h. Até 20/6. Ingr.: R$ 5 a R$ 17. Menores de 12 anos: grátis. Leia mais Criança Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 02/11/2018 Palavra Cantada e Bachiana se unem em show Criança 02h02 Peça de Gero Camilo retrata preconceito Criança 02h01 01/11/2018 Ótima representação da relação entre pai e filha é ponto forte de peça sobre o tempo Criança 20h00 27/10/2018 Dinossauros, maria-fumaça, escalada: confira passeios para fazer em família em SP São Paulo 20h00 26/10/2018 Shows infantis se inspiram em ídolos da música brasileira Criança 02h01 19/10/2018 Ciclo da vida é tema de peça infantil premiada Criança 02h02 Com texto desenvolto, peça sobre Carmen Miranda entrega resultado excepcional Criança 02h01 12/10/2018 Bienal de Arte e outros museus fazem programação especial para o Dia da Criança Criança 20h00 Espaços oferecem doces, sorvete e batata frita no Dia da Criança Criança 02h00 Peças, shows, filmes e guloseimas estão entre as 86 atrações para o Dia da Criança; confira Criança 02h00 Espetáculo futurista e musical da Branca de Neve são opções de peças para o Dia da Criança Criança 02h00 Vielada Cultural celebra Dia da Criança com atrações nas ruas do Jardim Boa Vista 02h00 Roteiro indica seis restaurantes para levar a criançada no dia delas Restaurantes 02h00 11/10/2018 Bob Zoom a Patrulha Canina; confira os personagens em cartaz no Dia da Criança Criança 16h00 De Pato Fu a Anitta, confira os shows especiais para o Dia da Criança Criança 16h00 05/10/2018 'Branca de Neve' ganha musical pirotécnico Criança 02h02 Dramaturgia oferece boas soluções aos problemas de uma menina de 8 anos Criança 02h02 Espetáculos clássicos chegam em versão infantil Criança 02h01 30/09/2018 Show de Andrea Bocelli e mostra de xilogravuras são atrações em SP; confira opções para a semana São Paulo 02h00 29/09/2018 Musical em São Paulo apresenta Carmen Miranda para as crianças São Paulo 20h00 28/09/2018 Peça infantil retrata desafios do mundo conectado Criança 02h01 23/09/2018 São Paulo Oktoberfest e 'O Poderoso Chefão' ao ar livre são os destaques da semana cultural São Paulo 02h00 21/09/2018 Festival de Cinema Infantil exibe filmes de diferentes culturas Criança 02h02 Álbum infantil de Adriana Calcanhotto estrutura narrativa envolvente Criança 02h02 14/09/2018 Carmen Miranda ganha musical sobre sua vida Passeios 02h02 13/09/2018 Peça com Nino do 'Castelo Rá-Tim-Bum' fica em cartaz até o feriado do Dia da Criança em SP São Paulo 18h56 07/09/2018 Carros falantes são estrelas de animação 'Wheely - Velozes e Divertidos' Criança 02h03 'Vida de Pirata' mistura folclore com pirataria sem passar nenhuma mensagem Criança 02h01 31/08/2018 Livro de Salman Rushdie é adaptado para os palcos Criança 02h03 Super-heróis adolescentes ganham filme Criança 02h02 24/08/2018 Contraste entre drama e comédia é usado com aptidão em peça 'É Tudo Família' Criança 02h02 17/08/2018 Eventos celebram mês do folclore Criança 02h01 16/08/2018 Peça 'A Carruagem de Berenice' aborda luto e conflitos familiares Criança 19h00 10/08/2018 Treinados na arte do improviso, Graziella Moretto e Pedro Cardoso acertam em peça Criança 02h02 Peças infantis premiadas reestreiam no Sesc Criança 02h01 03/08/2018 Disco de Adriana Calcanhotto inspira peça infantil Criança 02h02 Sesc tem programação infantil dedicada ao circo em agosto Criança 02h01 27/07/2018 Youtuber exibe show temático de circo Criança 02h02 Peça infantil lança olhar feminista sobre a relação das mulheres com a ciência Criança 02h01 Ver mais Mais lidas 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Confira festas juninas, shows e baladas para tomar quentão e dançar quadrilha 'Turma da Mônica - Laços', 'Pets 2' e 'Annabelle 3' estão entre as estreias da semana Museu em São Paulo tem cenários para fotos e degustação de doces Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp"}
