{"categorias":[""],"corpora":"Bolsonaro diz que terá encontro com premiê japonês para discutir exploração da Amazônia\nO presidente Jair Bolsonaro (PSL) disse nesta quinta-feira (20) que terá um encontro reservado com o primeiro-ministro japonês, Shinzo Abe, na próxima semana. Leia mais (06/20/2019 - 21h47)\nBolsonaro diz que terá encontro com premiê japonês para discutir exploração da Amazônia - 20/06/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bolsonaro diz que terá encontro com premiê japonês para discutir exploração da Amazônia Afirmação foi feita durante transmissão ao vivo pelo Facebook nesta quinta (20) Copiar link 20.jun.2019 às 21h47 Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Brasília O presidente Jair Bolsonaro (PSL) disse nesta quinta-feira (20) que terá um encontro reservado com o primeiro-ministro japonês, Shinzo Abe, na próxima semana. Bolsonaro embarca na noite da próxima terça (25) para Osaka, no Japão, para participar da cúpula de líderes do G20. Esta é a primeira vez que ele vai ao encontro anual como presidente do Brasil. A afirmação foi feita durante transmissão ao vivo pelo Facebook nesta quinta. \"Vamos ter uma reunião reservada com o primeiro-ministro e aprofundar aquilo que tinha falado com ele há quatro anos\", disse. \"Quem sabe um acordo para que eles possam em parceria explorarmos a biodiversidade na região amazônica\", falou Bolsonaro. Área desmatada por colono às margens da rodovia BR-319, no Amazonas - Lalo de Almeida/Folhapress O presidente disse que, com isso, \"ninguém quer destruir a Amazônia\". A transmissão ao vivo foi feita após viagem presidencial para São Paulo. Ele disse que, por coincidência, sobrevoou uma região de floresta \"que até parece a Amazônia\" entre São Paulo e o Vale do Ribeira. \"Uma imensidão ai a floresta, parece até a Amazônia. Então isso é conversa para boi dormir essa conversa de que o Brasil está acabando com a Amazônia é só ima propaganda contra nós. O que eles querem, o pessoal lá de fora, e alguns traidores aqui dentro, eles querem é fazer com que a Amazônia seja internacionalizada. Enquanto eu for presidente pode ter certeza que não será\", disse. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia floresta amazônica Jair Bolsonaro Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/06/bolsonaro-diz-que-tera-encontro-com-premie-japones-para-discutir-exploracao-da-amazonia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Com concessão de parques, governo quer aumentar arrecadação e visitas Brasil vende vantagens ambientais de carros a etanol contra avanço de carros elétricos Proposta de Kim Kataguiri prevê isentar agropecuária de licenciamento Escolha suas newsletters Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Merkel quer 'discussão clara' com Bolsonaro sobre desmatamento Ministério da Agricultura pede fim da lista de animais aquáticos ameaçados Habitantes de cidade japonesa separam seu lixo em 45 categorias Brasil boicota eventos da ONU sobre mudança do clima e preservação Ministro estuda anular decreto que criou a maior área protegida de araucárias Principais do dia Governo Bolsonaro Compartilhar Guedes diz que governo vai liberar R$ 100 bi de compulsório para expandir crédito BC não confirma número e diz que não há definição de prazos ou montantes 27.jun.2019 às 16h30 Compartilhar Para Justiça, assessores de ministro tiveram ação ativa em esquema de laranjas Três pessoas ligadas a Álvaro Antônio foram presas na manhã desta quinta (27) 27.jun.2019 às 17h32 Governo Bolsonaro Compartilhar 'Vão procurar sua turma', diz Heleno sobre críticas de europeus a política ambiental de Bolsonaro Merkel e Macron reclamaram da posição do governo brasileiro sobre o assunto 27.jun.2019 às 11h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
