{"categorias":[""],"corpora":"Câncer no sistema digestivo | Bruno Covas termina 2ª sessão de quimioterapia e deve ter alta na quinta\nBruno Covas termina 2ª sessão de quimioterapia e deve ter alta na quinta\nBruno Covas termina 2ª sessão de quimioterapia e deve ter alta nesta quinta UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Bruno Covas termina 2ª sessão de quimioterapia e deve ter alta nesta quinta 24.jan.2019 - O prefeito de São Paulo, Bruno Covas (PSDB) Imagem: Eduardo Knapp/Folhapress 00:00 Bruno Ribeiro São Paulo 13/11/2019 16h55 O prefeito de São Paulo, Bruno Covas (PSDB), terminou na tarde de hoje a segunda sessão de quimioterapia que está fazendo para combater um câncer metastático que atinge seu sistema digestivo. Ele deve passar por nova avaliação médica ainda nesta tarde e, se tudo seguir como os médicos preveem, sua alta deve ser anunciada amanhã. A equipe médica, chefiada pelo infectologista David Uip, deve dar uma entrevista coletiva às 13 horas no Hospital Sírio-Libanês, onde o prefeito está internado desde o dia 23 de outubro. O prefeito segue despachando de seu quarto na enfermaria e nesta quarta, enviou um vídeo para jornalistas com um balanço de ações adotadas para a manutenção de viadutos, um programa que teve início em 15 de novembro do ano passado, quando o viaduto da Marginal do Pinheiros desabou, interditando parte da via até abril deste ano. Covas manteve as agendas com os secretários e sua equipe manteve as articulações políticas para a reeleição. Relacionadas Tabata nega que negocie ser vice de Covas no PSDB: 'terminarei meu mandato' Após reunião, Índia confirma ida de Bolsonaro ao país em janeiro de 2020 Ministro pede investimentos em ferrovias em cúpula dos Brics Covas foi internado para tratar de uma erisipela, infecção de pele que atingia sua perna direita. Nessa perna, os médicos descobriram uma trombose, o que o levou à internação. O trombo (coágulo) subiu para o pulmão, se transformando em uma tromboembolia pulmonar. Diante dessa evolução, os médicos passaram a investigar mais o prefeito e descobriram um câncer na cárdia, ligação entre o esôfago e o estômago. Esse câncer já havia sofrido metástase e se espalhado pelos linfonodos e pelo fígado. Após a primeira sessão de quimioterapia, um novo coágulo foi descoberto, desta vez no átrio direito, uma parte do coração. O prefeito, de 39 anos, deve passar, daqui a duas semanas, por uma terceira rodada de quimioterapia. Depois disso, seu quadro será novamente avaliado. Em casos como o dele, em geral, os pacientes têm de se submeter a cirurgia após a quimioterapia. Durante todo o processo, o prefeito foi descrito por seus auxiliares mais próximos como \"forte\" e tem feito postagens diárias em sua conta particular do Instagram com agradecimentos às mensagens de apoio recebidas e falando de programas de governo. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora \"Mãe, não chora não\", disse menina de 5 anos antes de morrer baleada no Rio Eduardo Bolsonaro gera indignação e pânico na diplomacia brasileira Militantes pró-Guaidó anunciam saída voluntária da embaixada venezuelana Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Política Reinaldo Azevedo O É DA COISA: A República das Bananas e dos Bananas volta a assombrar a AL Os golpistas estão mais assanhados do que lambari na sanga. 13/11/2019 20h05 UOL Notícias - Política PSL diz que ainda não recebeu pedidos de desfiliação de Bolsonaro e Flávio O PSL informou nesta quarta-feira (13) que até o momento não recebeu os pedidos de desfiliação do presidente Jair... 13/11/2019 19h23 UOL Notícias Últimos militantes pró-Guaidó deixam embaixada venezuelana Às 17h30 desta quarta (13), os últimos dez militantes pró-Guaidó, o autoproclamado presidente da Venezuela, que... 13/11/2019 19h03 Estadão Conteúdo Lava Jato fecha acordo de leniência de R$ 214 milhões com Andrade Gutierrez A força-tarefa Lava Jato de São Paulo e a Andrade Gutierrez fecharam acordo de leniência em que a empreiteira se... 13/11/2019 18h17 UOL Notícias - Política Decisão do STF no caso Coaf pode aumentar pressão da OCDE sobre Brasil Em visita ao país para medir o impacto de medidas recentes que afetam o combate à corrupção, o presidente do Grupo 13/11/2019 18h16 UOL Notícias - Política Moro diz que Witzel quer culpar o governo Bolsonaro pelos crimes no Rio O ministro da Justiça Sergio Moro acusou o governador Wilson Witzel (PSC) de transferir a responsabilidade dos... 13/11/2019 18h00 Chico Alves Por que o deputado Coronel Tadeu foi barrado na reunião bolsonarista? O deputado federal Coronel Tadeu (PSL-SP) passou pelo constrangimento de ser convidado para a reunião de ontem, em 13/11/2019 17h53 UOL Notícias - Política Após reunião, Índia confirma ida de Bolsonaro ao país em janeiro de 2020 O governo da Índia confirmou hoje a ida do presidente Jair Bolsonaro (PSL) ao país em janeiro de 2020 por ocasião... 13/11/2019 17h31 UOL Notícias - Política Banda feminista Pussy Riot faz show em Brasília a 7 km de hotel de Putin A banda russa de cunho feminista Pussy Riot faz um show em Brasília hoje à noite a cerca de sete quilômetros do... 13/11/2019 17h22 UOL Notícias - Política Ministro pede investimentos em ferrovias em cúpula dos Brics O ministro da Infraestrutura, Tarcísio Gomes de Freitas, afirmou nesta quarta-feira (13) que gostaria de que... 13/11/2019 17h15 Reinaldo Azevedo Brasil negocia criação de área de livre comércio com a China, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (13), que o governo negocia a criação de uma área 13/11/2019 17h04 UOL Notícias - Política \"Príncipe\": Bebianno mostrou \"suruba gay\" para eu não ser vice de Bolsonaro O deputado Luiz Philippe de Orleans e Bragança, conhecido como \"príncipe\" por ser um dos herdeiros da Casa... 13/11/2019 16h26 UOL Notícias - Cotidiano Mulher passa mal e é retirada de ambulância de embaixada venezuelana Bombeiros socorreram uma mulher de camisa branca e calça jeans na embaixada da Venezuela na tarde de hoje. O local 13/11/2019 16h20 BBC News Brasil Brics, 18 anos: como se compara o crescimento dos países do grupo desde a criação do termo até hoje A criação do termo Bric para se referir ao Brasil, Rússia, Índia e China completa 18 anos neste mês. 13/11/2019 16h17 Agência Brasil Fachin mantém prisão de primeiro condenado na Lava Jato pelo STF O ministro do Supremo Tribunal Federal (STF) Edson Fachin negou hoje (13) pedido para soltar o ex-deputado federal 13/11/2019 16h03 UOL Notícias - Política Fenaj pede que Congresso derrube MP que desobriga registro para jornalistas A Federação Nacional dos Jornalistas (Fenaj) se pronunciou contra a Medida Provisória 905/2019, publicada no... 13/11/2019 15h30 UOL Notícias - Política Oposição diz que só deixa Embaixada da Venezuela quando invasores saírem Passadas mais de 2h30 em que o governo Jair Bolsonaro (PSL) condenou a \"invasão\" à embaixada da Venezuela e que... 13/11/2019 15h17 do UOL Juízes e membros do MP tentam anular no STF pontos da nova Previdência Cinco entidades nacionais que fazem parte da Frentas (Frente Associativa da Magistratura e do Ministério Público)... 13/11/2019 15h03 Estadão Conteúdo Flávio Bolsonaro rebate crítica de Witzel ao governo federal: \"Mentiroso\" O senador Flávio Bolsonaro (sem partido-RJ), filho mais velho do presidente Jair Bolsonaro (PSL), chamou de... 13/11/2019 14h44 BBC News Brasil Brasil vai cada vez mais 'tratar com o devido carinho, respeito e consideração' a China, diz Bolsonaro Após encontro bilateral com o presidente chinês, Xi Jinping, o presidente Jair Bolsonaro disse que tratará a China 13/11/2019 13h28 UOL Notícias - Política Líder do PT acusa diplomata do governo Bolsonaro de \"respaldar\" invasão O líder do PT na Câmara, deputado Paulo Pimenta (RS), afirmou, na manhã de hoje, que o governo de Jair Bolsonaro... 13/11/2019 13h17 Reuters \"Presidente jamais incentivou a invasão da embaixada da Venezuela\", diz GSI O Gabinete de Segurança Institucional (GSI) citou e depois retirou a menção a partidários do autoproclamado... 13/11/2019 13h17 Reinaldo Azevedo Apresentado como pastor por Bolsonaro, AGU faz oração na porta do Alvorada O presidente Jair Bolsonaro apresentou o advogado-geral da União, André Mendonça, como pastor ao público que o... 13/11/2019 13h11 UOL Notícias - Política Após morte de criança, Witzel critica governo Bolsonaro O governador do Rio de Janeiro, Wilson Witzel (PSC), usou a morte da menina Ketellen Umbelino de Oliveira Gomes, 5 13/11/2019 13h10 Reinaldo Azevedo Fux suspende processo contra Deltan que seria julgado hoje por ataque a STF O clima azedou no STF (Supremo Tribunal Federal) com a liminar concedida pelo ministro Luiz Fux suspendendo... 13/11/2019 12h47 UOL Notícias - Política Bolsonaro fala em \"invasão\" e contradiz Eduardo sobre situação da embaixada O presidente Jair Bolsonaro e seu filho Eduardo Bolsonaro, deputado federal pelo PSL-SP, divergiram na manhã de... 13/11/2019 12h47 UOL Notícias - Política Embaixada da Venezuela em Brasília é invadida; entenda o caso Apoiadores do autoproclamado presidente da Venezuela, Juan Guaidó, entraram na embaixada do país em Brasília no... 13/11/2019 12h44 Chico Alves Na invasão da embaixada venezuelana, um complicador criado por Bolsonaro O imbroglio na embaixada da Venezuela em Brasília, invadida na madrugada por opositores do presidente Nicolás... 13/11/2019 12h22 Reinaldo Azevedo Embaixada da Venezuela é invadida por apoiadores de Guaidó em Brasília A embaixada da Venezuela em Brasília foi invadida nesta manhã por um grupo de 20 simpatizantes de Juan Guaidó, o... 13/11/2019 12h05 Reinaldo Azevedo Senado aprova acordo em Brasil e EUA para uso da base espacial no Maranhão O Senado aprovou nesta terça-feira (12) um decreto legislativo sobre o acordo de salvaguardas tecnológicas firmado 13/11/2019 12h01 Reinaldo Azevedo \"Você deveria ter sido meu vice, não Mourão\", diz Bolsonaro a príncipe Jair Bolsonaro preferia o príncipe Luiz Philippe de Orleans e Bragançacomo seu vice, e não Mourão. Ele externou... 13/11/2019 11h58 BBC News Brasil A invasão da Embaixada da Venezuela em Brasília que ofusca início da cúpula do Brics Atualizada às 18h40 13/11/2019 11h46 UOL Notícias - Política Governo Bolsonaro diz que embaixada foi invadida e nega que soubesse de ato O governo Jair Bolsonaro, por meio do GSI (Gabinete de Segurança Institucional), classificou como \"invasão\" o... 13/11/2019 11h42 UOL Notícias - Política Haddad chama Eduardo Bolsonaro de \"estúpido\" após tuíte sobre Venezuela O candidato à presidência em 2018 Fernando Haddad (PT) criticou Eduardo Bolsonaro, por uma mensagem no Twitter do... 13/11/2019 11h38 Estadão Conteúdo Candidatos negros são menos eleitos que brancos, aponta IBGE Embora correspondam a mais da metade dos habitantes do Brasil, os negros permanecem sub-representados no Poder... 13/11/2019 11h08 UOL Notícias - Cotidiano Partidários de Guaidó ocupam embaixada da Venezuela em Brasília Partidários do líder da oposição venezuelana Juan Guaidó, que se autoproclamou presidente do país e foi... 13/11/2019 10h25 UOL Notícias - Política Invasão à embaixada venezuelana gera elogio de E. Bolsonaro e crítica do PT A invasão da embaixada da Venezuela, em Brasília, por partidários de líder da oposição do país, Juan Guaidó, gerou 13/11/2019 10h24 Tales Faria Eduardo Bolsonaro antecipa apoio familiar à tomada da embaixada venezuelana O deputado Eduardo Bolsonaro (PSL-SP), declarou no twitter apoio à invasão da embaixada da Venezuela no Brasil,... 13/11/2019 09h27 UOL Notícias - Política Alexandre Frota contesta Bolsonaro sobre definição de Mourão como vice O deputado Alexandre Frota, que foi colega de PSL de Jair Bolsonaro e apoiador do presidente, contestou a versão... 13/11/2019 08h51 UOL Notícias - Política Bolsonaro permite abate de aeronaves hostis durante reunião do Brics O presidente Jair Bolsonaro assinou ontem um decreto que permite o abatimento de aeronaves consideradas suspeitas... 13/11/2019 08h17 BBC News Brasil Bolsonaro pode ser proibido de bloquear seguidores nas redes sociais, como Trump? Ontem a deputada federal Sâmia Bomfim (PSOL-SP) publicou em seu perfil no Twitter uma imagem que mostra que ela... 13/11/2019 08h15 Estadão Conteúdo TRE-MG cancela indiciamento de 4 ex-candidatas do PSL suspeitas de serem 'laranjas' O Tribunal Regional Eleitoral de Minas Gerais (TRE-MG) concedeu habeas corpus que cancela o indiciamento, pela... 13/11/2019 07h45 Reinaldo Azevedo Trânsito em julgado: banana passa a ser do reino animal. Ou: Tática \"1984\" Não conversei com Davi Alcolumbre (DEM-AP), presidente do Senado, mas entendo que a sua declaração sobre uma nova... 13/11/2019 07h39 Reinaldo Azevedo Bolsonaro quer partido em que seja proibido divergir do dono: ele próprio! O presidente Jair Bolsonaro anunciou a sua desfiliação do PSL. Quer fundar a \"Aliança pelo Brasil\". Já veio à luz... 13/11/2019 05h09 Reinaldo Azevedo Quem sair leva tempo de TV, mas não grana de fundos eleitoral e partidário O senador Flávio Bolsonaro (PSL-RJ), o filho Zero Um, já pediu a sua desfiliação do PSL. Vai se juntar ao pai no... 13/11/2019 05h08 Reinaldo Azevedo \"Mito\" quer ser monarca absolutista; no Brasil, não dá; que seja no partido Mas que diabos é, afinal, a tal Aliança Pelo Brasil? Segundo o manifesto, o partido quer resgatar o Brasil... 13/11/2019 05h07 Chico Alves Bebianno ironiza novo partido de Bolsonaro: \"Assim, crio seis legendas\" Diante da anunciada mobilização do presidente Jair Bolsonaro e seus apoiadores para criar um novo partido já para... 13/11/2019 04h00 UOL Notícias - Política Bolsonaro confirma saída do PSL e agradece por \"parceria\" nas eleições Após anunciar sua saída do PSL em reunião com parlamentares, o presidente Jair Bolsonaro foi ao Twitter confirmar... 12/11/2019 22h37 ver mais"}
