{"categorias":[""],"corpora":"Streaming | Disney+ supera 10 milhões de usuários em apenas 1 dia \nDisney+ supera 10 milhões de usuários em apenas 1 dia\nDisney+ supera 10 milhões de usuários em 1 dia - 13/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Disney+ supera 10 milhões de usuários em 1 dia A Disney vai reunir todo o seu conteúdo em uma única plataforma, incluindo as produções da Pixar, Marvel, Star Wars e National Geographic Imagem: Getty Images 00:00 Da Agência EFE, em Nova York (EUA) 13/11/2019 16h44 A nova plataforma de streaming Disney+, lançada nos Estados Unidos na terça-feira (12), superou a marca de 10 milhões de usuários em um só dia, segundo a Walt Disney. De acordo com analistas, a expectativa era que o serviço alcançasse mais de 8 milhões de inscritos até o fim de 2019, com a ajuda da assinatura gratuita de um ano para clientes da empresa de telecomunicações Verizon. Relacionadas \"Exterminador do Futuro\" lidera bilheteria nos EUA, mas decepciona em números Atriz francesa Catherine Deneuve é internada em estado grave em Paris Pete Doherty é preso em Paris logo depois de comprar cocaína Embora o número esteja acima das expectativas dos investidores, é preciso lembrar que o novo serviço oferece uma degustação de sete dias. As ações da Disney subiram cerca de 5% na Bolsa de Nova York duas horas antes do fechamento nesta quarta-feira. Em declarações à revista \"Variety\", a Disney informou que não planeja divulgar mais dados sobre inscritos da Disney+ além dos resultados trimestrais da empresa. A expectativa é que a Disney divulgue o próximo balanço em fevereiro. Lançada na terça-feira, a plataforma digital apresentou problemas técnicos para os clientes, e muitos deles não conseguiram acessar o serviço por erros de conexão. Um porta-voz da Disney+ afirmou que a empresa estava trabalhando para resolver o quanto antes o problema, causado pela alta demanda. Comunicar erro As mais lidas agora Chorão: Marginal Alado chega aos cinemas em 2020; veja as primeiras imagens Disney+ estreia hoje, mas não no Brasil; o que saber sobre o novo streaming Homem é preso após fazer ameaças à dupla Simone e Simaria por dois anos Entretenimento Da Agência EFE, em Nova York (EUA)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Presidente afastado da Ancine, Christian de Castro renuncia ao cargo O presidente afastado da Ancine (Agência Nacional de Cinema), Christian de Castro, divulgou carta na qual renuncia 13/11/2019 20h26 Jennifer Lopez conta que diretor já pediu a ela que mostrasse os seios Jennifer Lopez lembrou hoje uma experiência da qual não se orgulha em sua carreira. Em entrevista ao site da... 13/11/2019 20h03 Matthew Perry sempre foi apaixonado por Courteney Cox, diz revista Uma fonte sigilosa revelou à revista US Weekly que o ator Matthew Perry \"sempre foi apaixonado\" por Courteney Cox... 13/11/2019 19h32 Fernanda Montenegro recusa papel em Animais Fantásticos: \"agenda lotada\" Os fãs brasileiros da saga Harry Potter estavam fazendo uma campanha online para que a atriz Fernanda Montenegro... 13/11/2019 18h51 Mark Wahlberg está negociando sua participação em Uncharted O ator Mark Wahlberg está finalizando as negociações de um papel no filme Uncharted, uma adaptação da série de... 13/11/2019 18h36 Ford vs Ferrari conta história de competição e amizade a 370 km/h Não é preciso ser um torcedor de corridas de automobilismo para assistir Ford vs Ferrari, porque a batalha pela... 13/11/2019 17h41 Robert Pattinson explica por que decidiu pegar o papel de Batman O ator Robert Pattinson explicou para a atriz Jennifer López porque decidiu interpretar o Batman no próximo filme... 13/11/2019 16h23 Irmãos Russo produzirão série sobre a rivalidade entre DC e Marvel Os irmãos Anthony e Joe Russo estão produzindo uma série documental sobre a rivalidade entre a Marvel e a DC... 13/11/2019 15h45 Netflix confirma que The Witcher terá nova temporada A Netflix confirmou, por meio de nota, que a série The Witcher terá segunda temporada. A obra é inspirada na série 13/11/2019 14h23 Propriedade de Russell Crowe é atingida por incêndios florestais na Austrália Os incêndios florestais na costa leste da Austrália destruíram duas edificações de uma propriedade rural de... 13/11/2019 12h57 Adam Sandler foi orientado por professor a desistir da carreira de ator Adam Sandler disse, em entrevista à revista Variety, que foi orientado a desistir da carreira de ator quando era... 13/11/2019 12h24 Killing Eve: atores de GoT e Harry Potter são confirmados para 3ª temporada Personagens de Grey's Anatomy, Game of Thrones e Harry Potter podem estar juntos na mesma série? Segundo o... 13/11/2019 11h00 Kristen Stewart quis fazer personagem gay em As Panteras, diz diretora Elizabeth Banks, diretora do filme As Panteras, que vai estrear amanhã nos cinemas brasileiros, revelou uma... 13/11/2019 10h59 3 razões pelas quais o Disney+ pode ser a principal ameaça à Netflix A Disney, uma das maiores empresas de entretenimento do mundo, acaba de entrar nos serviços de streaming. 13/11/2019 08h40 Perturbador e perigoso, Parasita é o melhor filme que você vai ver em 2019 Parasita é um filme perigoso. O sul coreano Bong Joon-Ho criou uma sátira social que não se contenta em ser... 13/11/2019 06h32 No ar como sexóloga, Bruna Lombardi rejeita o moralismo: Sexo é libertário Bruna Lombardi está no ar na segunda temporada de A Vida Secreta dos Casais, série que produz e protagoniza na HBO 13/11/2019 04h00 Sessão da Tarde exibe hoje (quarta, 13/11) o filme Click, com Adam Sandler A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Click, com Adam Sandler. 13/11/2019 01h00 A Pequena Sereia: versão em live-action encontra seu príncipe Eric A versão em live-action de A Pequena Sereia finalmente encontrou seu príncipe Eric. O ator Jonah Hauer-King será... 12/11/2019 22h52 Friends pode ganhar especial com retorno do elenco original, diz site O elenco original de Friends —que em 2019 completa 25 anos— e os criadores da série estão em negociação para um... 12/11/2019 20h47 Serviço de streaming da Disney apresenta problemas no lançamento nos EUA Com um acervo que reúne clássicos da animação e produções derivadas de franquias como Star Wars e Marvel, a Disney 12/11/2019 18h42 Stephen King diz que Doutor Sono redime trabalho de Kubrick em O Iluminado Não é segredo para ninguém que o escritor Stephen King odeia a adaptação de O Iluminado dirigida por Stanley... 12/11/2019 18h03 Sociedade de cineastas na França pode suspender Roman Polanski por abusos A Sociedade Civil de Autores, Realizadores e Produtores (ARP), com mais de 200 membros principalmente franceses,... 12/11/2019 17h35 Sucesso dos anos 90, série Louco Por Você volta às telinhas O elenco original de Louco Por Você vai se reunir para uma série limitada para celebrar os 20 anos do final da... 12/11/2019 17h00 RuPaul's Drag Race SP: espetáculo é cancelado por \"questões de logística\" A RuPaul's Drag Race Werq The World, turnê internacional do reality que reúne algumas das drag queens mais famosas 12/11/2019 16h18 Kristen Stewart está ansiosa para ouvir a voz do Batman de Robert Pattinson A atriz Kristen Stewart revelou que tem \"toda a fé\" que Robert Pattinson será o melhor Batman. 12/11/2019 15h29 Brad Pitt vê \"morte da experiência cinematográfica\", mas defende Netflix Adam Sandler e Brad Pitt foram algumas das primeiras estrelas consagradas de Hollywood que migraram para produções 12/11/2019 14h03 The Mandalorian traz uma revelação enorme para o universo Star Wars The Mandalorian, a aguardada série do universo Star Wars, estreou hoje no Disney+ com uma grande surpresa ao fim... 12/11/2019 13h12 Morte da Viúva Negra é mais épica em cena deletada de Vingadores: Ultimato Uma cena deletada de Vingadores: Ultimato revela que a morte da Viúva Negra poderia ter sido diferente, com muito... 12/11/2019 12h02 The Crown: Criador diz que é incrível ver Olivia Colman como rainha The Crown, a série sobre a vida da rainha Elizabeth 2ª, irá retornar para sua terceira temporada, que estreia... 12/11/2019 12h00 A polêmica sobre campos de extermínio nazistas que opôs a Polônia ao Netflix O primeiro-ministro da Polônia, Mateusz Morawiecki, enviou uma carta ao Netflix insistindo em mudanças no... 12/11/2019 11h43 Diretor encerra filmagens de Velozes e Furiosos 9: \"é o mais ambicioso\" O diretor Justin Lin publicou em seu Twitter uma imagem anunciando o fim das filmagens de Velozes e Furiosos 9. Na 12/11/2019 11h30 Homem de Ferro encontra filha adulta em cena deletada de Vingadores; veja Em cena que teria sido deletada de Vingadores: Ultimato, Tony Stark (Robert Downey Jr.) reencontra a filha Morgan, 12/11/2019 11h07 Disney+ divulga cena de The Mandalorian Série inspirada no universo de Star Wars faz parte da plataforma de streaming lançada nos EUA, Canadá e Holanda 12/11/2019 10h27 Disney+ divulga cena de The Mandalorian horas antes de estreia A Disney+ divulgou, horas antes da estreia, uma cena da série The Mandalorian, uma das atrações da plataforma de... 12/11/2019 09h45 Sonic: O Filme ganha trailer com o novo visual do personagem; assista A Paramount divulgou hoje um novo trailer oficial de Sonic: O Filme, que chega aos cinemas em 13 de fevereiro do... 12/11/2019 08h26 Disney+ estreia em 3 países e vira 1° lugar nos trending topics do Twitter A espera acabou - ao menos para os norte-americanos, canadenses e holandeses. O Disney+, plataforma de streaming... 12/11/2019 08h14 Disney+ estreia hoje, mas não no Brasil; o que saber sobre o novo streaming Mais um — sim, mais um — serviço de streaming faz sua estreia hoje: o Disney+. A plataforma da Disney chega com um 12/11/2019 04h00 Meirelles sobre Dois Papas: \"Não tinha pretensão de dirigir Hopkins\" Quando a Netflix convidou Fernando Meirelles para comandar o filme Dois Papas, que trata a relação de Bento 16 com 12/11/2019 04h00 Sessão da Tarde exibe hoje (terça, 12/11) o filme Um Amor de Vizinha A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme Um Amor de Vizinha. 12/11/2019 01h00 Cine Espetacular exibe hoje (terça, 12/11) Jackie Chan em O Grande Desafio O SBT exibe hoje no Cine Espetacular, às 23h15, o filme O Grande Desafio, com Jackie Chan. A romântica jovem Bu,... 12/11/2019 01h00 Série Titãs é renovada para terceira temporada O DC Universe anunciou hoje à tarde a terceira temporada da série Titãs, com estreia prevista para o segundo... 11/11/2019 23h28 Quem de La Casa de Papel que vem ao Brasil você gostaria de encontrar na CCXP? A Netflix anunciou hoje que uma parte do elenco de La Casa de Papel vem ao Brasil em dezembro para participar da... 11/11/2019 19h42 Globo quer investir R$ 1 bilhão no Globoplay e em novas tecnologias em 2020 O presidente executivo do Grupo Globo, Jorge Nóbrega, disse que a empresa pretende investir R$ 1 bilhão no... 11/11/2019 18h52 Gossip Girl: série voltará com personagens negros e LGBTs, diz produtor A série Gossip Girl voltará a ser gravada depois de oito anos — e desta vez com uma mudança necessária: atores... 11/11/2019 15h50 Filme de Scooby-Doo ganha trailer e revela origem da parceria com Salsicha A Warner Bros divulgou hoje no YouTube o primeiro trailer de Scooby! O Filme, nova animação da franquia do icônico 11/11/2019 14h54 Ryan Reynolds e elenco de La Casa de Papel estarão na CCXP A Netflix confirmou, por meio de um \"trailer fake\" postado em suas redes sociais, que Ryan Reynolds e algumas... 11/11/2019 14h18 Você: Netflix divulga data de estreia e poster misterioso com nova vítima A segunda temporada da série Você, da Netflix, deve chegar à plataforma de streaming antes do que os fãs... 11/11/2019 13h56 Felipe Neto diz que Ross seria eleitor do Bolsonaro e resgata polêmica Uma antiga discussão das redes sociais voltou à tona hoje com Felipe Neto. O youtuber classificou cada personagem... 11/11/2019 11h16 ver mais"}
