{"categorias":[""],"corpora":"Quicando  | Após mancada, arroz com ovo recebeu todo o carinho que merece \nApós mancada, arroz com ovo recebeu todo o carinho que merece\nApós mancada do Facincani, arroz com ovo recebeu todo o carinho que merece - Quicando - UOL UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Quicando Seguir Categorias Brasil Celebridades Comida Entretenimento Explainer Feel Good Feminismo Filmes Influencers Justiça Social LGBTQ Mundo musica nostalgia Novela Política Racismo Relacionamentos Sem categoria Séries Social Media Testes Histórico Após mancada do Facincani, arroz com ovo recebeu todo o carinho que merece 00:00 Susana Cristalli 12/11/2019 19h44 O jornalista esportivo Facincani da Fox Sports deixou muita gente revoltada ao dizer que \"se é pra comer arroz com ovo melhor nem comer\" e comparar a comida com ração para cachorro. \"Comer arroz com ovo, essa nojeira, parece a ração da minha cachorra, minha cachorra come melhor que isso aí, comida horrorosa.\" Fancincani disse isso ao vivo no programa Fox Rádio, após exibirem um vídeo de um espectador comendo arroz com ovo. Lamentável! pic.twitter.com/DTQhyah0Sj — FutebolNews (@ofutebolnews) November 12, 2019 O comentário veio depois da intervenção de um ouvinte que estava almoçando justamente arroz com ovo e disse que tinha perdido a fome. Felippe Facincani Arroz com ovo pic.twitter.com/OTeDCBrsvL — Woody (@juniorzealves) November 12, 2019 Mesmo quem não gosta do prato achou que o jornalista deu mancada. Arroz com ovo é ruim bom mesmo é dar soco na cara de playboy loiro — MIL GRAU (@milgrau777) November 12, 2019 Mas acontece que essa harmonização singela tem muitos fãs em todo o país. Arroz com ovo é vida. Refeição maravilhosa e completa. Roscovo. Alimenta milhões de pessoas, acessível a população, carboidrato + proteína. O Facincane (sei lá como se escreve) que se foda, bostão. pic.twitter.com/Md7CDXtw71 — DuduPaa (@dudupaaaaa) November 12, 2019 Veja também: O desabafo tristinho e chateado de Thássia Naves irá te comover nesta sexta A Duda Beat fez meme com ser garota propaganda involuntária de plano odonto Quem fala mal de arroz com ovo não conhece o Brasil. Em um país desigual e injusto, arroz com ovo é banquete. — Bruno Formiga (@brunoformiga) November 12, 2019 E, principalmente, não sabe o que está perdendo. Porque, além de alimentar muita gente, o \"roscovo\" é uma delícia! Arroz com ovo: eu acho uma delícia. E tem também a versão Biro-Biro que, além de arroz e ovo, leva batata palha, bacon e cebola. Ótimo também. https://t.co/ZUsOQTXT5d — Gerd Wenzel (@gerdwenzel) November 12, 2019 A internet não teve dúvidas: mexeu com arroz com ovo, mexeu com todos. vamos a um cancelamento não sei qm eh mas estou cancelando ARROZ COM OVO EH TUDO https://t.co/cbFYufQcYo — luscas (@luscas) November 12, 2019 Blogueira gosta de arroz com ovo? Gosta sim! quem foi que falou do meu arroz com ovo???????????????????????????????????????????????????????????????????????????????????? — Bruna Vieira (@brunavieira) November 12, 2019 E apresentadora, gosta de arroz com ovo? Também! Nossa me dá então pq eu amo arroz com ovo e pão com ovo então hmmmmm deu até fome https://t.co/jpssFr0wqV — +a (@maisa) November 12, 2019 Quem não gosta de arroz com ovo está vivendo ou apenas existindo? como assim tem gente que não gosta de arroz com ovo? — ✨ Dani Russo ✨ (@danirussotv) November 12, 2019 O jornalista teve que pedir desculpas no ar. e após quando o chefe come teu rabo com arroz e ovo pic.twitter.com/ik2pW6dE6L — Brendo (@BreHenrique_) November 12, 2019 É arroz! É ovo! É arroz com ovo! Siga o Quicando nas Redes: Twitter: https://twitter.com/blogquicando Facebook: https://www.facebook.com/blogquicando/ Grupo no Facebook Quicando: https://www.facebook.com/groups/326104301631260/ ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Disney+ estreia hoje, mas não no Brasil; o que saber sobre o novo streaming Fernanda Montenegro recusa papel em Animais Fantásticos: \"agenda lotada\" Perturbador e perigoso, Parasita é o melhor filme que você vai ver em 2019 Sobre as autoras Juliana Kataoka, jornalista e redatora, trabalhou no BuzzFeed Brasil, em agências de publicidade e outros veículos. Não consegue sair das redes sociais, mas jura que tenta. Redes sociais: Twitter Facebook Instagram Susana Cristalli, jornalista de formação, redatora de tudo um pouco e tradutora. Moradora da internet, acorda cedo pra varrer a calçada cheia de memes do dia anterior. Redes sociais: Twitter Facebook Instagram Sobre o Blog Vamos contar pra você, do nosso jeitinho, as histórias que mais quicaram na internet durante esta semana e que você talvez tenha perdido, ou não. Quicando O pessoal não sabe se emociona ou se faz piada do clipe do Rubel Aquele com a Marina Ruy Barbosa! 13/11/2019 18h15 Teste: que tipo de figurante de vídeo do Porta dos Fundos é você realmente? Parece que o Porta dos Fundos está contratando figurantes para um vídeo, e este anúncio descrevendo os tipos... 13/11/2019 11h45 Sete coveres que provam que Péricles pode cantar qualquer coisa Uma voz é uma voz! 13/11/2019 09h26 Após mancada do Facincani, arroz com ovo recebeu todo o carinho que merece O jornalista esportivo Facincani da Fox Sports deixou muita gente revoltada ao dizer que “se é pra comer arroz com 12/11/2019 19h44 Luciano Huck não tem paz desde que Lula foi solto Agora quer dizer que um apresentador não pode uma empresa de táxi aéreo financiada pelo BNDES ou dar opinião sobre 11/11/2019 17h00 Os posts do Carluxo depois de Lula solto estão bizarros até pro nível dele Já estamos todos um pouco acostumados com o uso, digamos, peculiar que o Carlos Bolsonaro faz do Twitter, da... 11/11/2019 12h32 Descobrimos várias informações sobre a Hello Kitty que não são fake news A Hello Kitty não tem boca. Mas a gente sim! Então, quando o pessoal da Sanrio nos convidou pra comer bolo... 10/11/2019 15h00 As melhores fanfics sobre a soltura do Lula Espero que entendam que a única informação verdadeira neste post é que a soltura do ex-presidente Lula foi... 08/11/2019 17h13 Tem uma galera torcendo para ver Lula Livre e Bolsonaro saírem no soco (function(d,s,id){var... 08/11/2019 15h30 O desabafo tristinho e chateado de Thássia Naves irá te comover nesta sexta A gente que lute, né? 08/11/2019 10h52 As sete piores da Jovem Pan Depois da agressão de Augusto Nunes a Glenn Greenwald, puxamos pela memória e percebemos esse não foi o único... 07/11/2019 23h43 A Duda Beat fez meme com ser garota propaganda involuntária de plano odonto Na terça (5) viralizou este tuíte do @vagabangerz: ele contou que recebeu a foto de uma “cliente Elizandra” de... 07/11/2019 10h04 Kim Kardashian recriou quadro do Luciano Huck pro aniversário da mãe dela Realmente existem poucas coisas melhores do que ver gente rica e famosa chorando feio! 06/11/2019 21h47 Stalkeei o perfil da namorada do Keanu e queria que ela fosse minha amiga Ela é legal assim! 05/11/2019 21h41 Animais Fantásticos vem ao Rio e o brasileiro já está se sentindo bruxão Isso mesmo, vem e não vêm, pois não são múltiplos animais. É o nome de um filme. Foi anunciado oficialmente que o... 05/11/2019 13h03 Os estudantes fizeram o que deu na redação do ENEM 2019 Escrever sobre Democratização do Acesso ao Cinema no Brasil foi que nem fazer cinema no Brasil sem Ministério da... 04/11/2019 16h58 Peixe inteligente, golfinho, leão: qual animal do governo Bolsonaro é você? A semana que passou foi uma das mais surreais desde o início do governo Bolsonaro. 04/11/2019 14h44 A semana passada vivemos o auge de momentos surreais do governo Bolsonaro Teve vídeo do leão e as hienas, Frota mandando um tweet de uma conta falsa na CPMI das Fake News, Secretário da... 04/11/2019 09h21 Elogio de Dudu Bolsonaro a Kanye West desaponta alguns, mas não surpreende “dudu se vc é realmente fã do kanye west fala 5 situações que vc passou pano pra ele”. 02/11/2019 11h19 Estas fotos provam que dogs carentes funcionam melhor que despertador O Lucas, de Salvador, postou no Twitter esta foto do seu pequeno pug, o Alfredo, que todo dia o acorda bem cedinho 02/11/2019 11h02 Capas com Jair e Dilma provam que mulher nunca tem direito a ficar pistola Depois do chilique que o Bolsonaro teve esta semana na sua live do YouTube, muito se perguntaram como teria sido a 01/11/2019 10h26 As dez melhores histórias até agora do \"Que História É Essa, Porchat?\" Em “Que História É Essa, Porchat?”, programa da GNT, Fábio Porchat convida famosos e anônimos a compartilharem... 01/11/2019 08h58 Neste Halloween de Tokyo as fantasias realistas matam de rir e não de medo Estão rodando no Twitter as fotos de um evento à fantasia bem peculiar que rola todo ano em Tokyo, na época do... 31/10/2019 10h20 Por estranho que pareça, o chilique de Bolsonaro representou muita gente Na noite de ontem (29), após reportagem do Jornal Nacional que reportou que investigação do assassinato da... 30/10/2019 15h52 A live anti-Globo do Bolsonaro vai pra galeria dos grandes surtos da web A live que o presidente Jair Bolsonaro fez ontem (29) depois do Jornal Nacional foi um show. De horrores, mas... 30/10/2019 11h12 Reclamar do Halloween já é a primeira tradição brasileira de Halloween Todo ano, no final de outubro, alguém ressuscita um morto muito louco: a polêmica sobre Halloween. É coisa de... 29/10/2019 15h11 Teste: Que hiena no vídeo do Bolsonaro é você? Ontem, o presidente Jair Bolsonaro postou um vídeo em que se comparava a um leão sob o ataque de hienas – que... 29/10/2019 11h41 O vídeo das hienas é tão bobo que até o Bolsonaro se arrependeu de postar Hoje (28) às 14:58 o presidente Jair Bolsonaro postou no Twitter este vídeo. E mais tarde, às 17h, já o havia... 28/10/2019 18h21 A melhor do domingo foi descobrir o papel dos otakus nos protestos do Chile A coisa definitivamente não está bem quando os OTAKUS precisam se juntar pra resolver alguma coisa. 27/10/2019 23h59 As psicólogas destas pessoas devem estar exaustas mas rindo muito Este é um meme que vai arrancar risadinhas de quem faz terapia. 25/10/2019 14h59 Teste: Quem é você no episódio do Pé de Fava? Nos últimos dias, a internet redescobriu o episódio do Pé de Fava do programa Pesadelo na Cozinha com Erick... 25/10/2019 12h13 O surto do Jacquin pelo freezer nos deu o meme que esperamos o ano todo As pessoas redescobriram o episódio de Pesadelos na Cozinha do Pé de Fava e a internet não consegue mais falar de... 25/10/2019 00h29 De política a Lady Gaga: vale tudo para zoar o Grêmio hoje Ontem (23) o Flamengo ganhou do Grêmio por cinco gols a zero e foi pra final da Libertadores. 24/10/2019 09h44 O Paulo Coelho achou que o Raul Seixas ia ser cancelado e o defendeu Num tuíte de hoje (23) o Paulo Coelho confirmou que suspeita há 45 anos de uma possível delação do Raul Seixas a... 23/10/2019 22h11 Grupos de Imitação provam que ninguém usa o WhatsApp como o brasileiro Se a criatividade do brasileiro na internet fosse revertida em PIB, a gente não estava nesta situação! E a nova... 23/10/2019 20h14 Dez mal-entendidos do colégio que você vai querer reler só pra ter certeza Tudo começou quando a Talita contou a melhor história de telefone sem fio que ela já escutou na vida e que... 22/10/2019 21h52 O MC Guimê perdeu a paciência ao ser xingado no lugar do MC Gui Bastaram poucas horas para o MC Gui ser sumariamente cancelado. De férias na Disney, ele postou um Stories rindo... 22/10/2019 15h34 A internet foi implacável em cancelar MC Gui após bullying com criança Na tarde desta segunda-feira (21), o Mc Gui, durante um passeio pela Disney postou um vídeo no stories expondo uma 21/10/2019 23h10 Alguém de Exatas finalmente explicou esta suposta mágica dos nossos CPFs A suposta mágica dos números do seu CPF é algo que volta e meia roda na internet, desde o zap da família até os... 21/10/2019 18h24 As pessoas estão rindo porque seus celulares não obedeceram ao Bolsonaro Hoje (20) é o dia em que começaria o horário de verão se a gente estivesse vivendo numa realidade melhor que esta. 20/10/2019 10h33 Se você se acha sustentável precisa ver como Lovefoxxx do CSS está vivendo Talvez você não saiba ou não lembre de Luisa Matsushita, a Lovefoxxx, artista plástica e vocalista da banda... 20/10/2019 10h00 Esse tuíte virou um ponto de encontro de filhos da pílula de farinha Tudo começou quando a Ariane contou sobre como sua prima descobriu graças a uma dor nas costas que, não apenas... 19/10/2019 21h04 Mais uma noite indo deitar sabendo que Pabllo nunca nos deu um clipe ruim Ontem fomos presenteados com o novo clipe de Pabllo Vittar, Parabéns, uma colaboração com Márcio Victor do... 18/10/2019 21h31 O aniversário do Guanabara é uma data comemorativa na internet Todo mês de outubro o supermercado Guanabara, do Rio de Janeiro, faz uma super promoção para comemorar seu... 18/10/2019 14h18 Dez foras que não tiveram nada de errado Esse fora acontece quando você está certa do toco, mas quer descobrir quem é o talarico da galera. 17/10/2019 22h47 A internet não sabe dizer quem é mais trouxa: Maria da Paz ou Tufão De acordo com as reações da internet, dá pra dizer que a novela “A Dona do Pedaço” está fazendo um certo sucesso.... 17/10/2019 15h26 Esta história sobre uma viagem de ônibus só poderia acontecer no Rio O Rodrigo Marttie, um historiador do Rio de Janeiro que vive em Berlim, contou no Twitter uma história de um amigo 17/10/2019 09h30 Não é de hoje que o brasileiro reage à adversidade com selfies Quem tem acompanhado as notícias já deve ter visto esta foto do Davi, estudante de arquitetura de Fortaleza. O... 16/10/2019 16h24 ver mais"}
