{"categorias":[""],"corpora":"Soltos em Floripa | Barney: Ramon humilha patrão e faz balbúrdia em bar\nBarney: Ramon humilha patrão e faz balbúrdia em bar\nSoltos em Floripa: Ramon humilha patrão e faz balbúrdia em bar - 10/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Chico Barney Soltos em Floripa: Ramon humilha patrão e faz balbúrdia em bar Ricardo é o empreendedor do ano no Brasil Imagem: Reprodução/Prime Video 00:00 Chico Barney Chico Barney Entusiasta e divulgador da cultura muito popular. Escreve sobre os intrigantes fenômenos da TV e da internet desde 2002. Colunista do UOL 10/04/2020 12h49 No emocionante episódio desta semana de Soltos em Floripa, os distintos cavalheiros que protagonizam o reality show da Amazon Prime demonstram uma importante lição sobre como negociar com o patrão. Ricardo é um dos personagens mais interessantes da série. Com a maior pinta de mordomo de filme do Supercine, o cidadão é dono do boteco em que os jovens trabalham para \"pagar\" a estadia na mansão e eventuais luxos durante a temporada. Relacionadas Tapa na cara, sexo e álcool: Só mais um dia em Soltos em Floripa Participante ruim de xaveco vira piada no reality Soltos em Floripa Reality com Boca Rosa mostra a vida selvagem dos jovens antes da pandemia É um pouco como deixar os lobos cuidando do galinheiro. Talvez essa seja até a lição por trás da lisérgica narrativa proposta pela produção, mas aposto que jamais vamos conseguir chegar a uma resposta conclusiva. Fato é que os 8 participantes estão absolutamente interessados no chamado sexo casual, e dar expediente em um estabelecimento na Lagoa da Conceição (tenho a impressão que fica nas Avenida das Rendeiras), me parece ideal para complementar a renda com o serviço principal, que é nos entreter. Depois de bancar um pitoresco passeio de lancha para os rapagões e meninonas, o soturno empreendedor ligou para cobrar o débito. Sim, é uma relação trabalhista um tanto estranha, pois eles só aparecem quando são requisitados, não existe qualquer rotina previamente estabelecida. Desta vez, apenas os homens foram convocados para a labuta. A rapaziada estava na cozinha, meio de ressaca por conta da corriqueira esbórnia que invade aquele lar, quanto o celular toca. \"Não é o maldito ligando aqui, ó?\", comentou Murilo ao perceber que é o corajoso benfeitor. O diálogo é de uma desfaçatez admirável. Fingindo simpatia, o rapaz atendeu a ligação. \"Fala meu parceiro! E aí, Ricardão! Fala, meu mano. É o Murilo. Cê reconhece a minha voz, fala a verdade.\" Ricardo ainda pergunta como foi o passeio, e recebe mais ironias antes de conseguir passar o briefing completo. \"Gratidão, viu. Se não fosse tu, não tinha rolado esse rolê\", agradece Murilo, emulando Didi Mocó naquele quadro da Pindureta do Mussum. Enquanto se revezam no bar e atendendo as mesas, todos aproveitam para flertar com as instigantes frequentadoras do recinto. O mais empolgado com a situação era Ramon, que saiu recentemente de uma desinteligência amorosa com Nathália. Tenho cá minhas dúvidas se o nobre Ricardo conseguirá manter o bar aberto por muito tempo, dadas as suas percepções a respeito do negócio. Em determinado momento, chamou o delirante Ramon de canto para um recado. \"Escuta o que eu tô te falando. Eu vou dar uma saída, tá? Eu tenho um compromisso sério para resolver agora. Você está de responsável pelo bar. Confio em ti. Tu entendeu?\", questionou. \"Precisa fazer alguma coisa, organizar?\", quis saber Ramon, que nunca mereceu a confiança de ninguém. Mas Ricardinho da fé insistiu. \"Ramon, o trabalho tu já sabe o que fazer. Instrui eles e confio em ti. Não me decepcione.\" Não sei o que diabos o sujeito precisava fazer de tão urgente assim na calada da noite, talvez até seja um bom mote para um spin-off de Soltos em Floripa. Será que Ricardo é detetive nas horas vagas? Caixa de loja de conveniência em posto 24 horas? Porteiro de motel? Anseio por respostas. Mas no minuto seguinte à saída de Ricardo do local, Ramon junta os colegas e passa o recado: \"Aí, se liga. Chefe saiu, me deixou na responsa aqui. Então cês vão trabalhar e eu vou curtir um pouquinho enquanto ele não volta.\" Como um pirata tomando o comando de um barco inimigo, o contraventor sobe na mesa de sinuca e incita a revolta contra as finanças do empreendimento. \"Um minutinho, um minutinho. O chefe saiu e deixou a responsa com o pai. Cês querem shot? Eu quero ouvir. Quem quer shot?\" Todos queriam shot. As cenas seguintes são do mais puro bundalelê com o dinheiro alheio. Em tempos de pandemia, deu até uma angústia ver toda aquela gente tomando tanta tequila no gargalo. Mas o melhor ainda estava para acontecer. Assim como partiu misteriosamente, nosso herói Ricardinho da Boa Esperança retornou do nada. Ao ver todo o bar embriagado, celebrou a gestão de Ramon. \"Queria agradecer o empenho. O bar deu animada legal. Show de bola. Vou até liberar vocês mais cedo para vocês 'curtir', beleza? Só que não é só isso. São duas coisas. Uma: passeio de lancha é caro. Falei para vocês. Então não é só hoje que vocês tão pagando isso. Beleza? Então eu vou fazer uma festa no bar e vocês tão vendo esse público? Eu quero o dobro disso. Vocês vão promover a festa que eu vou fazer aqui. Pedir ajuda das meninas... Chamar a ilha toda para dentro desse bar. Beleza?\", discursou. Questionado a respeito de quando seria o grande evento, Ricardo deu mais demonstrações do seu tino para planejamento estratégico: \"Aí eu decido e te aviso.\" O único lampejo de preocupação com o que poderia ter deixado aquela juventude tão ensandecida aconteceu no encerramento do papo. \"Claro que no final a gente fecha o caixa e vê como é que tá. Mas por enquanto eu confio em vocês e é isso aí\", avisou. Nunca mais ouvimos falar a respeito de Ricardo até o fim do episódio. Na sequência, os caras partem rumo ao lar com numerosa entourage para mais sexo, intrigas e videotape. Por mim, tudo bem. * A Coluna Chico Barney prestigia Soltos em Floripa em ação comercial da Amazon Prime. Obrigado pelos mimos, Jeff Bezos. Semana que vem tem mais. Voltamos a qualquer momento com novas informações. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora 'Não quero dinheiro de Jesus', diz Sikêra Júnior sobre proposta da Record Mara fala da força da maternidade aos 52 anos: 'Benjamim é extraordinário' Luana Piovani reclama da pensão paga por Scooby: 'Aluguel dá mais que isso' TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Chico Barney BBB 20: Liderança de Ivy impede o Brasil de sorrir novamente Quem tem essa possibilidade e é responsável por si e pelos outros está há algumas semanas em confinamento... 10/04/2020 13h47 BBB 20: Rejeitada por Manu, Mari consegue dar a volta por cima Mari e Manu estão protagonizando uma das melhores tramas dessa reta final do BBB 20. 08/04/2020 19h45 Se Marcela ficar, Babu perde qualquer chance de vencer o BBB 20 Boninho e Tiago Leifert indicaram que a disputa entre Flayslane e Marcela está bastante equilibrada no paredão que 07/04/2020 19h11 BBB 20: Saída de Marcela é o melhor resultado no paredão contra Flay Qualquer amante das grandes narrativas da literatura, do cinema ou do teatro concordará em uníssono com esta... 06/04/2020 21h50 BBB 20: Perseguição com Gizelly parece vingança da produção A narrativa mais interessante do BBB 20 no atual momento é a aparente desinteligência entre a participante Gizelly 05/04/2020 17h06 BBB 20: Perdeu, Pyong! Gabi é a melhor jogadora da temporada O saudoso Pyong teve uma passagem muito celebrada pelo BBB 20, graças ao seu estilo de jogo aberto, cheio de... 04/04/2020 14h11 Tapa na cara, sexo e álcool: Apenas mais um dia em Soltos em Floripa Acontece na vida, acontece nos filmes, acontece nos reality shows. Quando as coisas parecem um pouco fora do... 03/04/2020 10h55 Babu não tem a menor chance de vencer o BBB 20 As notícias que chegam de Curicica são pouco alvissareiras para os fãs de Babu. O paredão da última terça-feira... 02/04/2020 18h59 BBB 20: Com Prior eliminado, sobrou para Boninho arrumar briga com Gizellly Conforme a Coluna Chico Barney havia antecipado na semana passada, chegou a hora de dizer adeus para Felipe Prior. 02/04/2020 18h46 BBB 20: Carta aberta para Bruna Marquezine Prezada Bruna Marquezine, 01/04/2020 17h29 BBB 20: Eliminação de Manu é o melhor resultado no paredão contra Prior Não tem santo no BBB 20. E também não tem diabo. São pessoas reais, tentando lidar com a situação absolutamente... 31/03/2020 12h47 Cheio de falhas, mas valente: Prior parece um herói da Marvel no BBB 20 A Marvel revolucionou os quadrinhos mundiais quando apresentou ao público super-heróis humanos, demasiadamente... 30/03/2020 19h19 BBB 20: Marcela é a maior adversária de Thelma no jogo No episódio de sábado do BBB 20, Tiago Leifert chamou a atenção do público para a diferença de tratamento entre... 29/03/2020 14h55 BBB 20: 5 motivos para não eliminar Felipe Prior essa semana Ao que tudo indica, Felipe Prior será a escolha da líder Gizelly no paredão deste domingo de quarentena. Com isso, 29/03/2020 12h57 BBB 20: Marcela é uma das piores participantes de todos os tempos É surreal pensar que apenas dois meses atrás era perfeitamente normal andar pelas ruas das metrópoles sem medo da... 27/03/2020 17h57 Participante ruim de xaveco vira piada no reality Soltos em Floripa A trama de Soltos em Floripa, novo reality da Amazon Prime, finalmente começa a fazer algum sentido no terceiro... 27/03/2020 10h47 BBB 20: Está chegando a hora de dizer adeus para Felipe Prior O BBB 20 continua em ritmo frenético. Provavelmente é a obra televisiva brasileira mais dinâmica desde a saudosa... 26/03/2020 18h57 Faustão deveria se inspirar no Instagram e manter Domingão sem reprises Foi com muita tristeza que fiquei sabendo dos planos da Globo de exibir reprises do Domingão do Faustão até a... 25/03/2020 21h02 BBB 20: Será que fomos justos com Daniel, o anjo errante da casa de vidro? Quis o destino que Daniel fosse um dos participantes mais rejeitados do BBB 20. Entrou para atender um desejo do... 24/03/2020 19h45 BBB 20: Rejeitados, Daniel e Ivy deveriam sair juntos no paredão Se chegaram juntos à casa do BBB 20, seria muito justo que caíssem fora também de braços dados. O Brasil estava... 23/03/2020 20h11 BBB 20: Manu insiste no voto em Prior por medo de se comprometer É evidente que Manu tem todo o direito de votar em Prior —ou em qualquer outra pessoa. Ninguém discute. 22/03/2020 12h51 Amor de Mãe é interrompida em seu momento mais absurdo Fiquei um tanto quanto chocado quando percebi que Amor de Mãe estava sofrendo uma guinada mística. A novidade mais 21/03/2020 19h05 A verdade é que Pyong está fazendo muita falta no BBB 20 O que seria da Avenida Brasil sem Carminha? Provavelmente uma novela muito da modorrenta. Por mais que Tufão,... 21/03/2020 14h42 BBB 20: Despreparado para a vida em sociedade, Daniel merece chegar à final Daniel continua em sua rotina de atitudes no BBB 20 que deveriam causar apoplexia em toda a nação. Desatencioso e... 21/03/2020 14h02 Reality com Boca Rosa mostra a vida selvagem dos jovens antes da pandemia Como era a vida dos jovens brasileiros antes da reclusão provocada pela pandemia? É o que parece querer responder... 20/03/2020 09h50 BBB 20: Babu contraria as expectativas e faz o Brasil sorrir durante o caos Tudo o que a gente menos temia aconteceu: Pyong foi para o paredão e caiu fora do BBB 20. Na disputa contra Babu e 19/03/2020 20h09 Thelmas assumem protagonismo no BBB 20 e em Amor de Mãe As últimas semanas apresentaram importantes momentos nas jornadas das duas Thelmas da televisão brasileira. 19/03/2020 17h15 BBB 20: Felipe Prior, burro ou gênio? 19/03/2020 16h58 Cancelar o BBB 20 pode ser necessário para combater o coronavírus A pandemia está mexendo com a rotina de todos os habitantes do planeta Terra, incluindo aí os responsáveis pelo... 16/03/2020 13h14 Reality show de Sabrina Sato parece seletiva para A Fazenda É bastante promissor o quadro Made in Japão, carro-chefe do novo Domingo Show comandado agora por Sabrina Sato.... 15/03/2020 16h01 Globo deveria usar o BBB 20 como arma contra o coronavírus Em todo o mundo, cada vez mais instituições e governos incentivam a quarentena, ou seja, a reclusão das pessoas... 15/03/2020 15h08 Prior finalmente tem poder para mudar a história do BBB 20 Ainda tem muita coisa para acontecer até domingo, mas a liderança de Felipe Prior já representa um importante... 13/03/2020 16h46 BBB 20: Marcela, mãe de pet, está correta em dar amor a quem não sabe pensar, diz Chico Barney 12/03/2020 12h09 BBB 20: Subestimado pelas fadas, Babu vira favorito ao prêmio Não importa quantas vezes Babu e Prior retornem dos paredões, as fadas sensatas e seus amigos Pyong e Daniel... 11/03/2020 18h28 Com saída de Victor Hugo, BBB 20 perde seu personagem mais fascinante Victor Hugo deu um eloquente adeus ao BBB 20, com mais de 85% da preferência do público. É razoável afirmar que... 10/03/2020 23h58 BBB 20: Marcela já virou a maior vilã da temporada \"Ou você é eliminado como um herói, ou vive o suficiente para ser cancelado no BBB 20.\" Marcela começou a... 10/03/2020 18h55 BBB 20: O melhor resultado do paredão é a eliminação de Manu O quarto branco deu um novo vigor para o jogo interno de Felipe Prior. Depois de conquistar milhares de fãs com... 09/03/2020 08h18 BBB 20: Daniel conseguiu acabar com favoritismo das fadas sensatas Depois de uma polêmica estratégia de firehosing nas redes sociais, Pyong conseguiu eliminar Guilherme em um... 05/03/2020 18h26 Chico Barney: ?Prior nunca tem a razão mas está sempre correto? 05/03/2020 12h40 BBB 20: Com paredões óbvios, teimosia de Prior mantém reality vivo FOCO E FÉ 04/03/2020 15h56 BBB 20: Saída de Pyong será ótima para Marcela, Manu e Gizelly Deu um pouco de tristeza ver no jogo da discórdia da última segunda-feira a outrora reluzente Marcela repetindo... 03/03/2020 17h53 BBB 20: Victor Hugo desiste da fotossíntese e vira jogador Uma piada recorrente entre os internautas nas primeiras semanas do BBB 20 era publicar fotos do Victor Hugo... 28/02/2020 21h02 BBB 20: Depois de Regina Duarte, Globo deveria romper com Ivy e Daniel Aconteceu o que todo mundo esperava: prestes a assumir a Secretaria Especial de Cultura, Regina Duarte encerrou a... 28/02/2020 16h19 BBB 20: Manu Gavassi está fazendo hora extra e já pode ir embora Como acontece toda semana, a Coluna Chico Barney faz um balanço a respeito do que está acontecendo no BBB 20. A... 27/02/2020 14h13 BBB 20: Contrariando o bom senso, Boca Rosa diz que topa uma repescagem Quando anunciaram a presença de Boca Rosa no elenco do BBB 20, fãs e especialistas no mundo do marketing ficaram... 27/02/2020 12h53 BBB 20: Boca Rosa foi a grande vítima do polêmico Teste de Fidelidade Muitas teorias tentam justificar a eliminação de Boca Rosa no paredão da última terça-feira, quando enfrentou... 26/02/2020 20h17 BBB 20: Metido a estrategista, Pyong está transformando Prior em herói Mesmo com a permanência de Prior no paredão que eliminou Boca Rosa, o Bloco Hegemônico ainda é puro deboche com o... 26/02/2020 16h12 Caiu para cima! Lexa sai do carnaval ainda maior do que entrou Cantora de voz potente e uma luminosa presença em palcos e videoclipes, Lexa estava demorando para atingir o... 26/02/2020 15h05 ver mais PUBLICIDADE"}
