{"categorias":[""],"corpora":"'Tenho criança pequena. É difícil' | Zagueiro brasileiro espera Itamaraty para conseguir deixar Arábia Saudita\nZagueiro brasileiro espera Itamaraty para conseguir deixar Arábia Saudita\nZagueiro brasileiro espera Itamaraty para conseguir deixar Arábia Saudita - 10/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times 00:00 Zagueiro brasileiro espera Itamaraty para conseguir deixar Arábia Saudita Igor Rossi, zagueiro do Al Faisaly, da Arábia Saudita Imagem: Divulgação Brunno Carvalho Do UOL, em São Paulo 10/04/2020 14h44 A pandemia causada pelo Coronavírus (Covid-19) fez com que a Arábia Saudita fechasse seus aeroportos para voos internacionais. Com isso, brasileiros que atuam no campeonato local de futebol estão com dificuldades para retornar ao Brasil. Os atletas aguardam as negociações do Itamaraty com o governo da Arábia Saudita para saberem quando conseguirão um voo com destino ao Brasil. Um dos que vivem com essa expectativa é o zagueiro Igor Rossi, do Al Faisaly. Relacionadas Presidente do Cruzeiro se recupera bem após testar positivo para Covid-19 'Preso' no BR, Talisca usa CT próprio e inspiração em CR7 para manter forma Jogadores do Corinthians mantêm rotina de exercícios em isolamento; assista \"Nós que temos família no Brasil ficamos preocupados. Ficamos apreensivos porque não dão uma data. Se pelo menos falassem quando conseguiremos voltar, a gente conseguiria planejar a mente. Eu ainda tenho uma criança pequena de 2 anos. É difícil\". Enquanto os imbróglios diplomáticos não se resolvem, Rossi se adapta às regras de isolamento da cidade de Harmah, onde mora na Arábia Saudita. Segundo ele, o governo impôs um toque de recolher sempre às 15h nas pequenas cidades. Já nas capitais, a orientação é para que fiquem em casa o tempo todo. O campeonato da Arábia Saudita também está paralisado por causa do Coronavírus. De acordo com Igor Rossi, os jogadores foram avisados que o torneio deverá retornar apenas em agosto. O empresário Marcelo Pinheiro, que cuida da carreira do meia Carlos Eduardo, do Al-Hilal, também aguarda o voo para deixar a Arábia Saudita. Em contato com a reportagem, ele disse ter planejado ficar 12 dias no país, mas já está há 35 dias. A reportagem entrou em contato com o Itamaraty. O órgão disse ter ciência da situação de brasileiros que tentam deixar a Arábia Saudita e afirmou que as negociações para viabilizar o retorno estão em andamento. \"A excepcionalidade da situação e as dificuldades impostas pelo isolamento imposto pelas autoridades no país desaconselham qualquer previsão, mas o Itamaraty está trabalhando, ininterruptamente, para lograr o retorno de nossos compatriotas\", disse, em nota oficial. As mais lidas agora Felipão recorda conversa no vestiário no 7 a 1: 'Não é possível virar' Juninho Pernambucano ajudará dependente químico agredido ao pedir dinheiro Mauro Cezar: \"Ronaldinho com preguiça conseguiu ser melhor do mundo\" Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Juninho Pernambucano é um ser humano exemplar Você conhece Antonio Augusto Ribeiro Reis Junior? 10/04/2020 20h47 Flamengo prioriza \"sobrevivência\", adia reforços e novo acordo com Rafinha Em janeiro o UOL Esporte publicou, com exclusividade, a informação de que Rafinha tem a possibilidade de deixar o... 10/04/2020 20h28 Juninho Pernambucano ajudará dependente químico agredido ao pedir dinheiro O ex-jogador Juninho Pernambucano se sensibilizou com o dependente químico agredido com um tapa no rosto enquanto... 10/04/2020 20h17 Internacional descarta liberar o atacante William Pottker Contratado com muita expectativa junto a Ponte Preta, William Pottker ainda não rendeu o esperado no... 10/04/2020 20h10 Gre-Nal da Libertadores vai virar documentário da Conmebol O clássico Gre-Nal, tido por muitos como o maior duelo do Brasil, vai ganhar uma versão especial. Desta vez, nada... 10/04/2020 19h55 Jairzinho defende mundiais do Botafogo: 'Tem todo o mérito e razão' Ídolo do Botafogo, Jairzinho afirmou que o clube está certo ao afirmar que possui três títulos mundiais. Convidado 10/04/2020 19h52 Everton atravessa seca de oito jogos sem marcar pelo Grêmio Um dos principais jogadores do futebol brasileiro é Everton Cebolinha. Habilidoso, veloz e artilheiro em momentos... 10/04/2020 19h44 Clubes se reúnem e vão elaborar protocolo único de saúde para o Carioca Em reunião realizada na tarde de hoje (10), representantes da Série A do Campeonato Carioca decidiram elaborar um... 10/04/2020 19h38 Com foco no futuro, Auremir usa 'férias' para estudar gestão esportiva Enquanto as férias são um período não apenas aguardado como extremamente necessário para os atletas, o excessivo... 10/04/2020 19h33 Renato Gaúcho se aproxima dos 2000 dias no comando do Grêmio No dia 14 de setembro de 2016, o Grêmio era superado pela Ponte Preta na cidade de Campinas e após o duelo o... 10/04/2020 19h25 Comentarista da ESPN detona Nathan por críticas a Dudamel: 'Mimado' O comentarista Gian Oddi não gostou das declarações de Nathan, meia do Atlético-MG, sobre o técnico Rafael... 10/04/2020 19h08 Pedro, do Chelsea, afirma que gostaria de ter jogado com Zidane Em tempos de isolamento por causa da pandemia de coronavírus, tem sido normal que personalidades interajam com... 10/04/2020 18h59 O Brasil brilha na The Economist Como você sabe a The Economist é uma revista inglesa, com sede em Londres, e fundada em 1843. 10/04/2020 18h41 Michel é o único nome do elenco do Fortaleza que requer cuidados médicos Contratado no início do ano por empréstimo junto ao Grêmio, o meio-campista Michel é, nesse momento, o único nome... 10/04/2020 18h34 Felipão recorda conversa no vestiário no 7 a 1: 'Não é possível virar' Atualmente sem clube, o técnico Luiz Felipe Scolari recordou a conversa com os jogadores no intervalo da... 10/04/2020 18h14 Guilherme Sityá se destaca nas primeiras partidas no futebol turco Após se destacar no Campeonato Polonês, o lateral esquerdo Guilherme Sityá deu sequência ao seu ótimo momento nos... 10/04/2020 18h00 Vitória apresenta desempenho ruim como visitante Após um 2019 complicado para o torcedor do Vitória, a temporada atual dá indícios que o Leão vai protagonizar... 10/04/2020 17h25 Conhecedor de Dorival desde o Santos, Léo Cittadini elogia comandante do Athletico Trabalhar pela segunda vez em sua carreira com o técnico Dorival Júnior (antes no Santos e agora vestindo a camisa 10/04/2020 17h12 Covid-19 já mata mais que H1N1 no ano passado, para desmentir e alegrar o Bozo O Brasil ultrapassou a casa dos mil mortos hoje, mais exatamente, 1.056, 115 óbitos de ontem para hoje. 10/04/2020 17h07 Coronavírus: Justiça dos EUA nega liberdade a Napout, ex-chefão da Conmebol A justiça de Nova York negou o pedido de liberdade para o ex-presidente da Conmebol, o paraguaio Juan Ángel... 10/04/2020 17h04 Liverpool diz que ídolo Kenny Dalglish está com covid-19 aos 69 anos O Liverpool informou hoje que o ídolo Kenny Dalglish recebeu diagnóstico da covid-19, doença causada pelo novo... 10/04/2020 16h51 O objetivo do Cruzeiro é o título, diz Enderson Moreira sobre Série B Segundo o técnico Enderson Moreira, o Cruzeiro buscará o título da Série B do Campeonato Brasileiro. Convidado do... 10/04/2020 16h20 Gre-Nal da Libertadores vira documentário da Conmebol para redes sociais O clássico entre Grêmio e Internacional, pela fase de grupos da Copa Libertadores, virou filme. O documentário... 10/04/2020 16h14 Liverpool e Lakers, as maiores vítimas da pandemia no esporte O Liverpool se preparava para comemorar o título inglês que não vem desde 1990. 10/04/2020 16h11 'Gre-Nal da América': clássico gaúcho pela Libertadores vira filme O Gre-Nal 424, disputado no último dia 12 de março, entrou para a história como o primeiro clássico entre Grêmio e 10/04/2020 16h05 Estudo aponta que calendário brasileiro é incompatível com futebol profissional e prejudica os clubes Em meio a pandemia do novo coronavírus, o calendário do futebol brasileiro voltou a ser tema de discussão. A... 10/04/2020 16h02 Ex-jogador do Inter se junta a companheiros no Uruguai e doa cestas básicas O atacante Nico López ajudou a amenizar os efeitos da crise provocada pelo coronavírus. O jogador do Inter, hoje... 10/04/2020 16h01 \"Calma, eu estou aqui\": como fazer a comemoração do CR7 no Fifa 20 Com mais de 700 gols na carreira, Cristiano Ronaldo se especializou também em criar comemorações que seriam... 10/04/2020 16h00 Libertadores fará filme sobre o Grenal 10/04/2020 15h51 Revelação da base do Timbu, lateral comenta ajuda do clube e treinos em casa: 'manter um bom ritmo' O lateral Williams Bahia foi promovido para o time principal do Náutico no ano de 2020, temporada onde o Timbu... 10/04/2020 15h47 Leandro Carvalho cresce de produção e ostenta posição de destaque no Ceará Um dos jogadores mais queridos do Ceará é o atacante Leandro Carvalho. Importante na campanha do acesso à elite do 10/04/2020 15h41 Zagueiro Dante participa de videochamada com garotos da categoria de base do Bahia A categoria de base do Bahia teve uma quinta-feira diferente. O zagueiro Dante, que integrou a Seleção Brasileira... 10/04/2020 15h25 VÍDEO: Bruno Henrique faz doação e convida Weverton para escolher hospital Bruno Henrique, volante do Palmeiras, decidiu fazer uma doação e convidou o goleiro Weverton para escolher o... 10/04/2020 15h20 CBF não acredita em volta do futebol no curto prazo O Flamengo quer retomar seus treinos. A Federação Paulista de Futebol marcou reunião dos clubes para o próximo dia 10/04/2020 14h36 Dennis DJ é a atração musical na FlaTV nesta sexta-feira Nesta sexta, dando sequência às atrações musicais em seus canais oficiais, o Flamengo realizará um live com Dennis 10/04/2020 14h30 Daniel Alves: Fernando Diniz é o maior acerto do São Paulo Para Daniel Alves, o maior acerto do São Paulo foi a contratação do técnico Fernando Diniz. Questionado, em... 10/04/2020 14h19 Mauro Cezar: times brasileiros têm reconhecimento internacional merecido? A dificuldade de penetração dos clubes brasileiros no mercado internacional é um tema recorrente nas discussões... 10/04/2020 14h13 Diniz compara Daniel Alves a Tchê Tchê: \"Tinha que jogar mais centralizado\" Convidado do Jogo Aberto desta sexta-feira, o técnico Fernando Diniz explicou o posicionamento de Daniel Alves no... 10/04/2020 14h04 A história do futebol é contada por sensações Com tanto tempo sem futebol ao vivo para ver, é inevitável recorrer ao passado. E a porta reabre uma série de... 10/04/2020 14h03 Roberto Carlos faz 47 anos: Ronaldo e mais jogadores homenageiam ex-lateral O ex-lateral esquerdo do Real Madrid e da Seleção Brasileira Roberto Carlos completa hoje 47 anos de idade. Nas... 10/04/2020 14h02 Lucas Piton confia em recuperação do Corinthians na volta dos jogos Um dos jogadores com mais expectativas da torcida corintiana, o lateral-esquerdo Lucas Piton espera que o clube dê 10/04/2020 13h58 Coronavírus: Fifa alerta contra reinício do futebol muito cedo em pandemia BERNA (Reuters) - O presidente da Fifa, Gianni Infantino, alertou hoje contra o recomeço do futebol muito cedo em... 10/04/2020 13h51 Paulo Pelaipe diz ter sido traído no Flamengo e comenta saída do clube: 'Faltou respeito' A opção de não renovar o contrato de Paulo Pelaipe, então gerente de futebol do Flamengo, fez os bastidores da... 10/04/2020 13h50 Que mundo teremos pós-pandemia? 10/04/2020 13h31 Pato é dos maiores talentos do Brasil, mas é preciso saber lidar, diz Diniz Convidado do Jogo Aberto desta sexta-feira, o técnico Fernando Diniz falou sobre seu relacionamento com o atacante 10/04/2020 13h28 Covid-19: agente que levou Neymar ao Barça se recupera após ser infectado O Barcelona estava preparando uma nova proposta no meio da janela para o Neymar mas agora o clima é de incerteza... 10/04/2020 13h15 Companheiro de R10 no México: 'Nunca o vi treinar em uma segunda' A passagem de Ronaldinho Gaúcho pelo México, onde atuou no Querétaro em 2015, seu penúltimo clube na carreira, foi 10/04/2020 13h12 VÍDEO: Felipe Melo na cozinha, Pedrinho no futmesa e Pato treinando! A semana dos rivais paulistas na quarentena Cumprindo isolamento social e sem treinos e jogos, os jogadores de futebol têm usado as redes sociais para mostrar 10/04/2020 13h10 ver mais PUBLICIDADE"}
