{"categorias":[""],"corpora":"500 farmácias vão à Justiça contra WhatsApp por bloqueio de contas\nA Anfarmag, associação de farmácias de manipulação, entrou na Justiça contra o Facebook, dono do WhatsApp, para representar estabelecimentos que tiveram as contas bloqueadas no aplicativo. Segundo a entidade, 500 empresas foram afetadas pelo cancelamento. Leia mais (10/22/2019 - 16h40)\n500 farmácias vão à Justiça contra WhatsApp por bloqueio de contas - 22/10/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar 500 farmácias vão à Justiça contra WhatsApp por bloqueio de contas Empresas afirmam que usavam app para trocar mensagens sobre remédios com clientes Copiar link 22.out.2019 às 16h40 Ouvir o texto Diminuir fonte Aumentar fonte Paula Soprana São Paulo A Anfarmag, associação de farmácias de manipulação, entrou na Justiça contra o Facebook, dono do WhatsApp, para representar estabelecimentos que tiveram as contas bloqueadas no aplicativo. Segundo a entidade, 500 empresas foram afetadas pelo cancelamento. Tratam-se de perfis de negócios, do aplicativo WhatsApp Business, dedicado a empresas e não a pessoas físicas. Os bloqueios, segundo Marco Fiaschetti, diretor-executivo da entidade, se intensificaram nos últimos dez dias, o que levou a associação a recorrer judicialmente. “Não temos ideia de qual foi a violação das farmácias, visto que foram bloqueados perfis muito distintos, de pequenos a grandes negócios, que faturam muito ou pouco”, afirmou. Logo do WhatsApp; contas comerciais de 500 farmacêuticas foram bloqueadas - Thomas White/Reuters Os avisos do WhatsApp aos comerciantes foram genéricos. Informavam, apenas, que as contas haviam violado regras dos termos de uso. As farmácias alegam que tentaram entrar em contato com o suporte da empresa, mas não receberam resposta. Segundo Fiaschetti, as farmacêuticas usavam o canal de comunicação, principalmente, para o envio de orçamentos a clientes a partir de prescrições médicas. Elas desconfiam que o bloqueio tenha sido motivado pela venda de remédios pelo aplicativo. A associação defende que as farmácias têm permissão da Anvisa para atendimento e venda remota de produtos e medicamentos. Uma resolução da diretoria da agência, de 2009, determina que \"somente farmácias e drogarias abertas ao público, com farmacêutico responsável presente durante todo o horário de funcionamento, podem realizar a dispensação de medicamentos solicitados por meio remoto, como telefone, fac-símile (fax) e internet\". A regra também declara que \"é vedada a comercialização de medicamentos sujeitos a controle especial [tarja vermelha ou preta] solicitados por meio remoto\". Como ativar a confirmação de duas etapas no WhatsApp e aumentar a segurança ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"O medicamento manipulado precisa de prescrição médica. O paciente tem a receita e manda pelo WhatsApp para a farmácia fazer o orçamento. Entendemos que existem princípios constitucionais que estão sendo contrariados nesses bloqueios. Não sobrou alternativa se não ingressar na Justiça, porque as empresas precisam ao menos ter ciência do que violaram para corrigir o erro\", diz o representante da Anfarmag. Na ação, a associação pede o desbloqueio e alega que os consumidores são prejudicados. Para a Anfamarg, o \"WhatsApp foi eleito pela sociedade brasileira como aplicativo mais rápido para se comunicar, e, muitas vezes, a farmácia é o estabelecimento mais próximo para o cidadão recorrer\". O WhatsApp Business foi lançado em 2018 com o objetivo de ligar empresas e clientes em contas dedicadas apenas para uso profissional. Ele tem ferramentas diferentes do WhatsApp comum, como respostas automáticas e possibilidade de organizar os contatos. Quando a empresa lançou o recurso, destacou o papel de Índia e Brasil na comunicação empresarial pelo mensageiro. Disse que mais de 80% dos pequenos negócios nesses países afirmavam que o aplicativo auxiliava na comunicação com os clientes. O que diz a política do WhatsApp Business A política de uso do aplicativo determina que ele \"não seja utilizado para enviar ou solicitar informações de saúde se as leis aplicáveis limitarem a distribuição de tais informações a sistemas que não cumprem os requisitos necessários para processar essas informações de saúde\". A restrição ou remoção do acesso ao produto acontece se a conta \"receber feedbacks negativos em excesso, causar danos ao WhatsApp ou aos usuários, ou se violar ou incentivar outros a violarem nossos termos e políticas, conforme determinado a nosso critério exclusivo\". Como no WhatsApp comum, o aplicativo tem criptografia de ponta a ponta, então não é bloqueado devido ao conteúdo das mensagens, mas ao comportamento da conta ou via denúncia de usuários. \"Mensagens em massa de forma não autorizada\", como para conquistar novos clientes, por exemplo, também não são permitidas na política. Os termos também dizem que as empresas precisam obedecer à política comercial para oferecer, negociar ou vender produtos ou serviços. A política comercial, por sua vez, determina que drogas ilegais, recreativas ou sujeitas à prescrição médica não podem ser comercializadas. A Anfarmag diz que vende remédios com prescrição. O WhatsApp ainda não se pronunciou. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Facebook WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/10/500-farmacias-vao-a-justica-contra-whatsapp-por-bloqueio-de-contas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Investimento social cai, mas empresas buscam alinhamento com negócios e metas da ONU Brasil tem menor número de empresas ativas desde 2009 Itália introduzirá imposto sobre gigantes da web em 2020 Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Netflix aumenta preço de assinatura no Brasil Estudo mostra que 'hahaha' é forma mais comum de rir na internet Pornô em realidade virtual vira sensação em feira de games E3 Facebook pede trégua com provedores de conteúdo ao revelar plataforma de notícias Teste de 'eu não sou um robô' não será mais necessário, anuncia Google Principais do dia Compartilhar Ministério Público tem um 'cometa para enterrar na gente', diz Queiroz em áudio Fala de ex-assessor de Flávio Bolsonaro sugere temor das investigações na Promotoria no Rio 27.out.2019 às 11h51 Compartilhar Como é o hotel mais luxuoso do Oriente Médio, que hospedou o presidente Bolsonaro Capuccino custa a R$ 82, água mineral vem com flocos de ouro e diárias mais baratas saem por R$ 2.665 27.out.2019 às 15h00 Guia da Nova Previdência Compartilhar Nova Previdência reduz o valor da aposentadoria; veja quanto você vai ganhar Para obter 100% da média, mulher terá que contribuir 35 anos e homem, 40 anos 26.out.2019 às 15h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
