{"categorias":[""],"corpora":"Pesquisas brasileiras usam mesmos métodos de ganhadores do Nobel\nO acesso a informações pode melhorar a qualidade da política pública, seja por pressão de eleitores, mudança na crença de implementadores ou adoção de novas práticas, mostram estudos de brasileiros com metodologia igual ou próxima à usada pelo trio de vencedores do Nobel de Economia deste ano. Leia mais (10/27/2019 - 20h00)\nPesquisas brasileiras usam mesmos métodos de ganhadores do Nobel - 27/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Pesquisas brasileiras usam mesmos métodos de ganhadores do Nobel Estudos recentes mostram que políticos, eleitores e docentes do Brasil alteram suas crenças quando são expostos a novas evidências Copiar link 27.out.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Érica Fraga São Paulo O acesso a informações pode melhorar a qualidade da política pública, seja por pressão de eleitores, mudança na crença de implementadores ou adoção de novas práticas, mostram estudos de brasileiros com metodologia igual ou próxima à usada pelo trio de vencedores do Nobel de Economia deste ano. As conclusões são fruto de evidências colhidas a partir da formulação de hipóteses simples, que buscam indicar políticas condutoras do desenvolvimento econômico. Os pesquisadores Marina Dias e Claudio Ferraz testaram se a divulgação das notas em avaliações de aprendizagem afeta tendências eleitorais. Prefeitos participam de experimento desenhado por economistas, entre eles a brasileira Diana Moreira, durante convenção da CNM - Divulgação Havia uma barreira para fazer essa investigação com a metodologia do JPal, laboratório internacional de pesquisa fundado por Esther Duflo e Abhijit Banerjee, que dividiram o Nobel de 2019 com Michael Kremer. Economistas filiados ao centro —como Ferraz, um de seus diretores acadêmicos– tentam desenhar experimentos em que um grupo, chamado tratamento, é exposto a uma intervenção e outro, chamado controle, não. Os resultados de ambos são, depois, acompanhados e comparados. Em 2018, Ferraz e dois coautores concluíram uma pesquisa nesses moldes, mostrando que a corrupção tende a diminuir em cidades sorteadas para terem suas contas auditadas por órgãos de controle. Mas testes com base em grupos aleatorizados nem sempre são possíveis. Esse foi o caso da nova pesquisa de Ferraz e Marina, que teve como ponto de partida o Ideb, índice de aprendizagem calculado pelo governo federal. Esse instrumento não foi concebido para ser adotado de forma aleatória. Mas algumas peculiaridades permitiram aos economistas realizar o que se chama de “experimento natural”. A prova na qual o cálculo do Ideb se baseia não foi aplicada, inicialmente, em escolas com certas características (como localização em zona rural e número inferior a 20 alunos nas séries testadas). Essas instituições que ficaram de fora funcionaram como grupo controle da análise, que mensurou o impacto do Ideb de 2007 do ensino fundamental sobre a votação para prefeitos que tentavam a reeleição em 2008. A pergunta que os economistas queriam responder era: um avanço ou um retrocesso do Ideb entre 2005 (primeiro ano do governo dos prefeitos) e 2007 seria percebido pelos eleitores, resultando em premiação ou punição nas urnas na tentativa de reeleição? Sua conclusão foi que sim. Uma nota do Ideb um ponto acima da média resultou em aumento de 2,2 pontos percentuais na votação na zona eleitoral onde o avanço foi aferido. Já os eleitores de regiões onde as escolas figuraram entre as 20% piores da amostra reduziram em 1,5 ponto percentual seu apoio ao político. Os pesquisadores descontaram os efeitos das tendências eleitorais capturadas em pleitos anteriores. Além disso, foi criado um índice de qualidade das escolas com base em dados como infraestrutura e frequência dos professores, que serviu para avaliar a evolução da qualidade das escolas, tanto do grupo tratamento quanto do controle (que não possuía Ideb). Uma ressalva é que só eleitores com maior nível de renda reagiram aos resultados do Ideb. “O efeito é praticamente zero em escolas onde a maioria dos pais não tem ensino médio completo”, diz Ferraz, professor da Escola de Economia de Vancouver, na Universidade de British Columbia. Em termos de política pública, isso indica que famílias menos escolarizadas talvez precisem receber informações importantes para suas decisões de forma mais clara e didática. No caso da educação, outro caminho possível para uma maior qualidade foi apontado por uma pesquisa recente dos economistas Gabriela Fonseca, Vladimir Ponczek e Cristine Pinto, da EESP-FGV. Em um experimento com 168 professores de 84 escolas municipais no Rio de Janeiro, eles descobriram que mensagens de WhatsApp levaram docentes a mudar as suas crenças em relação à importância das habilidades socioemocionais dos alunos —como persistência e empatia— e as práticas em sala de aula. Outra etapa do estudo, feito com apoio da Universidade Harvard, da Fundação Lemann e da FGV, avaliará se a intervenção teve impacto no desempenho dos alunos. “Se houver impacto positivo, a pesquisa indicará uma política educacional eficaz que é muito barata”, diz Ponczek. Uma dúvida é se o acesso a estudos desse tipo leva políticos a adotarem práticas melhores. Segundo outra pesquisa baseada em experimentos aleatorizados no Brasil, sim. O estudo dos economistas Diana Moreira, Jonas Hjort, Gautam Rao e Juan Santini mostra que prefeitos tendem a reagir a informações sobre políticas eficazes. Os pesquisadores firmaram parceria com a CNM (Confederação Nacional dos Municípios) para realizar seu trabalho de campo durante convenções promovidas pela instituição, entre 2016 e 2018. Isso lhes garantiu acesso a autoridades de 2.150 municípios. Em um dos experimentos, apresentaram ao grupo tratamento resultados de estudos mostrando que cartas enviadas aos contribuintes podem aumentar a arrecadação. Experiências de outros países indicam, por exemplo, que informar os devedores sobre o percentual de moradores da região em dia com seus impostos leva uma fatia significativa dos inadimplentes a quitarem os tributos atrasados. Ao tomar conhecimento disso, os prefeitos brasileiros reagiram. Houve aumento de 10 pontos percentuais na parcela de municípios que passaram a adotar prática semelhante dois anos após a intervenção. Para Diana, que é brasileira e professora da Universidade da Califórnia (Davis), o apoio de instituições, como a CNM, a pesquisas desse tipo é crucial. Até recentemente, havia certa resistência, principalmente entre governos, a reconhecer a importância de evidências para a formulação de políticas públicas. Segundo economistas, isso tem mudado e a expectativa é que o Nobel para a área experimental acelere esse processo. O que fazem os estudos baseados em evidências empíricas?  Testam suas hipóteses por meio de experimentos aleatorizados ou naturais em que o o impacto de uma mudança, informação ou política sobre um grupo afetado (tratamento) é comparado com o resultado de outro grupo não atingido (controle) Há estudos brasileiros que usam essas metodologias?  Sim. Três pesquisas recentes mensuram, por exemplo, ?o impacto do acesso a certas informações específicas sobre as ações de eleitores, políticos ?e professores O acesso à informação fez diferença nesses casos?  Sim. Os estudos mostraram alteração de crenças e atitudes Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia nobel Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/pesquisas-brasileiras-usam-mesmos-metodos-de-ganhadores-do-nobel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Pré-sal, corte de gasto e reformas podem tirar contas do vermelho em 2022, estima governo Corte de tarifas que Brasil avalia no Mercosul seria catastrófico, diz Ricupero Governo vai enviar no dia 9 primeira proposta de reforma tributária, diz secretário da Previdência Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mercado Ver todas Como é o hotel mais luxuoso do Oriente Médio, que hospedou o presidente Bolsonaro Nova Previdência reduz o valor da aposentadoria; veja quanto você vai ganhar Veja como fica a aposentadoria do professor federal após a reforma da Previdência Auxílio-doença, auxílio-acidente e aposentadoria por invalidez mudam na nova Previdência; veja regras Calculadoras da Previdência: veja como reforma afeta você Principais do dia Compartilhar Ministério Público tem um 'cometa para enterrar na gente', diz Queiroz em áudio Fala de ex-assessor de Flávio Bolsonaro sugere temor das investigações na Promotoria no Rio 27.out.2019 às 11h51 Compartilhar Como é o hotel mais luxuoso do Oriente Médio, que hospedou o presidente Bolsonaro Capuccino custa a R$ 82, água mineral vem com flocos de ouro e diárias mais baratas saem por R$ 2.665 27.out.2019 às 15h00 Guia da Nova Previdência Compartilhar Nova Previdência reduz o valor da aposentadoria; veja quanto você vai ganhar Para obter 100% da média, mulher terá que contribuir 35 anos e homem, 40 anos 26.out.2019 às 15h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
