{"categorias":[""],"corpora":"Apuração parcial aponta vitória apertada de Alberto Fernández sobre Macri na Argentina\nOs primeiros números da apuração presidencial argentina, na noite deste domingo (27), indicam uma vitória apertada do candidato kirchnerista Alberto Fernández contra o atual presidente, Mauricio Macri. Leia mais (10/27/2019 - 19h55)\nApuração parcial aponta vitória apertada de Alberto Fernández sobre Macri na Argentina - 27/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Apuração parcial aponta vitória apertada de Alberto Fernández sobre Macri na Argentina Governistas pedem calma à população e afirmam que é preciso esperar resultados oficiais Copiar link 27.out.2019 às 19h55 Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Buenos Aires Os primeiros números da apuração presidencial argentina, na noite deste domingo (27), indicam uma vitória apertada do candidato kirchnerista Alberto Fernández contra o atual presidente, Mauricio Macri. Com 80% das urnas apuradas pelo sistema de contagem rápida, o opositor tinha 47,29% dos votos contra 41,30% do mandatário. Na Argentina, um candidato vence em primeiro turno com índice superior a 45% ou acima de 40% mais diferença de dez pontos para o segundo colocado. Eleições na Argentina ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Logo após o encerramento da votação, às 18h10, o ministro do Interior, Rogelio Frigerio, com rosto aparentemente abatido, pediu calma à população, dizendo que era necessário esperar os primeiros dados oficiais, que devem ser divulgados a partir das 21h, com cerca de 10% da apuração rápida contabilizada. Frigelio afirmou que, por conta de denúncias de irregularidades em algumas mesas, era possível que alguns votos fossem impugnados. Pela manhã, o chefe de gabinete do governo, Marcos Peña, disse em um café da manhã com jornalistas que, caso a diferença fosse muito curta, seria necessário esperar até a contagem definitiva, voto a voto, que sairá em alguns dias. No fim do dia, já no comitê de Macri, Peña voltou a pedir paciência e que a justiça eleitoral divulgasse todos os dados, \"porque é preciso defender a democracia e a transparência, pois estamos seguros de que ainda é possível ir ao segundo turno\". Às 18h15, Fernández surgiu no portão de seu prédio, no bairro de Puerto Madero, com os olhos marejados, e agradeceu aos apoiadores. “Vocês sabem que não posso falar nada ainda, mas agradeço a todos. Ele estava acompanhado da mulher, Fabíola Yañez. Mais cedo, o candidato kirchnerista publicou uma foto em seu Twitter em que faz a letra L com as mãos, símbolo do movimento Lula Livre, e parabenizou o ex-presidente brasileiro pelo aniversário de 74 anos completados neste domingo (27). \"Também hoje faz aniversário meu amigo Lula, um homem extraordinário que está injustamente preso faz um ano e meio\", escreveu Fernández. \"Parabéns pra você, querido Lula. Espero te ver em breve.\" O domingo foi de sol e movimento tranquilo em Buenos Aires. Apesar das filas nos centros de votação, não houve agitação ao menos até as 17h, quando alguns carros passaram a tocar buzinas e acenar com bandeiras da Argentina nas avenidas. Era comum ouvir o canto de “vamos voltar” dos peronistas. Em um centro de votação no bairro de Colegiales, uma senhor de 84 anos era amparado pelo filho para votar. \"Eu sei que não preciso votar [na Argentina, a partir dos 70 é facultativo], mas se é para tirar Macri, achei que valeria a pena vir, pedi para me trazerem.\" Em outro colégio, no bairro da Recoleta, havia um grupo de mulheres esperando que outra amiga fosse votar. “Estamos votando juntas e torcendo por uma vitória do presidente. Daqui vamos almoçar e mais tarde iremos para o comitê, temos certeza de que houve fraude nas primárias e de que hoje iremos celebrar.” Alguns ciclistas andavam pelas ciclovias com cartazes feitos à mão e colados no banco com pequenas mensagens. \"Tchau Macri\" foi a mais vista, mas também havia \"Cristina, não volte mais\" e \"Cristina e Alberto são iguais\". Nas redes sociais e na imprensa local, ficou famoso o cidadão que, vestido do personagem Coringa (“Guasón”, em espanhol) foi votar dando gargalhadas na cidade de Lanús. Durante o dia, o governo fez uma série de denúncias de irregularidades à autoridade eleitoral. “Vemos que nem sempre os presidentes das mesas são neutros e isso se compensa tendo um fiscal”, disse o ministro de Transporte, Guillermo Dietrich, que espalhou fiscais da aliança governista Juntos por el Cambio. “Nosso sistema eleitoral é obsoleto e requer um exército de gente.” Nas redes sociais, publicou: “Estão chegando dezenas de denúncias de nossos fiscais na Província de Buenos Aires, de Merlo, La Matanza, Pilar e Almirante Brown, de eleitores que aparecem com cédulas de identidade anteriores ou diferentes ao que está no padrão. Os principais candidatos votaram pela manhã. Assim como nas eleições primárias, Alberto Fernández, 60, favorito para vencer no primeiro turno, saiu para passear com seu cachorro, Dylan, e só depois se dirigiu ao centro de votação perto de sua casa, em Puerto Madero. Na saída, disse que \"a situação econômica era muito preocupante e todos devemos nos preocupar\". Na saída, disse que “a situação econômica era muito preocupante e todos devemos nos preocupar”. Pois, logo após o encerramento da votação, foi convocada uma reunião do Banco Central, a pedido do presidente Macri, para discutir medidas para barrar o aumento do dólar, tendência indicada na na semana passada e que pode se acentuar com a provável vitória kirchnerista. Ao final de suas declarações, Fernández disse que se lembra de Néstor Kirchner todos os dias e que gostaria de ter falado com ele neste dia, afirmando que ajudaria a Argentina a se levantar novamente. Já Mauricio Macri votou em Palermo. Também seguindo uma tradição, levou uma bandeja com “medialunas”, espécie de croissant argentino, para distribuir aos jornalistas. Ao ser questionado como será o dia seguinte à eleição, afirmou que estará cedo na Casa Rosada, trabalhando, “seja qual for o resultado”. Macri também afirmou estar “ansioso, como todos os argentinos”, mas que era preciso esperar os resultados provisórios. “Se a brecha for muito apertada, além dos resultados provisórios, vamos ter de ter paciência para esperar a contagem final”, afirmou A candidata a vice na chapa de Fernández, a ex-presidente Cristina Kirchner, votou cedo em Río Gallegos, na Província de Santa Cruz, onde vive. Esquivando-se das perguntas dos jornalistas com bom humor, afirmou que “vocês sabem que o jornalismo não é o meu forte”. Cristina almoçou em família e voaria às 18h para Buenos Aires, para se juntar a Fernández no “bunker” de campanha do peronismo. No início da manhã, o palco já estava sendo armado na avenida Corrientes, com as ruas ao redor cercadas. Enquanto Macri costuma fazer seus discursos pós-eleitorais dentro do complexo cultural e comercial Costa Salguero, a festa kirchnerista ocorre na rua. Segundo as sondagens de boca de urna dos partidos, o kirchnerismo também teria ganho o governo da cidade de Buenos Aires, que tem status de província, com o ex-ministro da economia Axel Kicillof. Já para a prefeitura de Buenos Aires, teria sido reeleito o macrista Jorge Larreta. O órgão eleitoral confirmou que, neste pleito, votaram 81% dos eleitores, ou seja seis pontos percentuais a mais do que nas primárias. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina buenos aires cristina kirchner Maurício Macri Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/imprensa-argentina-aponta-vitoria-de-alberto-fernandez-em-1o-turno.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas No dia da eleição argentina, Fernández publica foto fazendo símbolo de Lula Livre Com câncer, presidente do Uruguai diz que espera passar faixa a vencedor Bolsonaro adota tom pragmático sobre Argentina e Bolívia Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mundo Ver todas Imprensa argentina aponta vitória de Alberto Fernández em 1º turno No dia da eleição argentina, Fernández publica foto fazendo símbolo de Lula Livre Eleição no Uruguai deve ter 2º turno, com Daniel Martínez e Luis Lacalle Pou Veja passo a passo da operação que matou o líder do Estado Islâmico Prisão de uma das mulheres de líder do EI foi peça-chave para descobrir sua localização Principais do dia Compartilhar Ministério Público tem um 'cometa para enterrar na gente', diz Queiroz em áudio Fala de ex-assessor de Flávio Bolsonaro sugere temor das investigações na Promotoria no Rio 27.out.2019 às 11h51 Compartilhar Como é o hotel mais luxuoso do Oriente Médio, que hospedou o presidente Bolsonaro Capuccino custa a R$ 82, água mineral vem com flocos de ouro e diárias mais baratas saem por R$ 2.665 27.out.2019 às 15h00 Guia da Nova Previdência Compartilhar Nova Previdência reduz o valor da aposentadoria; veja quanto você vai ganhar Para obter 100% da média, mulher terá que contribuir 35 anos e homem, 40 anos 26.out.2019 às 15h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Apuração parcial aponta vitória apertada de Alberto Fernández sobre Macri na Argentina\nOs primeiros números da apuração presidencial argentina, na noite deste domingo (27), indicam uma vitória apertada do candidato kirchnerista Alberto Fernández contra o atual presidente, Mauricio Macri. Leia mais (10/27/2019 - 19h55)\nApuração parcial aponta vitória apertada de Alberto Fernández sobre Macri na Argentina - 27/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Apuração parcial aponta vitória apertada de Alberto Fernández sobre Macri na Argentina Governistas pedem calma à população e afirmam que é preciso esperar resultados oficiais Copiar link 27.out.2019 às 19h55 Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Buenos Aires Os primeiros números da apuração presidencial argentina, na noite deste domingo (27), indicam uma vitória apertada do candidato kirchnerista Alberto Fernández contra o atual presidente, Mauricio Macri. Com 80% das urnas apuradas pelo sistema de contagem rápida, o opositor tinha 47,29% dos votos contra 41,30% do mandatário. Na Argentina, um candidato vence em primeiro turno com índice superior a 45% ou acima de 40% mais diferença de dez pontos para o segundo colocado. Eleições na Argentina ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Logo após o encerramento da votação, às 18h10, o ministro do Interior, Rogelio Frigerio, com rosto aparentemente abatido, pediu calma à população, dizendo que era necessário esperar os primeiros dados oficiais, que devem ser divulgados a partir das 21h, com cerca de 10% da apuração rápida contabilizada. Frigelio afirmou que, por conta de denúncias de irregularidades em algumas mesas, era possível que alguns votos fossem impugnados. Pela manhã, o chefe de gabinete do governo, Marcos Peña, disse em um café da manhã com jornalistas que, caso a diferença fosse muito curta, seria necessário esperar até a contagem definitiva, voto a voto, que sairá em alguns dias. No fim do dia, já no comitê de Macri, Peña voltou a pedir paciência e que a justiça eleitoral divulgasse todos os dados, \"porque é preciso defender a democracia e a transparência, pois estamos seguros de que ainda é possível ir ao segundo turno\". Às 18h15, Fernández surgiu no portão de seu prédio, no bairro de Puerto Madero, com os olhos marejados, e agradeceu aos apoiadores. “Vocês sabem que não posso falar nada ainda, mas agradeço a todos. Ele estava acompanhado da mulher, Fabíola Yañez. Mais cedo, o candidato kirchnerista publicou uma foto em seu Twitter em que faz a letra L com as mãos, símbolo do movimento Lula Livre, e parabenizou o ex-presidente brasileiro pelo aniversário de 74 anos completados neste domingo (27). \"Também hoje faz aniversário meu amigo Lula, um homem extraordinário que está injustamente preso faz um ano e meio\", escreveu Fernández. \"Parabéns pra você, querido Lula. Espero te ver em breve.\" O domingo foi de sol e movimento tranquilo em Buenos Aires. Apesar das filas nos centros de votação, não houve agitação ao menos até as 17h, quando alguns carros passaram a tocar buzinas e acenar com bandeiras da Argentina nas avenidas. Era comum ouvir o canto de “vamos voltar” dos peronistas. Em um centro de votação no bairro de Colegiales, uma senhor de 84 anos era amparado pelo filho para votar. \"Eu sei que não preciso votar [na Argentina, a partir dos 70 é facultativo], mas se é para tirar Macri, achei que valeria a pena vir, pedi para me trazerem.\" Em outro colégio, no bairro da Recoleta, havia um grupo de mulheres esperando que outra amiga fosse votar. “Estamos votando juntas e torcendo por uma vitória do presidente. Daqui vamos almoçar e mais tarde iremos para o comitê, temos certeza de que houve fraude nas primárias e de que hoje iremos celebrar.” Alguns ciclistas andavam pelas ciclovias com cartazes feitos à mão e colados no banco com pequenas mensagens. \"Tchau Macri\" foi a mais vista, mas também havia \"Cristina, não volte mais\" e \"Cristina e Alberto são iguais\". Nas redes sociais e na imprensa local, ficou famoso o cidadão que, vestido do personagem Coringa (“Guasón”, em espanhol) foi votar dando gargalhadas na cidade de Lanús. Durante o dia, o governo fez uma série de denúncias de irregularidades à autoridade eleitoral. “Vemos que nem sempre os presidentes das mesas são neutros e isso se compensa tendo um fiscal”, disse o ministro de Transporte, Guillermo Dietrich, que espalhou fiscais da aliança governista Juntos por el Cambio. “Nosso sistema eleitoral é obsoleto e requer um exército de gente.” Nas redes sociais, publicou: “Estão chegando dezenas de denúncias de nossos fiscais na Província de Buenos Aires, de Merlo, La Matanza, Pilar e Almirante Brown, de eleitores que aparecem com cédulas de identidade anteriores ou diferentes ao que está no padrão. Os principais candidatos votaram pela manhã. Assim como nas eleições primárias, Alberto Fernández, 60, favorito para vencer no primeiro turno, saiu para passear com seu cachorro, Dylan, e só depois se dirigiu ao centro de votação perto de sua casa, em Puerto Madero. Na saída, disse que \"a situação econômica era muito preocupante e todos devemos nos preocupar\". Na saída, disse que “a situação econômica era muito preocupante e todos devemos nos preocupar”. Pois, logo após o encerramento da votação, foi convocada uma reunião do Banco Central, a pedido do presidente Macri, para discutir medidas para barrar o aumento do dólar, tendência indicada na na semana passada e que pode se acentuar com a provável vitória kirchnerista. Ao final de suas declarações, Fernández disse que se lembra de Néstor Kirchner todos os dias e que gostaria de ter falado com ele neste dia, afirmando que ajudaria a Argentina a se levantar novamente. Já Mauricio Macri votou em Palermo. Também seguindo uma tradição, levou uma bandeja com “medialunas”, espécie de croissant argentino, para distribuir aos jornalistas. Ao ser questionado como será o dia seguinte à eleição, afirmou que estará cedo na Casa Rosada, trabalhando, “seja qual for o resultado”. Macri também afirmou estar “ansioso, como todos os argentinos”, mas que era preciso esperar os resultados provisórios. “Se a brecha for muito apertada, além dos resultados provisórios, vamos ter de ter paciência para esperar a contagem final”, afirmou A candidata a vice na chapa de Fernández, a ex-presidente Cristina Kirchner, votou cedo em Río Gallegos, na Província de Santa Cruz, onde vive. Esquivando-se das perguntas dos jornalistas com bom humor, afirmou que “vocês sabem que o jornalismo não é o meu forte”. Cristina almoçou em família e voaria às 18h para Buenos Aires, para se juntar a Fernández no “bunker” de campanha do peronismo. No início da manhã, o palco já estava sendo armado na avenida Corrientes, com as ruas ao redor cercadas. Enquanto Macri costuma fazer seus discursos pós-eleitorais dentro do complexo cultural e comercial Costa Salguero, a festa kirchnerista ocorre na rua. Segundo as sondagens de boca de urna dos partidos, o kirchnerismo também teria ganho o governo da cidade de Buenos Aires, que tem status de província, com o ex-ministro da economia Axel Kicillof. Já para a prefeitura de Buenos Aires, teria sido reeleito o macrista Jorge Larreta. O órgão eleitoral confirmou que, neste pleito, votaram 81% dos eleitores, ou seja seis pontos percentuais a mais do que nas primárias. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina buenos aires cristina kirchner Maurício Macri Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/imprensa-argentina-aponta-vitoria-de-alberto-fernandez-em-1o-turno.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas No dia da eleição argentina, Fernández publica foto fazendo símbolo de Lula Livre Com câncer, presidente do Uruguai diz que espera passar faixa a vencedor Bolsonaro adota tom pragmático sobre Argentina e Bolívia Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mundo Ver todas Imprensa argentina aponta vitória de Alberto Fernández em 1º turno No dia da eleição argentina, Fernández publica foto fazendo símbolo de Lula Livre Eleição no Uruguai deve ter 2º turno, com Daniel Martínez e Luis Lacalle Pou Veja passo a passo da operação que matou o líder do Estado Islâmico Prisão de uma das mulheres de líder do EI foi peça-chave para descobrir sua localização Principais do dia Compartilhar Ministério Público tem um 'cometa para enterrar na gente', diz Queiroz em áudio Fala de ex-assessor de Flávio Bolsonaro sugere temor das investigações na Promotoria no Rio 27.out.2019 às 11h51 Compartilhar Como é o hotel mais luxuoso do Oriente Médio, que hospedou o presidente Bolsonaro Capuccino custa a R$ 82, água mineral vem com flocos de ouro e diárias mais baratas saem por R$ 2.665 27.out.2019 às 15h00 Guia da Nova Previdência Compartilhar Nova Previdência reduz o valor da aposentadoria; veja quanto você vai ganhar Para obter 100% da média, mulher terá que contribuir 35 anos e homem, 40 anos 26.out.2019 às 15h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
