{"categorias":[""],"corpora":"Visita de Bolsonaro aos Emirados Árabes tem foco na área militar\nA área militar foi um dos principais focos da visita do presidente Jair Bolsonaro aos Emirados Árabes Unidos, país do Golfo Pérsico governado por uma monarquia constitucional e fundado em 1971, com a união de sete emirados. Leia mais (10/27/2019 - 09h14)\nVisita de Bolsonaro aos Emirados Árabes tem foco na área militar - 27/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Visita de Bolsonaro aos Emirados Árabes tem foco na área militar Brasil fecha acordo sobre informações classificadas com monarquia do Golfo Pérsico Copiar link 27.out.2019 às 9h14 Ouvir o texto Diminuir fonte Aumentar fonte Ana Estela de Sousa Pinto Abu Dhabi A área militar foi um dos principais focos da visita do presidente Jair Bolsonaro aos Emirados Árabes Unidos, país do Golfo Pérsico governado por uma monarquia constitucional e fundado em 1971, com a união de sete emirados. Um acordo sobre informações classificadas foi uma das duas áreas em que houve assinatura de documentos mais concretos entre os países. O presidente Jair Bolsonaro no fórum comercial Brasil-Emirados Árabes Unidos, em Abu Dhabi - Reuters Ele estabelece “equivalência dos níveis de classificação, medidas de proteção, regras de acesso e transmissão de informações classificadas, bem como providências relacionadas ao vazamento de dados sigilosos”. No sábado (26), depois de depositar flores em monumento militar, Bolsonaro afirmou que o Brasil deixou de cuidar da área de Defesa por ideologia e precisa se rearmar. Para o mandatário, o governo Fernando Henrique Cardoso negligenciou a área, porque, de acordo com o atual presidente, as Forças Armadas são o grande obstáculo para o socialismo e por isso \"interessava quebrar nossa espinha dorsal.\" Neste domingo (27), ele voltou a falar na necessidade de equipar as Forças Armadas, porque “nossa Amazônia bem demonstra que muita gente tem interesse nela”. O outro acordo, de assistência mútua em matéria aduaneira, cuja assinatura foi antecipada pela Folha, não tem efeito imediato nos negócios, mas pode reduzir burocracias fiscais, o que seria um sinal positivo num momento em que o Brasil caiu 15 posições no ranking de facilidade de fazer negócios do Banco Mundial, divulgado na quarta-feira (23). Estão previstas medidas para “garantir segurança e fluidez na cadeia logística do comércio entre Brasil e os Emirados Árabes Unidos”. Os países pretendem trocar informações em áreas como valoração aduaneira, regras de origem, classificação tarifária e regimes aduaneiros. Bolsonaro visita os Emirados Árabes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ações pró-negócios foram citadas por Bolsonaro a empresários em seminário na manhã de domingo, no qual o presidente divulgou oportunidades de investimento em infraestrutura e óleo e gás, entre outras áreas. Também estão incluídas medidas como investigações; comparecimento de funcionários aduaneiros no outro país como peritos ou testemunhas e assistência técnica para intercâmbio de práticas avançadas de controle aduaneiro. O acordo sobre informações classificadas estabelece “equivalência dos níveis de classificação, medidas de proteção, regras de acesso e transmissão de informações classificadas, bem como providências relacionadas ao vazamento de dados sigilosos”. Os dois acordos foram assinados pelos governos dos dois países no Qasr al Watan, palácio presidencial em Abu Dhabi, capital do país do Golfo. Depois, o presidente almoçou com o dirigente emiradense e assistiu a uma apresentação de jiu-jítsu brasileiro. Entre os memorandos —que expressam intenção de colaboração—, o mais amplo é o de Entendimento sobre Parceria Estratégia entre Brasil e Emirados Árabes Unidos para quatro áreas: paz e segurança; cooperação econômica, especialmente em comércio, investimento, indústria, infraestrutura, agricultura, transporte e espaço exterior; cooperação energética; e nos campos do turismo, cultura e esporte. Defesa também está no centro de outros memorandos, como o de cooperação estratégica para expansão da capacidade produtiva do setor de defesa, parceria para desenvolvimento, produção e comercialização de produtos de Defesa. Os Emirados, país de islamismo sunita, têm disputa territorial com o Irã, seu vizinho no golfo Pérsico de linha xiita. O país considera o vizinho xiita um rival perigoso, interessado em retomar o império persa. Há também iniciativas de entendimento para cooperação em inteligência artificial, fundo mútuo de conservação da biodiversidade e apoio a exportações e re-exportações entre Abu Dhabi e o Brasil. Bolsonaro deixa os Emirados na manhã de segunda (28) em direção ao Catar e, depois, à Arábia Saudita, última etapa da viagem que incluiu também o Japão e a China. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados emirados arabes unidos Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/visita-de-bolsonaro-aos-emirados-arabes-tem-foco-na-area-militar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro adota tom pragmático sobre Argentina e Bolívia Bolsonaro se diz preocupado com América Latina, mas não comenta eleição na Bolívia Bolsonaro diz que Brasil deixou de se armar por ideologia Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mundo Ver todas Imprensa argentina aponta vitória de Alberto Fernández em 1º turno No dia da eleição argentina, Fernández publica foto fazendo símbolo de Lula Livre Eleição no Uruguai deve ter 2º turno, com Daniel Martínez e Luis Lacalle Pou Veja passo a passo da operação que matou o líder do Estado Islâmico Prisão de uma das mulheres de líder do EI foi peça-chave para descobrir sua localização Principais do dia Compartilhar Ministério Público tem um 'cometa para enterrar na gente', diz Queiroz em áudio Fala de ex-assessor de Flávio Bolsonaro sugere temor das investigações na Promotoria no Rio 27.out.2019 às 11h51 Compartilhar Como é o hotel mais luxuoso do Oriente Médio, que hospedou o presidente Bolsonaro Capuccino custa a R$ 82, água mineral vem com flocos de ouro e diárias mais baratas saem por R$ 2.665 27.out.2019 às 15h00 Guia da Nova Previdência Compartilhar Nova Previdência reduz o valor da aposentadoria; veja quanto você vai ganhar Para obter 100% da média, mulher terá que contribuir 35 anos e homem, 40 anos 26.out.2019 às 15h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
