{"categorias":[""],"corpora":"Vilã de 'Ouro Verde', Úrsula Corona se despede da trama e fala sobre projeto social na Bahia\nAtenção! Texto contém spoiler. Leia mais (10/27/2019 - 19h00)\nF5 - Televisão - Vilã de 'Ouro Verde', Úrsula Corona se despede da trama e fala sobre projeto social na Bahia - 27/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Vilã de 'Ouro Verde', Úrsula Corona se despede da trama e fala sobre projeto social na Bahia Pernambucana ainda desenvolve dois projetos sobre a música nordestina Úrsula Corona, a Valéria de 'Ouro Verde' - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.out.2019 às 19h00 Fabiana Schiavon São Paulo Atenção! Texto contém spoiler. A atriz pernambucana Úrsula Corona, 37, é do mundo. Sem uma casa fixa, ela vive entre Lisboa, Londres e Brasil. Já passou por produções da Globo, estrela novelas portuguesas, toca projetos sociais e, ainda, mantém o pé na produção de séries e documentários. Com a exibição da trama portuguesa \"Ouro Verde\" pela Band, na qual interpreta a vilã Valéria, Corona diz que pode se reencontrar com o público brasileiro. \"É um retorno bem especial porque o público ainda tem como referência meu papel em 'Floribella' [2006], no qual fazia uma vilã na novela infantil. Não tinha imaginado que esse público cresceu, virou adulto e continuou me seguindo”, diz Corona. O contato com os brasileiros, porém, tende a diminuir a partir desta segunda-feira (28), quando sua personagem em \"Ouro Verde\", Valéria, terá um fim trágico. Na trama de Maria João Costa, um acidente suspeito vai marcar a morte da personagem. Imagens da atriz Úrsula Corona ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Corona lembra que chegou a apanhar na rua quando estava interpretando a vilã de \"Florisbela\". Hoje, ela afirma que não há mais esse tipo de reação. Sua vilã em \"Ouro Verde\" não chegou a causar esse clamor no Brasil, de revolta. Em Portugal, a atriz diz que o público que acompanha as novelas é bem mais calmo. \"Por aqui, o pessoal é carinhoso pelas redes sociais, brinca com as atitudes dela.\" Na trama, Valéria é uma fisioterapeuta brasileira que vive em Portugal e que, apesar de ser uma boa profissional, ela não gosta muito de trabalhar e sonha em encontrar um homem rico para casar. Corona diz que se esforçou em fazer com que sua personagem não caísse no estereótipo da brasileira vulgar, já que Valéria tem uma certa malandragem em sua vilania. Em sua passagem pela Globo, a atriz começou por “História de Amor” (1995) e, passou por “Totalmente Demais” (2016), “Viver a Vida” (2010) e “O Astro” (2011). Ela ainda mantém contato com os colegas da emissora. “Foi onde eu comecei a minha carreira, conheci meus mentores. Foi por eles, ainda, que veio a indicação para fazer parte do júri do Emmy”, conta a atriz. LUTA POR MAIS CULTURA E MENOS FOME Além das novelas, Corona está respirando a música brasileira. Enquanto está na pré-produção de “Alceu Valença de Todos os Tempos”, uma biografia do compositor pernambucano, ela também finaliza “O Silêncio que Canta por Liberdade”. Essa última é uma série que revela a influência da ditadura na música nordestina, que sofreu um hiato por alguns anos. “Saímos para investigar o que realmente aconteceu na época”, conta Corona. A série que deve ser exibida também no Music Box Brasil, estará disponível também em outros países, como Estados Unidos, Cabo Verde e Espanha. A produção da série que fala de uma outra época esbarra no momento atual brasileiro, em que obras passam por censura e corte de verbas. Para Corona, é preciso menos conversa e mais ação. “O diálogo é o melhor caminho, além do ato, de fazer acontecer. Não vamos ganhar nada no grito, por isso, eu produzo muito”, afirma ela. E Corona faz mais. Além de divulgar a arte brasileira, a atriz é envolvida em projetos contra a fome e a favor da promoção da educação no Brasil. Um deles é relacionado a escola Josias José de Souza, que fica Jaguaripe, na Bahia. “É uma escola-modelo em que praticamos a agricultura familiar orgânica, que resulta na própria merenda da escola e na envolve toda a família das crianças”, conta a atriz. Para a atriz, é importante dar conhecimento e poder para que as pessoas possam sair da zona da miséria e transformar suas vidas. Mesmo com tantos afazeres, a atriz diz que está acolhida por uma rede de pessoas especiais. “Quando conseguimos reunir pessoas cheias de vontade, muita coisa pode ser feita. Lá, existe o José, que é um líder nato da região e que fez tudo isso acontecer”, conclui a brasileira. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também André Luiz Frambach entra em 'Éramos Seis', na 2ª fase, em personagem que foi de Tony Ramos Fofoqueira em 'Éramos Seis', Kelzy Ecard diz que personagem não é ruim, só é desocupada MasterChef: A Revanche estreia às terças-feiras na Band com audiência ainda patinando Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Sem Silvio Santos, Patricia Abravanel assume protagonismo e supera meta do Teleton 2019 Porto Rico vence Miss Terra 2019; brasileira não se classifica Lenços ou perucas? Os dilemas e superações de mulheres que perdem cabelos na quimioterapia Miss que debochou de entregador perde título e pede desculpas: 'Fiz uma brincadeira' Os naufrágios milenares que dão pistas sobre o mistério do dilúvio da Arca de Noé VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
