{"categorias":[""],"corpora":"Como é o hotel mais luxuoso do Oriente Médio, que hospedou o presidente Bolsonaro\nUm capuccino custa R$ 82 no hotel escolhido pelo governo dos Emirados Árabes Unidos para hospedar o presidente Jair Bolsonaro e sua comitiva -o Emirates Palace, em Abu Dhabi, capital do país. Leia mais (10/27/2019 - 15h00)\nComo é o hotel mais luxuoso do Oriente Médio, que hospedou o presidente Bolsonaro - 27/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Como é o hotel mais luxuoso do Oriente Médio, que hospedou o presidente Bolsonaro Capuccino custa a R$ 82, água mineral vem com flocos de ouro e diárias mais baratas saem por R$ 2.665 Copiar link 27.out.2019 às 15h00 Ouvir o texto Diminuir fonte Aumentar fonte Ana Estela de Sousa Pinto Abu Dhabi Um capuccino custa R$ 82 no hotel escolhido pelo governo dos Emirados Árabes Unidos para hospedar o presidente Jair Bolsonaro e sua comitiva —o Emirates Palace, em Abu Dhabi, capital do país. O preço, cerca de oito vezes o que a bebida custa no Brasil, se justifica em parte pela grife —o hotel venceu neste ano como o mais luxuoso do Oriente Médio no World Travel Awards e já levou duas vezes a categoria de mais luxuoso resort do mundo—, mas também pelos ingredientes: leva flocos de ouro de 23 quilates (96% puro). O hotel Emirates Palace, em Abu Dhabi - Reprodução/Emirates Palace Até 5 quilos do metal precioso são usados todos os anos na decoração de pratos, sobremesas e drinques. É ele que substitui o gergelim, por exemplo, sobre o pão do hambúrguer de carne de camelo, ou boia dentro de garrafas de água mineral dentro dos quartos. Já as imensas moedas que servem como chave para os quartos e as áreas privadas são falsas, de plástico. De propriedade do governo emiradense e administrado pela cadeia alemã Kempinski, o Emirates é um palácio com um quilômetro de extensão de uma ponta a outra e um domo central de 72,6 metros de altura. Revestido internamente de mármore importado de 13 países (nas paredes, no corrimão das escadas e nos pisos cobertos por tapetes persas), tem 1.002 lustres de cristal, alguns fabricados pela marca austríaca Swarovski —o maior deles pesa 2,5 toneladas. Na manhã em que a Folha esteve no hotel, uma pianista de vestido branco e longo tocava ao vivo o piano de cauda do saguão do café. As diárias dos 394 quartos e suítes do Palace começam em R$ 2.665 por noite, no mais simples, o Coral, com 55 metros quadrados. O preço não inclui café da manhã. A suíte com um quarto e sala, chamada Khaleej (golfo, em árabe), mede 110 metros quadrados e custa R$ 5.125 por noite. Há 16 unidades da mais cara, a Palace, com três aposentos e 680 metros quadrados, cortinas de seda e ornamentos de prata e ouro, ao preço de R$ 34.604 por noite (preços pesquisados para a próxima semana). Emirates Palace, em Abu Dhabi ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O hotel não revela a categoria dos quartos da comitiva brasileira, que dormiu no Palace nas noites de sábado (26) e domingo (27). A hospedagem, como é praxe em visitas presidenciais, é paga pelo governo anfitrião. Presidentes costumam ficar nas suítes mais luxuosas, com entrada privativa e todos os serviços, inclusive o check-in, feitos em particular. Integrantes da comitiva relataram ter ficado em quartos, alguns deles com vista para a praia. Ao custo de R$ 3 bilhões, o palácio levou três anos para ser construído, por 20 mil trabalhadores. É cercado por 85 hectares de jardins (cada hectare equivale a um quarteirão médio de uma cidade como São Paulo), quatro quadras de tênis, 6,5 quilômetros de pistas de corrida e ciclismo e duas academias. A praia particular, de areia fina e água azul quase turquesa, se estende por 1,3 quilômetro. Uma marina particular acomoda até 167 yachts. A terreno total ocupa 100 hectares. Inaugurado em 2005, já hospedou estrelas como os atores Will Smith, Naomi Watts, Paris Hilton e Orlando Bloom e os cantores Elton John e Jon Bon Jovi.Christina Aguilera e Justin Timberlake fizeram shows no hotel, que foi também cenário para o filme “Velozes e Furiosos 7”, entre outros. Avesso a peixe cru, Bolsonaro não precisará se preocupar se quiser almoçar ou jantar em uma das 12 opções de restaurantes ou cafés: nenhum deles é de comida japonesa. O presidente terá à sua escolha um bufê de culinária internacional ou seis restaurantes à la carte de diferentes especialidades: culinária libanesa, chinesa, mediterrânea, emiradense (que serve carne de camelo assada lentamente em folha de bananeira até ficar macia) ou frutos do mar. Se preferir churrasco, a opção fica à vista da praia. Na piscina da ala oeste é possível pedir comidinhas simples e pratos infantis; na ala leste, saladas e grelhados. Para bebidas, além do Le Café —que serve o capuccino de R$ 87, mas também café da manhã, saladas e pratos rápidos— há o Havana Club, onde os hóspedes encontram os charutos cubanos que dão nome ao estabelecimento, conhaques e armanhaques (destilado de vinho semelhante ao conhaque). Proibidas pelo islamismo, bebidas alcoólicas são servidas regularmente no hotel. Os champanhes custam de R$ 410 (Laurent-Perrier Brut) a R$ 1.847 (Ruinart Blanc des Blancs), e há rótulos exclusivos do hotel por R$ 7.242: uma garrafa de 3 litros de Luxor Brut Rosé Joroboan. Na vista ao Emirates Palace, a Folha experimentou um Camelccino, feito com leite de camela e R$ 14 mais barato que a versão com leite de vaca. Servido numa xícara de porcelana chinesa sobre uma bandeja de prata, mesmo metal da colher, ele era acompanhado por um bombom de chocolate belga, um macaron (doce francês) de framboesa e uma tâmara. Sobre a espuma, o desenho de um dromedário, feito com xarope da mesma fruta. VEJA ALGUNS PREÇOS DO EMIRATES PALACE Capuccino - café, leite integral e flocos de ouro - R$ 82 Camelccino - café, leite de camela e xarope de tâmara - R$ 68 Uísque Chivas Regal 12 anos - R$ 84 a dose Uísque Johnnie Walker Blue Label - R$ 198 a dose Waffles ou panquecas no café da manhã - R$ 95 Salada Caesar - alface, frango e parmesão - R$ 102 Salada de lagosta canadense - com ovos, abacate, agrião e torrada de brioche - R$ 159 Hambúrguer de carne de camelo - polvilhado com flocos de ouro - R$ 148 Hambúrguer de carne wagyu - R$ 160 Hammour (um tipo de garoupa típico dos Emirados) grelhado - R$ 194 Chá da tarde (para duas pessoas) - de R$ 441 a R$ 545 (por mais R$ 170 são incluídas duas taças de champanhe) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro emirados arabes unidos Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/como-e-o-hotel-mais-luxuoso-do-oriente-medio-que-hospedou-o-presidente-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Pré-sal, corte de gasto e reformas podem tirar contas do vermelho em 2022, estima governo Brasileiro terá de trabalhar mais tempo e saber como poupar A partir dos 50 anos, risco de cair na informalidade cresce Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mercado Ver todas Como é o hotel mais luxuoso do Oriente Médio, que hospedou o presidente Bolsonaro Nova Previdência reduz o valor da aposentadoria; veja quanto você vai ganhar Veja como fica a aposentadoria do professor federal após a reforma da Previdência Auxílio-doença, auxílio-acidente e aposentadoria por invalidez mudam na nova Previdência; veja regras Calculadoras da Previdência: veja como reforma afeta você Principais do dia Compartilhar Ministério Público tem um 'cometa para enterrar na gente', diz Queiroz em áudio Fala de ex-assessor de Flávio Bolsonaro sugere temor das investigações na Promotoria no Rio 27.out.2019 às 11h51 Compartilhar Como é o hotel mais luxuoso do Oriente Médio, que hospedou o presidente Bolsonaro Capuccino custa a R$ 82, água mineral vem com flocos de ouro e diárias mais baratas saem por R$ 2.665 27.out.2019 às 15h00 Guia da Nova Previdência Compartilhar Nova Previdência reduz o valor da aposentadoria; veja quanto você vai ganhar Para obter 100% da média, mulher terá que contribuir 35 anos e homem, 40 anos 26.out.2019 às 15h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
