{"categorias":["G1"],"corpora":"O que muda no seu bolso em 2020\nAlém do novo valor do salário mínimo, entram em vigor regras que elevam as alíquotas do INSS e estabelecem um teto para os juros do cheque especial. Veja lista de mudanças. Veja as mudanças que vão impactar seu dinheiro em 2020 Natalia Filippin/G1 O ano de 2020 começa com várias novidades para o bolso dos brasileiros. Além do novo valor do salário mínimo, entram em vigor as regras que estabelecem um teto para os juros do cheque especial – mas que também permitem que os bancos cobrem pelo limite mesmo se o cliente não usar. Também começam a valer neste ano as novas regras para compras de brasileiros em lojas francas de aeroportos e portos, conhecidas como free shops, além da alteração na regra para a conversão do câmbio nos gastos no exterior com cartão de crédito. 'Casa em reforma': relembre os principais fatos da economia em 2019 Retrospectiva: a economia brasileira em sete gráficos Há ainda mudanças como as novas alíquotas de contribuição ao Instituto Nacional de Seguridade Social (INSS), além do desconto do INSS sobre o seguro-desemprego e o início das contratações pelo programa \"Verde e Amarelo\". Veja abaixo o que muda no seu bolso: Salário Mínimo O salário mínimo será de R$ 1.039 em 2020, conforme estabelecido em medida provisória assinada pelo presidente Jair Bolsonaro. O valor ficou um pouco abaixo do proposto pelo governo em abril no projeto da Lei de Diretrizes Orçamentárias, de R$ 1.040, mas ficou acima do valor aprovado no orçamento de 2020 pelo Legislativo – de R$ 1.031. O novo salário mínimo não contempla ganho real, já que o valor foi apenas corrigido pela inflação medida pelo Índice Nacional de Preços ao Consumidor (INPC), segundo o Ministério da Economia. Novo limite para compras em free shops Free shop no Aeroporto Internacional de Viracopos, em Campinas Bruna Freitas/Aeroporto Internacional de Viracopos O limite para compras de brasileiros em lojas francas de aeroportos e portos, conhecidas como free shops, que vendem produtos livres de tributos, irá dobrar de US$ 500 para US$ 1 mil por passageiro. Para quem atravessar fronteiras por vias terrestres, fluviais ou lacustres, a mudança faz o valor aumentar de US$ 300 para US$ 500 (ou o equivalente em outra moeda). Entenda o que muda no aumento do limite para compras no exterior e em free shops A portaria não altera a cota isenta de impostos de compras de brasileiros realizadas no exterior, atualmente fixada em US$ 500. Alíquotas do INSS Com a aprovação da reforma da Previdência, o valor descontado do salário de cada trabalhador para a aposentadoria vai mudar. Em resumo, quem ganha menos vai contribuir menos para o INSS, e quem ganha mais, vai contribuir mais. No dia 1º de março de 2020, entram em vigor as novas alíquotas de contribuição ao INSS. As novas alíquotas valerão para os salários de fevereiro, pagos em março. Hoje, quem trabalha com carteira assinada no setor privado contribui com um percentual que vai de 8% a 11% do salário para a Previdência. No novo sistema, as alíquotas vão de 7,5% a 14% para os trabalhadores do setor privado e, para o setor público, podem chegar a 22%. Mas essas taxas são progressivas, ou seja, cobradas apenas sobre a parcela do salário que se enquadrar em cada faixa, o que faz com que o percentual de fato descontado do total dos ganhos (a alíquota efetiva) seja menor. Reforma da Previdência propõe mudança na alíquota de contribuição Infografia G1 Entenda como vão funcionar as novas alíquotas de contribuição ao INSS INSS sobre seguro desemprego O governo anunciou em novembro que o seguro-desemprego passará a ter desconto mínimo de 7,5% para o INSS, e o período de recebimento do benefício passará a contar como tempo de contribuição para a aposentadoria. A medida faz parte do programa lançado para estimular a criação de empregos para jovens por meio de desoneração de empresas e flexibilização de regras da CLT. Seguro-desemprego poderá ter desconto de INSS a partir de março; entenda o cálculo e veja simulações A expectativa do governo é que essa contribuição comece a partir de 1º de março de 2020, conforme determina a Medida Provisória (MP) que trata do assunto. Mas a MP precisa ser aprovada pelo Congresso até 10 de março, ou perderá a validade. Sem essa aprovação, o desconto da contribuição previdenciária sobre o seguro-desemprego nem chegará a entrar em vigor. Câmbio do dia para gastos com cartão no exterior A partir de março de 2020 os emissores de cartão de crédito serão obrigados a usar a taxa de câmbio do dia da compra realizada pelos clientes, e não mais o câmbio na data do pagamento da fatura. A nova regra do Banco Central foi publicada em outubro de 2019, e detalha norma publicada no fim de 2018. A nova regra ainda estabelece que os emissores de cartões de uso internacional devem divulgar informações sobre as taxas de conversão do dólar dos Estados Unidos para reais relativas aos gastos em moeda estrangeira. A taxa de conversão deverá ser apresentada com quatro casas decimais. Saque aniversário do FGTS O saque-aniversário não é obrigatório. Ele permite a retirada de parte do saldo da conta do FGTS anualmente, no mês do aniversário do trabalhador e nos dois meses seguintes. No entanto, se o trabalhador optar por esse saque, perderá o direito à retirada do saldo total de sua conta do FGTS em caso de demissão sem justa causa, o chamado saque-rescisão. Os saques começam em abril. Veja calendário abaixo: Nascidos em janeiro e fevereiro – saques de abril a junho de 2020; Nascidos em março e abril – saques de maio a julho de 2020; Nascidos em maio e junho – saques de junho a agosto de 2020; Nascidos em julho – saques de julho a setembro de 2020; Nascidos em agosto – saques de agosto a outubro de 2020; Nascidos em setembro – saques de setembro a novembro de 2020; Nascidos em outubro – saques de outubro a dezembro de 2020; Nascidos em novembro – saques de novembro de 2020 a janeiro de 2021; Nascidos em dezembro – saques dezembro de 2020 a fevereiro de 2021. A partir de 2021, o saque ocorrerá no mês do aniversário do trabalhador. Veja o tira-dúvidas sobre o saque aniversário do FGTS O saque aniversário não tem relação com a liberação do saque imediato de até R$ 998 por conta liberado em 2019. Carteira verde amarela Começam a valer em 1º de janeiro as contratações de trabalhadores por meio do chamado Verde Amarelo. O programa permite aos empregadores contratar jovens pagando menos tributos. Entenda como será a modalidade de contratação: Para os contratados nessa modalidade: a contribuição para o FGTS cai de 8% a 2% valor da multa do FGTS em caso de demissão poderá ser reduzido a 20% sobre o saldo, em comum acordo entre empregador e trabalhador pagamentos de férias e 13º salário poderão ser adiantados mensalmente, de forma proporcional empregadores não precisarão pagar a contribuição patronal ao INSS (de 20% sobre a folha) não serão devidas alíquotas do Sistema S não haverá recolhimento do Salário Educação Limites para a contratação: poderão ser contratados jovens de 18 a 29 anos, que nunca tiveram emprego formal contratações não poderão ser feitas em regime intermitente, avulso, menor aprendiz ou contrato de experiência prazo de contratação na modalidade será restrito a dois anos empresas poderão contratar nesse modelo até 31 de dezembro de 2022 empregados deverão receber até 1,5 salário mínimo empregados pelo modelo serão limitados a 20% do total de funcionários das empresas empresas não poderão substituir trabalhadores; apenas novos contratados podem ser admitidos através do programa Verde Amarelo esse limite de 20% vai usar como base a média de trabalhadores das empresas entre janeiro e outubro de 2019 Juros do cheque especial e cobrança pelo limite Em 6 de janeiro, entra em vigor a regra do Banco Central que determina que os juros do cheque especial serão de no máximo 8% ao mês. Com o limite imposto agora, o juro anual será de cerca de 150% ao ano, no máximo, de acordo com o BC (bem abaixo da marca média que costuma ficar perto dos 300%). Mas, junto com essa medida, o BC também determinou que os bancos poderão cobrar pelo limite de crédito que disponibilizam no cheque especial. Quem tem até R$ 500 de limite no cheque especial não poderá ser cobrado por isso. Quem tiver mais pagará até 0,25% sobre o valor que exceder esses R$ 500. Pela regra anterior, os bancos só são remunerados quando os clientes de fato usam o cheque especial (e, portanto, pagam juros) e não podem cobrar apenas para oferecer esse crédito.A nova regra já começa a valer no dia 6 de janeiro de 2020 para novos contratos. Para quem já tem cheque especial, a mudança acontecerá em 1º de junho de 2020. Quem tem até R$ 500 de limite no cheque especial não poderá ser cobrado por isso. Quem tiver mais pagará até 0,25% sobre o valor que exceder esses R$ 500. O Banco Central autorizou a cobrança da taxa uma vez por mês. Segundo o BC, cerca de 19 milhões de usuários de cheque especial têm limite de até R$ 500 e estão isentos. Assim, um cliente que tem limite de R$ 10.000 no cheque especial pagará todos os meses 0,25% sobre R$ 9.500 – o equivalente a R$ 23,75. Caso ele use o crédito, essa quantia será descontada do valor que ele terá de pagar em juros. Os clientes que têm limite de crédito superior a R$ 500 que não querem ser taxados em 0,25% ao mês precisam contatar seus bancos para pedir a redução do valor do crédito disponível. O Procon orienta que essa solicitação seja feita por escrito e com registro de protocolo.\nO que muda no seu bolso em 2020 | Educação Financeira | G1 G1 Economia Educação Financeira Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil retrospectiva 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta O que muda no seu bolso em 2020 Além do novo valor do salário mínimo, entram em vigor regras que elevam as alíquotas do INSS e estabelecem um teto para os juros do cheque especial. Veja lista de mudanças. Por G1 31/12/2019 17h02 Atualizado 2019-12-31T20:02:11.022Z Veja as mudanças que vão impactar seu dinheiro em 2020 — Foto: Natalia Filippin/G1 O ano de 2020 começa com várias novidades para o bolso dos brasileiros. Além do novo valor do salário mínimo, entram em vigor as regras que estabelecem um teto para os juros do cheque especial – mas que também permitem que os bancos cobrem pelo limite mesmo se o cliente não usar. Também começam a valer neste ano as novas regras para compras de brasileiros em lojas francas de aeroportos e portos, conhecidas como free shops, além da alteração na regra para a conversão do câmbio nos gastos no exterior com cartão de crédito. 'Casa em reforma': relembre os principais fatos da economia em 2019 Retrospectiva: a economia brasileira em sete gráficos Há ainda mudanças como as novas alíquotas de contribuição ao Instituto Nacional de Seguridade Social (INSS), além do desconto do INSS sobre o seguro-desemprego e o início das contratações pelo programa \"Verde e Amarelo\". Veja abaixo o que muda no seu bolso: Salário Mínimo O salário mínimo será de R$ 1.039 em 2020, conforme estabelecido em medida provisória assinada pelo presidente Jair Bolsonaro. O valor ficou um pouco abaixo do proposto pelo governo em abril no projeto da Lei de Diretrizes Orçamentárias, de R$ 1.040, mas ficou acima do valor aprovado no orçamento de 2020 pelo Legislativo – de R$ 1.031. O novo salário mínimo não contempla ganho real, já que o valor foi apenas corrigido pela inflação medida pelo Índice Nacional de Preços ao Consumidor (INPC), segundo o Ministério da Economia. Novo limite para compras em free shops Free shop no Aeroporto Internacional de Viracopos, em Campinas — Foto: Bruna Freitas/Aeroporto Internacional de Viracopos O limite para compras de brasileiros em lojas francas de aeroportos e portos, conhecidas como free shops, que vendem produtos livres de tributos, irá dobrar de US$ 500 para US$ 1 mil por passageiro. Para quem atravessar fronteiras por vias terrestres, fluviais ou lacustres, a mudança faz o valor aumentar de US$ 300 para US$ 500 (ou o equivalente em outra moeda). Entenda o que muda no aumento do limite para compras no exterior e em free shops A portaria não altera a cota isenta de impostos de compras de brasileiros realizadas no exterior, atualmente fixada em US$ 500. Alíquotas do INSS Com a aprovação da reforma da Previdência, o valor descontado do salário de cada trabalhador para a aposentadoria vai mudar. Em resumo, quem ganha menos vai contribuir menos para o INSS, e quem ganha mais, vai contribuir mais. No dia 1º de março de 2020, entram em vigor as novas alíquotas de contribuição ao INSS. As novas alíquotas valerão para os salários de fevereiro, pagos em março. Hoje, quem trabalha com carteira assinada no setor privado contribui com um percentual que vai de 8% a 11% do salário para a Previdência. No novo sistema, as alíquotas vão de 7,5% a 14% para os trabalhadores do setor privado e, para o setor público, podem chegar a 22%. Mas essas taxas são progressivas, ou seja, cobradas apenas sobre a parcela do salário que se enquadrar em cada faixa, o que faz com que o percentual de fato descontado do total dos ganhos (a alíquota efetiva) seja menor. Reforma da Previdência propõe mudança na alíquota de contribuição — Foto: Infografia G1 Entenda como vão funcionar as novas alíquotas de contribuição ao INSS INSS sobre seguro desemprego O governo anunciou em novembro que o seguro-desemprego passará a ter desconto mínimo de 7,5% para o INSS, e o período de recebimento do benefício passará a contar como tempo de contribuição para a aposentadoria. A medida faz parte do programa lançado para estimular a criação de empregos para jovens por meio de desoneração de empresas e flexibilização de regras da CLT. Seguro-desemprego poderá ter desconto de INSS a partir de março; entenda o cálculo e veja simulações A expectativa do governo é que essa contribuição comece a partir de 1º de março de 2020, conforme determina a Medida Provisória (MP) que trata do assunto. Mas a MP precisa ser aprovada pelo Congresso até 10 de março, ou perderá a validade. Sem essa aprovação, o desconto da contribuição previdenciária sobre o seguro-desemprego nem chegará a entrar em vigor. Câmbio do dia para gastos com cartão no exterior A partir de março de 2020 os emissores de cartão de crédito serão obrigados a usar a taxa de câmbio do dia da compra realizada pelos clientes, e não mais o câmbio na data do pagamento da fatura. A nova regra do Banco Central foi publicada em outubro de 2019, e detalha norma publicada no fim de 2018. A nova regra ainda estabelece que os emissores de cartões de uso internacional devem divulgar informações sobre as taxas de conversão do dólar dos Estados Unidos para reais relativas aos gastos em moeda estrangeira. A taxa de conversão deverá ser apresentada com quatro casas decimais. Saque aniversário do FGTS O saque-aniversário não é obrigatório. Ele permite a retirada de parte do saldo da conta do FGTS anualmente, no mês do aniversário do trabalhador e nos dois meses seguintes. No entanto, se o trabalhador optar por esse saque, perderá o direito à retirada do saldo total de sua conta do FGTS em caso de demissão sem justa causa, o chamado saque-rescisão. Os saques começam em abril. Veja calendário abaixo: Nascidos em janeiro e fevereiro – saques de abril a junho de 2020; Nascidos em março e abril – saques de maio a julho de 2020; Nascidos em maio e junho – saques de junho a agosto de 2020; Nascidos em julho – saques de julho a setembro de 2020; Nascidos em agosto – saques de agosto a outubro de 2020; Nascidos em setembro – saques de setembro a novembro de 2020; Nascidos em outubro – saques de outubro a dezembro de 2020; Nascidos em novembro – saques de novembro de 2020 a janeiro de 2021; Nascidos em dezembro – saques dezembro de 2020 a fevereiro de 2021. A partir de 2021, o saque ocorrerá no mês do aniversário do trabalhador. Veja o tira-dúvidas sobre o saque aniversário do FGTS O saque aniversário não tem relação com a liberação do saque imediato de até R$ 998 por conta liberado em 2019. Carteira verde amarela Começam a valer em 1º de janeiro as contratações de trabalhadores por meio do chamado Verde Amarelo. O programa permite aos empregadores contratar jovens pagando menos tributos. Entenda como será a modalidade de contratação: Para os contratados nessa modalidade: a contribuição para o FGTS cai de 8% a 2% valor da multa do FGTS em caso de demissão poderá ser reduzido a 20% sobre o saldo, em comum acordo entre empregador e trabalhador pagamentos de férias e 13º salário poderão ser adiantados mensalmente, de forma proporcional empregadores não precisarão pagar a contribuição patronal ao INSS (de 20% sobre a folha) não serão devidas alíquotas do Sistema S não haverá recolhimento do Salário Educação Limites para a contratação: poderão ser contratados jovens de 18 a 29 anos, que nunca tiveram emprego formal contratações não poderão ser feitas em regime intermitente, avulso, menor aprendiz ou contrato de experiência prazo de contratação na modalidade será restrito a dois anos empresas poderão contratar nesse modelo até 31 de dezembro de 2022 empregados deverão receber até 1,5 salário mínimo empregados pelo modelo serão limitados a 20% do total de funcionários das empresas empresas não poderão substituir trabalhadores; apenas novos contratados podem ser admitidos através do programa Verde Amarelo esse limite de 20% vai usar como base a média de trabalhadores das empresas entre janeiro e outubro de 2019 Juros do cheque especial e cobrança pelo limite Em 6 de janeiro, entra em vigor a regra do Banco Central que determina que os juros do cheque especial serão de no máximo 8% ao mês. Com o limite imposto agora, o juro anual será de cerca de 150% ao ano, no máximo, de acordo com o BC (bem abaixo da marca média que costuma ficar perto dos 300%). Mas, junto com essa medida, o BC também determinou que os bancos poderão cobrar pelo limite de crédito que disponibilizam no cheque especial. Quem tem até R$ 500 de limite no cheque especial não poderá ser cobrado por isso. Quem tiver mais pagará até 0,25% sobre o valor que exceder esses R$ 500. Pela regra anterior, os bancos só são remunerados quando os clientes de fato usam o cheque especial (e, portanto, pagam juros) e não podem cobrar apenas para oferecer esse crédito.A nova regra já começa a valer no dia 6 de janeiro de 2020 para novos contratos. Para quem já tem cheque especial, a mudança acontecerá em 1º de junho de 2020. Quem tem até R$ 500 de limite no cheque especial não poderá ser cobrado por isso. Quem tiver mais pagará até 0,25% sobre o valor que exceder esses R$ 500. O Banco Central autorizou a cobrança da taxa uma vez por mês. Segundo o BC, cerca de 19 milhões de usuários de cheque especial têm limite de até R$ 500 e estão isentos. Assim, um cliente que tem limite de R$ 10.000 no cheque especial pagará todos os meses 0,25% sobre R$ 9.500 – o equivalente a R$ 23,75. Caso ele use o crédito, essa quantia será descontada do valor que ele terá de pagar em juros. Os clientes que têm limite de crédito superior a R$ 500 que não querem ser taxados em 0,25% ao mês precisam contatar seus bancos para pedir a redução do valor do crédito disponível. O Procon orienta que essa solicitação seja feita por escrito e com registro de protocolo. Banco Central do Brasil INSS Paulo Guedes Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Veja as dezenas da Mega da Virada, que paga R$ 304 milhões Caixa ainda não informou a quantidade de ganhadores; prêmio não acumula. Há 41 minutos Loterias Vem, 2020 🥂🎆 SIGA: Diogo Nogueira anima a multidão em Copacabana Há 34 minutos Rio de Janeiro Moradores e turistas denunciam roubos; rapaz é detido Há 34 minutos Já tem música na Paulista também; acompanhe Há 3 horas São Paulo Em Salvador, Ivete vai comandar a contagem Há 3 horas Onde chove? Veja a previsão do tempo para a virada do ano Há 6 horas Jornal Hoje Já é 2020 na Europa! Londres, Paris e Berlim celebram Há 13 minutos Mundo FOTOS: em Singapura, virada do ano teve show de drones Há 3 horas Mundo 2019 ou 2020: quando termina a década, afinal? Há 3 horas Economia Salário mínimo será de R$ 1.039 a partir de amanhã Valor representa um reajuste de 4,1% em relação aos atuais R$ 998. Há 5 horas Economia Supremo Toffoli agora suspende norma que reduzia seguro DPVAT STF já havia barrado medida de Bolsonaro que extinguia seguro obrigatório. Há 5 horas Política Rio de Janeiro Suspeito de ataque à sede do Porta dos Fundos está foragido Polícia procura Eduardo Fauzi, identificado por câmeras após tirar o capuz. Há 11 horas Rio de Janeiro Tensão máxima Embaixada dos EUA é invadida em Bagdá, e Trump acusa o Irã Grupo protestava contra bombardeio americano que matou 25 no domingo. Há 11 horas Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
