{"categorias":[""],"corpora":"Bolsonaro assiste à apresentação de jiu-jítsu brasileiro em Abu Dhabi\nO presidente Jair Bolsonaro assistiu neste domingo (27) a uma apresentação de jiu-jítsu brasileiro no palácio presidencial de Abu Dhabi, onde está em visita oficial desde sábado. Leia mais (10/27/2019 - 08h42)\nBolsonaro assiste à apresentação de jiu-jítsu brasileiro em Abu Dhabi - 27/10/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bolsonaro assiste à apresentação de jiu-jítsu brasileiro em Abu Dhabi Acompanhado do príncipe dos Emirados Árabes Unidos, presidente participou do evento no palácio presidencial Copiar link 27.out.2019 às 8h42 Ouvir o texto Diminuir fonte Aumentar fonte Ana Estela de Sousa Pinto Abu Dhabi O presidente Jair Bolsonaro assistiu neste domingo (27) a uma apresentação de jiu-jítsu brasileiro no palácio presidencial de Abu Dhabi, onde está em visita oficial desde sábado. Ao lado do dirigente do país, o xeque Mohammed bin Zayed al Nahyan, príncipe herdeiro dos Emirados Árabes Unidos, com quem almoçou antes da apresentação, Bolsonaro acompanhou as demonstrações em um dos salões do palácio, no meio do qual foi montado um tatame azul. Bolsonaro assiste apresentação de jiu-jítsu brasileiro no palácio presidencial de Abu Dhabi - Enzo Gracie/Arquivo Pessoal Participou também do evento o lutador e empresário brasileiro, Enzo Gracie, nomeado este ano como embaixador do Turismo do Brasil. Gracie é um defensor ardoroso da família Bolsonaro nas redes sociais e se aproximou do filho do presidente e deputado federal, Eduardo. Também é amigo do príncipe Tahnoon Bin Zayed Al Nahyan —um dos 16 herdeiros do xeque fundador do país, que se apaixonou pelo jiu-jítsu quando estudava nos EUA, nos anos 1990, e o difundiu primeiro por Abu Dhabi e depois pelos outros seis emirados que constituem o país. A apresentação foi assistida também pela comitiva que acompanha Bolsonaro e por convidados do príncipe herdeiro. A arte marcial brasileira também foi demonstrada ao presidente russo, Vladimir Putin, que visitou o país neste mês. Nos Emirados, Bolsonaro participou de seminário empresarial, visitou um monumento militar e acertou acordos e memorandos. Bolsonaro visita os Emirados Árabes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Neste domingo, deve ainda visitar a maior mesquita do país e tem um encontro com empresários da Firjan, federação industrial fluminense. O jiu-jítsu foi adotado em 2008 pelo Conselho de Educação de Abu Dhabi no currículo escolar. É ensinado a mais de 76 mil alunos, segundo a Federação de Jiu-Jítsu de Abu Dhabi. Cada escola tem dois instrutores disponíveis das 7h30 às 14h. As meninas também treinam —com faixas-preta mulheres. Por ordem do governo, todo clube de futebol de Abu Dhabi mantém uma equipe da arte marcial. Bases militares e polícias dos sete emirados praticam jiu-jítsu, e todo cidadão pode aprender de graça em centros de treinamento. Indicada para crianças a partir dos 4 anos de idade, a arte marcial é adotada “para desenvolver saúde, disciplina e senso de equipe dos alunos”, de acordo com o Conselho de Educação emiradense. Jiu-jítsu brasileiro nos Emirados Árabes Unidos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados emirados arabes unidos Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/10/bolsonaro-assiste-apresentacao-de-jiu-jitsu-brasileiro-em-abu-dhabi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Jiu-jítsu brasileiro conquistou príncipe e virou febre em Abu Dhabi Secretário apela a deputados para evitar corte de 49% para Esporte Atletas de direita surfam em onda patriótica e defendem Bolsonaro Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Esporte Ver todas Acusado de pagar propina por Rio-2016, empresário tem acordo nos EUA Justiça adia audiência de conciliação entre Corinthians e Caixa Podcast conta história do chute que iniciou guerra na Iugoslávia; ouça Para ter gol do Gabigol, artilheiro adota dieta restrita e nova rotina Estádio no Qatar parece mais barato que os do Brasil, diz Bolsonaro Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Em visita ao Vaticano, governadores da Amazônia tentam se descolar de Bolsonaro\nEm esforço para se distanciar da má imagem do presidente Jair Bolsonaro (PSL) na Europa, cinco governadores da Amazônia participam nesta segunda-feira (28) de um encontro no Vaticano com religiosos e cientistas para discutir formas de preservar a floresta. Leia mais (10/28/2019 - 05h30)\nEm visita ao Vaticano, governadores da Amazônia tentam se descolar de Bolsonaro - 28/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Em visita ao Vaticano, governadores da Amazônia tentam se descolar de Bolsonaro Cinco governadores da região participam de um encontro com religiosos e cientistas sobre preservação da floresta Copiar link 28.out.2019 às 5h30 Ouvir o texto Diminuir fonte Aumentar fonte Fabiano Maisonnave Vaticano Em esforço para se distanciar da má imagem do presidente Jair Bolsonaro (PSL) na Europa, cinco governadores da Amazônia participam nesta segunda-feira (28) de um encontro no Vaticano com religiosos e cientistas para discutir formas de preservar a floresta. A reunião ocorre um dia após o encerramento do Sínodo para a Amazônia, cujo documento final propõe o respeito aos povos indígenas e a busca por modelos econômicos alinhados à “ecologia integral”. “Não tem como as pessoas estarem aqui tratando da Amazônia sem a nossa presença”, afirmou o governador do Amazonas, Wilson Lima (PSC), após a missa de encerramento do sínodo, conduzida pelo papa Francisco na Basílica de São Pedro. “Todas as vezes em que há uma ameaça contra a Amazônia, é ruim para o Brasil. Quando saem as manchetes negativas, é pior ainda para os estados da Amazônia. Somos os primeiros a receber a fatura. Somos nós os que começamos a sofrer embargo de nossos produtos, o dedo primeiro aponta para a gente, como se fôssemos os destruidores da Amazônia.” Sínodo da Amazônia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além de Lima, participam do encontro os governadores da Amazônia Legal Helder Barbalho (MDB-PA), Waldez Góes (PDT-AP), Gladson Cameli (PP-AC) e Flávio Dino (PC do B-MA). O governador do Piauí, Wellington Dias (PT), também está em Roma para o evento. Os dois governadores da Amazônia filiados ao PSL, Antonio Denarium (RR) e Marcos Rocha (RO), não participarão. Os outros ausentes são o governador de Mato Grosso, Mauro Mendes (DEM-MT), e o de Tocantins, Mauro Carlesse (DEM-TO). Também falarão políticos de outros países amazônicos, representantes do Vaticano, cientistas, como o biólogo americano Thomas Lovejoy, e representantes de ONGs ambientalistas, entre os quais Virgilio Viana, da FAS (Fundação Amazonas Sustentável). O governador amazonense, que apoiou Bolsonaro na eleição do ano passado, disse que discorda da avaliação do Palácio do Planalto segundo a qual o sínodo católico representa uma questão de segurança nacional. “Eu não vejo dessa forma. O amadurecimento do processo democrático avançou, não permite mais esse tipo de insinuação”, disse Lima. Bolsonaro participa da 74ª Assembleia Geral das Nações Unidas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A recente explosão dos índices de desmatamento da Amazônia gerou uma onda de críticas na Europa contra a política ambiental de Bolsonaro. O rechaço incluiu governos como o da França e anúncios de boicote a produtos brasileiros. Em resposta, o mandatário brasileiro tem dito que a Amazônia é um assunto exclusivamente nacional e que as críticas dos países ricos têm “espírito colonialista”. “É uma falácia dizer que a Amazônia é patrimônio da humanidade”, afirmou na ONU. O repórter Fabiano Maisonnave viajou a Roma a convite da Burness Communications. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Jair Bolsonaro sínodo da amazônia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/em-visita-ao-vaticano-governadores-da-amazonia-tentam-se-descolar-de-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Saque desfigura o rosto da Amazônia, diz papa Francisco ao encerrar o Sínodo Ateus processam Bolsonaro, Davi e Maia por viagem para canonização de Irmã Dulce Sínodo da Amazônia recomenda a ordenação de homens casados Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Poder Ver todas Atrevimento de Bolsonaro não tem limites, diz Celso de Mello sobre vídeo das hienas Bolsonaro compara Supremo e PSL a hienas que o atacam Toffoli propõe ao Congresso que mude lei para evitar prescrição quando réu recorrer STF decidirá se condenados por Tribunal do Júri devem ser presos logo após veredito Ministério Público tem um 'cometa para enterrar na gente', diz Queiroz em áudio Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
