{"categorias":[""],"corpora":"Órgão de direção do PSL tem candidatas laranjas, parentes de Bivar e recepcionista\nResponsável por analisar pedidos de expulsão, o diretório nacional do PSL é tomado por aliados do principal dirigente da sigla, o deputado federal Luciano Bivar, que incluem parentes, subordinados de suas empresas, ex-candidatas suspeitas no esquema de laranjas e até uma auxiliar de serviços gerais contratada pela legenda. Leia mais (10/28/2019 - 02h00)\nÓrgão de direção do PSL tem candidatas laranjas, parentes de Bivar e recepcionista - 28/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Órgão de direção do PSL tem candidatas laranjas, parentes de Bivar e recepcionista Diretório nacional, que analisa punições, tem empregados da sigla e 60% dos membros são de Pernambuco Copiar link 28.out.2019 às 2h00 Atualizado: 28.out.2019 às 12h25 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Felipe Bächtold São Paulo Responsável por analisar pedidos de expulsão, o diretório nacional do PSL é tomado por aliados do principal dirigente da sigla, o deputado federal Luciano Bivar, que incluem parentes, subordinados de suas empresas, ex-candidatas suspeitas no esquema de laranjas e até uma auxiliar de serviços gerais contratada pela legenda. A Folha analisou a atual composição do órgão partidário informada à Justiça Eleitoral e detectou que 60% dos cerca de cem membros são filiados ao partido em Pernambuco, estado de Bivar e onde estavam concentradas as atividades da sigla antes da chegada de Jair Bolsonaro para a disputa da eleição presidencial de 2018. A permanência prevista destes integrantes no órgão vai até novembro. O presidente nacional do PSL, Luciano Bivar, que é deputado federal - Adriano Machado - 15.out.19/Reuters A prevalência de Bivar sobre essa instância partidária mostra como tende a ficar obstruída qualquer articulação por mudança na legenda por iniciativa do grupo pró-Bolsonaro, que está em forte atrito com os correligionários. De sigla nanica, o partido se tornou o mais rico do país em repasses públicos após a eleição de 2018, com estimados R$ 110 milhões a serem recebidos neste ano. Bivar, cacique do partido desde a época da fundação nos anos 1990, foi alvo de críticas de Bolsonaro há três semanas, quando o presidente disse que o deputado estava \"queimado pra caramba\", o que agravou o racha entre os grupos do presidente e do deputado dentro da legenda. No diretório nacional estão listados como membros nove funcionários ou ex-funcionários do PSL, incluindo a auxiliar de serviços gerais Edna dos Prazeres Caetano, a recepcionista Bruna Karina Anastácia e a secretária Maria de Lourdes Paixão. Paixão, 69, é pivô de um esquema de candidaturas de fachada em Pernambuco, revelado pela Folha em fevereiro, e foi alvo de uma operação da PF sobre o caso, há duas semanas, assim como Bivar. A candidatura da secretária a deputada federal recebeu R$ 400 mil do partido em dinheiro público, sendo que R$ 380 mil foram repassados a uma só gráfica, e resultou em apenas 274 votos. Outra integrante do diretório nacional é a ex-assessora de imprensa Érika Santos, que foi escolhida de última hora como candidata a deputada estadual no estado de Bivar em 2018. Ela foi a oitava candidatura que mais recebeu recursos do PSL no país no ano passado, com R$ 250 mil, mas fez apenas 1.300 votos. A recepcionista Bruna Karina, também integrante do diretório, foi candidata a deputada federal no ano passado em Pernambuco e fez 3.800 votos. Ela é aluna da turma atual do RenovaBR, grupo privado que se autointitula escola de formação de políticos. No mês passado, em entrevista à Folha, Bruna disse que pretende se candidatar a vereadora no Recife em 2020. Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Todos esses empregados assinaram a ata da convenção nacional que ratificou a escolha de Bolsonaro para a disputa da Presidência da República, em julho de 2018. A reportagem também identificou ao menos nove membros do diretório com elos profissionais com o deputado pernambucano, como Gerluce Ribeiro, diretora junto com Bivar na empresa Gerencial Brasitec, e advogados que atuaram em causas da seguradora dele, a Excelsior, incluindo Antônio de Rueda, há anos um dos mais destacados dirigentes da legenda. Três filhos de Bivar, Sérgio, Cristiano e Luciano Petribu, também estão na lista. Sérgio Bivar dirige a fundação partidária Indigo, que de acordo com a legislação precisa receber 20% dos repasses do fundo partidário para atividades de \"doutrinação e educação política\". Outro membro é um sobrinho de Catarina, mulher do deputado. Só três dos cem integrantes informados são congressistas: Vitor Hugo (GO), Julian Lemos (PB) e Júnior Bozzella (SP). Como contraponto, há na composição membros próximos da família Bolsonaro, como cinco servidores da época em que o presidente foi deputado ou de seus filhos e o assessor especial Filipe Martins. O principal aliado de Bolsonaro no diretório seria Gustavo Bebianno, que comandou a sigla interinamente durante a campanha eleitoral por meio de um acordo com Bivar. Bebianno, porém, se afastou do partido após ser demitido da Secretaria-Geral da Presidência, em fevereiro. Posteriormente, Flávio e Eduardo Bolsonaro, filhos do presidente, assumiram o comando do partido no Rio de Janeiro e em São Paulo, respectivamente. O diretório nacional é uma dos principais órgãos de direção dos partidos políticos. Além dele, as legendas costumam ser administradas por uma comissão executiva, que tem menos integrantes e diferentes atribuições, e pela convenção nacional, instituição que só se reúne para definições, por exemplo, de candidaturas em época de eleição. No estatuto do PSL, é dito que a comissão executiva tem a responsabilidade de \"propor ao diretório nacional a aplicação de pena disciplinar a filiados\" e \"expedir resolução estabelecendo normas para escolha dos candidatos do partido\". Entre as atribuições do diretório, estão \"aplicar medidas disciplinares a órgãos e aos filiados\", \"julgar os recursos que lhe sejam interpostos de atos e decisões da executiva nacional\" e \"estabelecer diretrizes através de resoluções a serem seguidas pelo partido\". Seu papel, portanto é decisivo para o futuro dos dissidentes da ala alinhada ao presidente da República. Foi o diretório nacional do PSL, por exemplo, que suspendeu na semana passada as atividades partidárias de 19 deputados pró-Bolsonaro —medida travada mais adiante por ordem da Justiça do Distrito Federal. O racha teve um de seus momentos mais graves no último dia 16, quando Bolsonaro atuou pessoalmente para destituir o líder do partido na Câmara, Delegado Waldir (GO), foi derrotado e acabou chamado de \"vagabundo\" pelo correligionário. Mutirão de filiações do PSL, em agosto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar OUTRO LADO Procurado pela Folha, o deputado Luciano Bivar, por meio de sua assessoria, afirmou que a lei que regula os partidos políticos prevê autonomia para que eles estabeleçam em estatuto \"sua estrutura interna, organização e funcionamento\", direito que o PSL exerceu, desde \"sua origem\". A reportagem questionou o congressista sobre a presença de candidatas laranjas e funcionários do partido entre os integrantes do órgão partidário, mas não houve resposta. Sobre a predominância de filiados de Pernambuco no comando do partido, afirmou que, por ser o \"berço\" da agremiação partidária, é natural que muitos membros da executiva nacional sejam do estado. RAIO-X DO PSL 271.195 filiados (em ago.19) 3 governadores (SC, RO e RR), de um total de 27 estados 53 deputados federais, de 513; 2ª maior bancada, atrás da do PT (54) 3 senadores, de 81; a maior bancada, do MDB, tem 13 R$ 110 mi - repasses do fundo partidário em 2019 (estimativa) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro justiça eleitoral laranjas do PSL Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/orgao-de-direcao-do-psl-tem-candidatas-laranjas-parentes-de-bivar-e-recepcionista.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Prestação de contas de partidos expõe buraco negro com gasto de verba pública Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Queiroz fala sobre cargos no Congresso, mostra áudio divulgado por jornal Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Poder Ver todas Atrevimento de Bolsonaro não tem limites, diz Celso de Mello sobre vídeo das hienas Bolsonaro compara Supremo e PSL a hienas que o atacam Toffoli propõe ao Congresso que mude lei para evitar prescrição quando réu recorrer STF decidirá se condenados por Tribunal do Júri devem ser presos logo após veredito Ministério Público tem um 'cometa para enterrar na gente', diz Queiroz em áudio Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
