{"categorias":[""],"corpora":"Taxa de embarque em voo internacional deve cair cerca de 40%, diz ministro\nO ministro de Infraestrutura, Tarcísio de Freitas, afirmou nesta segunda-feira (28), que o presidente Jair Bolsonaro vai assinar uma medida provisória em breve com medidas para estimular o turismo. Leia mais (10/28/2019 - 15h12)\nTaxa de embarque em voo internacional deve cair cerca de 40%, diz ministro - 28/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Taxa de embarque em voo internacional deve cair cerca de 40%, diz ministro Medida ainda será assinada pelo presidente e busca atrair aéreas de baixo custo Copiar link 28.out.2019 às 15h12 Ouvir o texto Diminuir fonte Aumentar fonte Julio Wiziack Brasília O ministro de Infraestrutura, Tarcísio de Freitas, afirmou nesta segunda-feira (28), que o presidente Jair Bolsonaro vai assinar uma medida provisória em breve com medidas para estimular o turismo. Uma delas acabará com a cobrança de um adicional de US$ 18 na taxa de embarques internacionais. A medida servirá de atrativo para que empresas aéreas de baixo custo (low cost) se instalem no país oferecendo voos na faixa de US$ 50 para países vizinhos. Com a taxa de US$ 18, esse negócio seria inviável. O adicional incide sobre todas as partidas internacionais e o valor final varia dependendo do aeroporto. Em Guarulhos, ele passará de R$ 122 para cerca de R$ 50 com o fim do adicional, uma redução de 41% quando a medida entrar em vigor. Ministro Tarcísio de Freiras, da Infraestrutura, durante fórum de investimentos em São Paulo - Amanda Perobelli-11.out.2019/Reuters A cobrança dos US$ 18 a mais nas tarifas de embarque internacional foi criada em 1999. Atualmente, os recursos são direcionados para o FNAC (Fundo Nacional de Aviação Civil). No ano passado, esse adicional rendeu cerca de R$ 700 milhões. “O adicional [de tarifa de embarque para voos estrangeiros] foi criado lá atrás para recompor a dívida mobiliária da União e ficou”, afirmou o ministro durante um evento do setor aéreo em Brasília. Tarcísio de Freitas, no entanto, não revelou como essa frustração de receita será compensada. O ministro disse ainda que estuda a flexibilização ou até mesmo o fim de barreiras regulatórias para tornar o ambiente de negócios mais favorável. O governo analisa, por exemplo, alternativas para o preço do querosene de aviação, item que representa o maior custo das passagens. O ministro também disse que, até o final do mandato de Bolsonaro, serão 63 aeroportos concedidos à iniciativa privada. “Vamos usar os recursos das concessões para conectar aeroportos menores, nos mais longínquos destinos, no interior da Amazônia, no Centro-Oeste, interior do Nordeste e Sul do país com aeroportos concedidos”, disse. O ministro ainda afirmou que projeta uma movimentação de 200 milhões de passageiros, em mais de 200 localidades, em 2025. Hoje, a movimentação é de 120 milhões de passageiros, em 140 localidades. Companhias de baixo custo que voam para o Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia guarulhos são paulo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/taxa-de-embarque-em-voo-internacional-deve-cair-cerca-de-40-diz-ministro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Fundo bilionário dos Emirados diz que vai elevar investimentos no Brasil na próxima década Assistência a idoso carente tem o primeiro recuo da história Pesquisas brasileiras usam mesmos métodos de ganhadores do Nobel Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mercado Ver todas Alberto Corsetti é o novo presidente do Banco Safra Governo pretende reduzir carreiras do funcionalismo a menos de dez Auxílio-doença, auxílio-acidente e aposentadoria por invalidez mudam na nova Previdência; veja regras Assistência a idoso carente tem o primeiro recuo da história Reforma da Previdência muda contribuição do servidor; veja quanto será recolhido Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Estádio no Qatar parece mais barato que os do Brasil, diz Bolsonaro\nEncerrando a passagem pelo Qatar, o presidente Jair Bolsonaro visitou nesta segunda-feira (28) o estádio Al Janoub, uma das sedes da Copa do Mundo de 2022. Localizado em Al Wakrah, o estádio é o primeiro construído do zero a ficar pronto para o Mundial. Leia mais (10/28/2019 - 12h56)\nEstádio no Qatar parece mais barato que os do Brasil, diz Bolsonaro - 28/10/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Estádio no Qatar parece mais barato que os do Brasil, diz Bolsonaro Presidente visitou arena da Copa de 2022 e comparou com as do Mundial de 2014 Copiar link 28.out.2019 às 12h56 Ouvir o texto Diminuir fonte Aumentar fonte Natasha Bin Al Wakrah Encerrando a passagem pelo Qatar, o presidente Jair Bolsonaro visitou nesta segunda-feira (28) o estádio Al Janoub, uma das sedes da Copa do Mundo de 2022. Localizado em Al Wakrah, o estádio é o primeiro construído do zero a ficar pronto para o Mundial. O presidente brasileiro elogiou a arquitetura, a infraestrutura e o conforto, já que o estádio é climatizado. No Qatar, a competição será realizada de novembro a dezembro, época em que as temperaturas são mais amenas no país. Bolsonaro durante visita ao estádio Al Janoub, uma das sedes da Copa do Mundo de 2022 - Natasha Bin/Folhapress \"Levando-se em conta a estrutura com as demais que vimos no Brasil, parece que foi mais barato\", disse Bolsonaro na visita ao estádio. Em entrevista à Reuters, o gerente de projeto do Al Janoub, Thani Khalifa Al Zarraa, disse que o custo do estádio deverá ficar entre 240 e 280 milhões de dólares (R$ 956 milhões a R$ 1,1 bilhão). O estádio Mané Garrincha, mais caro da Copa do Mundo de 2014, no Brasil, e que não foi construído do zero, custou mais de R$ 1,5 bilhão para se adequar ao Mundial. A organização do torneio de 2022 é alvo de críticas em razão das precárias condições de trabalho a que são submetidos os trabalhadores migrantes do país, muitos deles empregados na construção de estádios para a Copa. Calcula-se que o Qatar tenha 1,9 milhão de trabalhadores migrantes, a maioria de Índia, Nepal, Bangladesh, Paquistão e Filipinas. Durante a explicação sobre a arena no Qatar, Bolsonaro vestiu a camisa da seleção de futebol do país, presente recebido do emir horas mais cedo. O presidente foi até o gramado, que é fornecido por uma empresa brasileira, e completou o tour pela localidade. \"Eu vim aqui para conhecer o local da grande final entre Flamengo e Liverpool\", disse em tom bem-humorado, referindo-se ao Mundial de Clubes que será realizado no país em dezembro. Bolsonaro já havia presenteado o dirigente máximo chinês Xi Jinping com um agasalho do clube carioca durante sua passagem por Pequim, na China. Estádios da Copa no Qatar em 2022 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Flamengo disputará a final da Libertadores contra o River Plate (ARG), em novembro, para definir o representante da Conmebol no torneio. Do estádio de Al Wakrah, Bolsonaro seguiu para o aeroporto de Doha, onde embarca para a Arábia Saudita, última parada da viagem pela Ásia. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados copa do mundo fifa Futebol Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/10/bolsonaro-visita-estadio-da-copa-de-2022-e-compara-com-os-do-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ronaldinho Gaúcho recupera passaporte e vai a Israel para amistoso Ex-técnico da seleção chilena, Sampaoli elogia protestos no país Para ter gol do Gabigol, artilheiro adota dieta restrita e nova rotina Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Esporte Ver todas Acusado de pagar propina por Rio-2016, empresário tem acordo nos EUA Justiça adia audiência de conciliação entre Corinthians e Caixa Podcast conta história do chute que iniciou guerra na Iugoslávia; ouça Para ter gol do Gabigol, artilheiro adota dieta restrita e nova rotina Estádio no Qatar parece mais barato que os do Brasil, diz Bolsonaro Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
