{"categorias":[""],"corpora":"Internações de crianças devido a transtornos mentais crescem 36%\n\"É uma tristeza constante, que não passa. Eu não vejo futuro. O agora é frustrante e o amanhã parece que nem vai acontecer. Você tenta se agarrar em alguma coisa, mas parece que não há nada que valha a pena.\" Leia mais (10/27/2019 - 02h00)\nInternações de crianças devido a transtornos mentais crescem 36% - 27/10/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Internações de crianças devido a transtornos mentais crescem 36% Especialistas dizem que alta pode estar ligada ao aumento de tentativas de suicídio nesse grupo Copiar link 27.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Cláudia Collucci São Paulo “É uma tristeza constante, que não passa. Eu não vejo futuro. O agora é frustrante e o amanhã parece que nem vai acontecer. Você tenta se agarrar em alguma coisa, mas parece que não há nada que valha a pena.” A fala contundente é de Laís (o nome é fictício), 14. Aluna do nono ano de um colégio particular na zona sul de São Paulo, ela tem depressão grave e tentou o suicídio há um mês, após sucessivos episódios de automutilação iniciados aos 12 anos. Após três lavagens gástricas e quatro dias no hospital, Laís segue agora em internação domiciliar. É cuidada pela mãe Rosângela, 38, servidora pública, que a vigia o tempo todo. “É um medo permanente. Dá uma enorme sensação de impotência, porque nada do que faço parece ser o bastante”, afirma a mãe com os olhos marejados. A menina também é acompanhada por psicólogo, psiquiatra e usa antidepressivo e ansiolítico. Laís (nome fictício), 14, de São Paulo, que tem depressão grave, tentou o suicídio e ficou internada  - Eduardo Knapp/Folhapress O caso de Laís é um exemplo de um problema que tem despertado preocupação nos profissionais de saúde: o aumento do número de internações de crianças e adolescentes por transtornos mentais. Após estabilização nos patamares das taxas dessas hospitalizações nos últimos cinco anos, em 2018 houve um salto. Entre crianças de 10 e 14 anos, a taxa passou de 14 para 19 por 100 mil (36% de aumento). Na faixa etária dos 15-19 anos, foi de 75 para 85 por 100 mil no mesmo período (alta de 12%). Os dados obtidos pela Folha são do Ministério da Saúde e foram extraídos de levantamento da SBP (Sociedade Brasileira de Pediatra) sobre internações psiquiátricas infantojuvenis. Nos primeiros anos, porém, o sistema de notificação estava em processo de consolidação, o que pode comprometer a análise. Para os especialistas, o problema é complexo e não pode ser explicado por um só fator. Uma hipótese é de que as tentativas de suicídio, que invariavelmente demandam internações, possam estar impulsionando esse aumento. Entre 2013 e 2017 (os dados de 2018 não estão consolidados, mas apontam aumento), o crescimento das notificações de tentativas de suicídio entre crianças de 10 a 14 anos foi de 225% (de 1.719 casos para 5.596). Entre 15 e 19 anos, de 192% (de 4.605 para 13.443 casos). Em nota, o Ministério da Saúde diz que, apesar do crescimento registrado, do ponto de vista epidemiológico não dá para dizer que há uma tendência de aumento (seria necessária uma série histórica maior para tal). O ministério afirma que tem buscado atuar na prevenção da saúde mental, atendendo precocemente adolescentes nos serviços de saúde da atenção primária ou mesmo na Rede de Atenção Psicossocial (Raps) para evitar a evolução para quadros mais graves e que precisem de internação. A rede privada não possui dados de internações psiquiátricas por faixa etária, mas a percepção de profissionais é de que também haja uma escalada. Entre outras hipóteses para o crescimento estão o aumento do diagnóstico, mais encaminhamentos para internação e uma eventual alta real da prevalência. “Há um problema social que está se refletindo na saúde mental dos adolescentes. O mesmo ocorre em outros países. As redes sociais têm influenciado muito no comportamento”, diz a médica Fátima Marinho, do Instituto de Estudos Avançados da USP. Para ela, que foi responsável pelos sistemas de informação do ministério até 2018, o aumento de internações, das tentativas de suicídio e de suicídios são sinais de alertas. Segundo dados da OMS (Organização Mundial de Saúde), a taxa de suicídios aumentou 7% no Brasil, ao contrário do índice mundial, que caiu 9,8%, nos últimos sete anos. Entre jovens de 15 a 19 anos, é segunda causa de morte entre as meninas (após as maternas) e terceira em meninos (após acidentes de trânsito e violência interpessoal). “Na clínica, é comum ouvir crianças e adolescentes que tentaram o suicídio se referindo a alguém conhecido que tentou ou fez. Quando se fala mais sobre o assunto, também tendem a aparecer mais casos”, diz a psicóloga Janaína Lopes Diogo, que atua nas redes pública e privada em São Paulo. O psiquiatra Rodrigo Ramos, do departamento de saúde mental da Santa Casa de São Paulo, acredita que muitos casos de 2017 estejam relacionadas ao jogo da “baleia azul”, que desafiava participantes à automutilação e até ao suicídio, e ao seriado “13 Reasons Why”, da Netflix. Dois estudos mostraram que o suicídio entre jovens americanos aumentou nos meses seguintes ao lançamento da série. É o chamado suicídio por imitação. Como identificar pessoas com pensamento suicida ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mas, segundo Ramos, o mais frequente é que as tentativas de suicídio estejam associadas a quadros depressivos. “O adolescente deprimido é impulsivo, irritado, tem baixa autoestima”, diz o médico. Estudos internacionais demonstram que os níveis de depressão têm aumentado na adolescência, chega a 5% por volta dos 15 anos, com maior prevalência entre as meninas. A pediatra Liubiana Arantes de Araújo, da SBP (Sociedade Brasileira de Pediatria), explica que a saúde mental de crianças e adolescentes depende de uma base genética que é moldada pelo ambiente. Depressão materna, história familiar de depressão ou de tentativa de suicídio e estresse tóxico (crianças que sofrem abusos ou mesmo negligência afetiva) estão entre os fatores que podem desencadear esses transtornos. Ela diz que o estresse tóxico afeta crianças de todos os níveis sociais, “desde os que vivem em pobreza extrema até os que têm muitas cobranças, agendas de miniexecutivos e pais pouco presentes.” Para a pediatra, o excesso de tecnologia tem afastado crianças das relações humanas. “Ficam isoladas, muito tempo diante da tela, expostas a conteúdos violentos. Muitos praticam automutilação.” Isso tudo, diz ela, leva os mais jovens a idealizarem uma vida perfeita e maravilhosa só existe nas redes sociais. “A vida normal do dia a dia passa a ser entediante, vira um abismo entre o real e o idealizado.” A psicóloga Nathalia Pereira, especialista em saúde da família e comunidade da rede Amil, concorda: “essas crianças têm tido uma expectativa muito grande do outro, no âmbito familiar e social. Ao entrar em contato com o que é real, isso não se sustenta e gera frustração muito grande”. O resultado tem se refletido nos consultórios. “Eles chegam com baixíssima autoestima, costumam dizer: ‘sou uma porcaria, atrapalho minha família, não consigo tirar boas notas’”, diz Ramos. Segundo ele, outro fator que tem levado a mais internações é a exposição precoce ao uso de substâncias psicoativas (como a maconha) e ao álcool. Na faixa etária entre 10 e 14 anos, as internações no SUS por essas causas em nove anos passaram de 510 para 717, salto de 41%. O uso de álcool teve aumento semelhante, de 58 para 81 (40%). “As substâncias psicoativas estão ligadas ao aumento da depressão e de outras doenças mentais. O uso precoce da maconha aumenta em seis vezes as chances de esquizofrenia”, afirma Rodrigo Ramos. Segundo Liubiana Araújo, isso tudo vai interferir diretamente no futuro dessas crianças. “Diminui a capacidade de uma boa educação e de trabalho. Impacta até no índice de desenvolvimento de um país. Não é uma questão só individual. É de toda a sociedade.” Para ela, o caminho é a prevenção. “Até os dois anos, a criança não deve ter acesso à tela. De dois a cinco, uma hora por dia, e acima de cinco, duas horas. Os pais também precisam sair do celular, parar de terceirizar a criança.” Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/10/internacoes-de-criancas-devido-a-transtornos-mentais-crescem-36.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Como tratar o transtorno do déficit de atenção e hiperatividade Uma pessoa se suicida no mundo a cada 40 segundos, aponta OMS Saiba como identificar adolescentes com pensamentos suicidas Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Internações de crianças devido a transtornos mentais crescem 36% Sintomas atípicos como dor nas costas e no estômago podem indicar infarto Saúde responde: dedos descascando podem ser sinal de reação alérgica? Apesar de riscos, testosterona em gel ganha espaço em academias É verdade que estalos no pescoço são um problema? Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Praia de Galinhos, no Rio Grande do Norte, é a nova descoberta do verão\nNem Pipa nem São Miguel do Gostoso. Na próxima temporada, um areal rodeado por dunas, com piscinas naturais desertas e que atende pelo nome de Galinhos é o lugar para quem quer distância de badalação e procura refúgio em praias do Rio Grande do Norte. Colado a ele está o seu distrito vizinho, Galos. Leia mais (10/24/2019 - 01h00)\nPraia de Galinhos, no Rio Grande do Norte, é a nova descoberta do verão - 24/10/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Destinos Praia de Galinhos, no Rio Grande do Norte, é a nova descoberta do verão Localizado em uma península no norte do estado, vilarejo é todo cercado por água salgada e dunas Copiar link A península de Galinhos (RN), onde fica o povoado de mesmo nome, ainda preservado e de difícil acesso Divulgação 24.out.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Roberto de Oliveira Galinhos (RN) Nem Pipa nem São Miguel do Gostoso. Na próxima temporada, um areal rodeado por dunas, com piscinas naturais desertas e que atende pelo nome de Galinhos é o lugar para quem quer distância de badalação e procura refúgio em praias do Rio Grande do Norte. Colado a ele está o seu distrito vizinho, Galos. Não é tarefa das mais fáceis chegar a esse pedaço da costa pouco explorado pelo turismo de massa, localizado a cerca de 170 km da capital, Natal. Isolado por dunas e água salgada, Galinhos fica na ponta de uma península, braço de terra que avança sobre o mar, ocupando área de 342 km². A pequenina cidade é acessível por barco, bugueiros aventureiros ou até por automóveis tração 4x4, conduzidos por quem conhece a região e, mesmo assim, corre o risco de ficar atolado na areia fofa. O jeito mais rápido e, digamos, cômodo de alcançar aquelas terras é sair de Natal ou São Miguel do Gostoso por estrada de asfalto, a BR-406. A viagem, de aproximadamente duas horas, corta a vegetação da caatinga, cruza cidadezinhas perdidas no tempo e passa no meio de salinas. O ponto final é o estacionamento do porto de Pratagil, mantido pela prefeitura, gratuito e com segurança 24h. De lá, é só tomar um dos barcos que fazem a travessia para desembarcar no destino final em um trajeto de 15 minutos. Outra opção, recomendada para os mais aventureiros, é seguir de bugue de São Miguel de Gostoso até Galinhos, percorrendo 80 km, passando por praias desertas do litoral norte potiguar. Qualquer que seja a escolha, o esforço justifica-se caso você procure por ambientes tranquilos, nos quais a natureza opera soberana. Praia de Galinhos (RN) é a nova descoberta do verão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Galinhos tem praias tranquilas de águas mornas e transparentes. É um lugar rústico. Suas poucas ruas são calçadas de paralelepípedos. A maioria segue de areia, onde circulam bugues ou burros-táxi, charretes puxadas pelos bichinhos —o passeio até o farol leva meia hora e custa R$ 30. Erguida em 1931, a construção orienta navegações na região. É também um ponto para ver o pôr do sol, na praia do Farol. Esse trecho é o mais seco da costa brasileira: as raras chuvas concentram-se entre março e abril. Cercado por uma atmosfera bucólica e acolhedora, Galinhos e seu distrito vizinho, Galos, têm menos de 3.000 moradores. Os dois destinos caíram no gosto de estrangeiros, sobretudo franceses, que fogem do agito de Natal e Pipa, à procura de praia intocada. As duas localidades fazem parte da Costa Branca, roteiro marcado pela vegetação da caatinga, dunas multicoloridas, falésias, extensas praias desertas e uma das maiores produções de sal do Brasil. O nome do município está associado a antigas histórias de pescaria. Antigamente, ali havia o peixe-galo, mas uma espécie um pouco menor, conhecida como “galinhos”. Na praia ao lado, a 3 km na direção leste, a pescaria era outra, mais graúda: a de peixes-galo do alto, esses, bem maiores. Assim, as praias foram batizadas por moradores, respectivamente, de Galinhos e Galos. Quem dita a pauta da estadia é a natureza. Lagoas se transformam em piscinas naturais. Ao sabor da maré, praias isoladas surgem. Horas depois, desaparecem. Montanhas de sal embranquecem o horizonte. Muita gente confunde, mas o traço largo de água que separa a cidade do continente é um braço de mar —e não um rio. Nele, há um mangue preservado, que abarca berçários de caranguejos e ostras que se fixam nas raízes, além de cavalos-marinhos, peixes-morcegos e estrelas-marinhas. Devido à alta concentração de sal na água, é fácil simplesmente ficar boiando. É nesse cenário que ocorrem tours gastronômicos preparados pelo nativo Júnior Tubarão, 29. Em seu passeio de barco, mostra espécies de plantas, peixes, aves, como a rara garça-azul. Faz uma pausa num lugar chamado Gamboa da Areia, para coletar ostras que serão saboreadas pelos visitantes, junto com vinho branco e espumante. Ele escolhe uma praia deserta para a parada na qual provaremos ceviche de cavala-branca, molho manguezal e sashimi de pescada. O passeio de quatro horas para grupos de quatro sai por R$ 130/pessoa —bebidas à parte. Bem diante de cata-ventos gigantes do parque eólico na Dunas do Capim, o percurso segue. Desta vez, de bugue, cruzando montes de areia com paradas estratégicas para apreciar o Atlântico. É bom proteger a boca e os olhos porque ali venta a dedéu, com correntes que chegam a 50 km, ideais para a prática de esportes náuticos, como o winde e o kitesurfe. Em Galinhos e Galos, o visitante precisa de disposição para caminhar, para desbravar, para encarar dunas, mas é agraciado com banhos relaxantes em praias calmas. Para isso, precisa, sobretudo, esquecer o luxo. Já existem, porém, pousadinhas charmosas tocadas em sua maioria por estrangeiros. Para evitar perrengue, outra dica: leve dinheiro em espécie, apesar de ser crescente o número de estabelecimentos que trabalham com cartão de crédito e débito. Em Galinhos, tampouco em Galos, não há bancos nem caixas eletrônicos. Pacotes 2 noites em Galinhos, na Top Brasil Turismo (topbrasiltur.com.br) Com café da manhã, na pousada Peixe Galo, em acomodação dupla .Preço por pessoa. Pacote não inclui passagens aéreas R$ 1.915 6 noites entre Natal e Galinhos, na Maringá Lazer (maringalazer.com.br) Com café da manhã, no D Beach Resort, com acomodação dupla. Hospedagem em Natal. Inclui city tour pela capital potiguar, passeio à praia de Galinhos e traslados. Preço por pessoa. Com passagens aéreas a partir de São Paulo. Pacote entre os dias 19 e 25 de março R$ 1.957 7 noites em Natal, na Submarino Viagens (submarinoviagens.com.br) Com café da manhã, no hotel Recanto da Costeira, em acomodação dupla. Preço por pessoa. Pacote inclui passagens aéreas com embarque em São Paulo R$ 3.850 5 noites em Touros, na Abreu (abreutur.com.br) Com regime de alimentação all-inclusive, no hotel Vila Galé Touros, em acomodação dupla. Inclui traslados entre o aeroporto de Natal e o destino. Preço por pessoa. Com passagens aéreas a partir de São Paulo. Pacote entre os dias 5 e 10 de fevereiro Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados férias verão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/10/praia-de-galinhos-no-rio-grande-do-norte-e-a-nova-descoberta-do-verao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Gramado inaugura festa de Natal em outubro com show de luzes Sossego baiano é a especialidade de Santo André, vila entre o mar e o rio Moradores treinados pelo Airbnb guiam passeios em Porto Seguro Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe As 15 melhores praias de nudismo pelo mundo É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Brasil tem 8 praias oficiais de nudismo; saiba onde ficam Fotógrafo registra paisagens de Portugal com drone e celular Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Presidente e herdeiro deixam cargos no Banco Safra\nO herdeiro Alberto Safra deixou o conselho do Banco Safra, informou a instituição nesta segunda-feira (28). Segundo o banco, a saída foi em comum acordo e ele seguirá no grupo. Leia mais (10/28/2019 - 13h12)\nPresidente e herdeiro deixam cargos no Banco Safra - 28/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Presidente e herdeiro deixam cargos no Banco Safra Rossano Maranhão sai da presidência, e Alberto Safra deixa conselho, mas segue no grupo Copiar link 28.out.2019 às 13h12 Atualizado: 28.out.2019 às 14h53 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O herdeiro Alberto Safra deixou o conselho do Banco Safra, informou a instituição nesta segunda-feira (28). Segundo o banco, a saída foi em comum acordo e ele seguirá no grupo. Rossano Maranhão, há 12 anos na presidência do grupo, e o vice, Eduardo Sosa, também deixaram os cargos. Antes de assumir o banco, Maranhão esteve à frente do Banco do Brasil, de 2004 a 2006. A instituição ainda não divulgou os substitutos. Já a saída de Alberto \"se deve exclusivamente à sua intenção pessoal de dedicar-se a outro projeto com a família\", disse o Safra em nota. Banco Safra na avenida Paulista; herdeiro deixa conselho do grupo - Felipe Russo/Folhapress Alberto e os irmãos, David e Jacob, assumiram a gestão do Safra no lugar do pai, Joseph Safra, em 2012. O Safra é o quarto maior banco do país, parte do Grupo J. Safra, criado há mais de 170 anos e com atuação internacional. O banco tem mais de 8 mil colaboradores. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados safra Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/presidente-e-herdeiro-deixam-cargos-no-banco-safra.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Três em cada cinco brasileiros pagam conta em agência, diz pesquisa Empresas adotam trava na oferta de ações para evitar queda na largada BNDES vai antecipar quase R$ 10 bilhões em dividendos ao governo Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mercado Ver todas Alberto Corsetti é o novo presidente do Banco Safra Governo pretende reduzir carreiras do funcionalismo a menos de dez Auxílio-doença, auxílio-acidente e aposentadoria por invalidez mudam na nova Previdência; veja regras Assistência a idoso carente tem o primeiro recuo da história Reforma da Previdência muda contribuição do servidor; veja quanto será recolhido Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
