{"categorias":[""],"corpora":"Brasil não destina royalties do petróleo para prevenir desastres como o atual\nMesmo com o aumento da receita do petróleo e diante da projeção de crescimento das exportações, o Brasil não tem previsão de destinação obrigatória dos royalties para prevenção e remediação de desastres como o que atinge as praias do Nordeste desde o fim de agosto. Leia mais (10/27/2019 - 02h00)\nBrasil não destina royalties do petróleo para prevenir desastres como o atual - 27/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Brasil não destina royalties do petróleo para prevenir desastres como o atual País também não assinou convenção internacional que funciona como um seguro para vazamentos Copiar link Cabo de Santo Agostinho (PE) treina voluntários para recolher óleo de praias com roupa especial - Veetmano Prem/Fotoarena/Agência O Globo 27.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nicola Pamplona Rio de Janeiro Mesmo com o aumento da receita do petróleo e diante da projeção de crescimento das exportações, o Brasil não tem previsão de destinação obrigatória dos royalties para prevenção e remediação de desastres como o que atinge as praias do Nordeste desde o fim de agosto. Segundo especialistas ouvidos pela Folha, o crescimento da produção do pré-sal e, consequentemente, das exportações de petróleo do país cria a necessidade de estabelecer fontes de recursos e uma estrutura de resposta a emergências. Na crise atual, o Ibama (Instituto Brasileiro do Meio Ambiente e Recursos Naturais Renováveis) vem usando recursos de outras fontes para cobrir os custos. Responsável pela operação nas praias, a Petrobras está gastando dinheiro do próprio caixa sob a promessa de reembolso, já que não é responsável pelo vazamento. Procurado para comentar o assunto, o Ministério do Meio Ambiente não respondeu a pedido de entrevista. Ainda não há estimativas sobre o custo total com a remediação das praias atingidas, mas a coordenadora-geral de Emergências Ambientais do Ibama, Fernanda Pirillo, fala em milhões de reais. “O ideal seria ter um fundo para casos de emergência, que possa ser usado de forma mais rápida”, diz ela. Entre os custos estão o de deslocamento de técnicos para coordenar os trabalhos, contratação de mão de obra para retirar o óleo, equipamentos de segurança, transporte do óleo recolhido e uso de aeronaves e embarcações durante a emergência. Voluntários tiram óleo de praias do Nordeste ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na quinta (24), Ministério Público do TCU (Tribunal de Contas da União) pediu abertura de fiscalização para apurar a conduta do governo federal. O subprocurador-geral Lucas Rocha Furtado solicitou o acompanhamento de recursos que eventualmente sejam pagos pelos responsáveis pelo desastre ambiental. O Plano Nacional de Contingência prevê que um coordenador operacional seja responsável pela contabilização dos gastos para cobrança de eventuais poluidores. Caso a origem permaneça desconhecida, o Ministério Publico entende que a conta é da União. Até 2012, a lei que rege a distribuição dos royalties do petróleo previa que parte dos recursos destinados aos ministérios do Meio Ambiente e de Ciência e Tecnologia fossem investidos em prevenção e resposta a poluição e danos causados ao meio ambiente pela indústria do petróleo. Especialista em petróleo do escritório Trench, Rossi e Watanabe, a advogada Gabriela Bezerra Fischer lembra que a lei que alterou as regras, criando o Fundo Social e destinando parte da receita para educação e saúde, eliminou essa obrigação. O texto aprovado no governo Dilma Rousseff cita o meio ambiente apenas na obrigação de investimentos em programas de mitigação e adaptação às mudanças climáticas. Em 2013, ano seguinte à mudança, a receita com royalties e participações especiais sobre a produção de petróleo no Brasil foi de R$ 42,9 bilhões, em valores corrigidos pela inflação até dezembro de 2018. No ano passado, atingiram o recorde de R$ 53 bilhões. Em 2018, o Ministério do Meio Ambiente ficou com R$ 551 milhões e o Ministério de Ciência e Tecnologia, com R$ 1,2 bilhão. “Já passou da hora de destinarmos parte das receitas dos royalties para estruturar um sistema sério, que envolva todos os estados, de resposta a esse tipo de acidente”, diz o economista Cláudio Porto, da consultoria Macroplan, que é especializado em royalties do petróleo. O consultor Adriano Pires, do CBIE (Centro Brasileiro de Infraestrutura), lembra que o Brasil se tornará exportador de petróleo, com inevitável aumento no tráfego de petroleiros. Em uma década, segundo a Empresa de Pesquisa Energética, a produção nacional deve subir dos atuais 3 milhões para 5,5 milhões de barris por dia. “O Brasil vai produzir cada vez mais óleo e os navios venezuelanos vão continuar passando em frente ao Nordeste, então temos que criar uma política responsável para responder a acidentes”, afirma Pires. “Esse caso mostra claramente que não estamos preparados.” Embora tenha criado uma estrutura de resposta a desastres com petróleo, o Plano Nacional de Contingência não especificou as origens dos recursos. Um dos órgãos responsáveis pelo tema, o comitê de suporte, foi extinto pelo governo Bolsonaro em abril. A obrigação de investimento de royalties em prevenção tem surgido em debates no Congresso sobre nova distribuição dos recursos do petróleo. “A receita dos royalties tem entrado em contas totalmente distintas de suas finalidades”, diz o deputado federal Christino Áureo (PP-RJ), que planeja um projeto sobre o tema. Mesmo quando tinham destinação obrigatória, dizem os entrevistados, os recursos geralmente eram contingenciados pelo governo. Agora, acabam sendo usados para custear despesas correntes ou aposentadorias, como é o caso do Rio, principal beneficiário. A preocupação maior se dá com relação a desastres de navios, já que a legislação prevê estrutura de combate a vazamentos em plataformas de produção. Cada projeto de produção deve ter uma embarcação de contenção disponível de forma permanente. Especialista em emergências com experiência de 35 anos na Petrobras e professor da Coppe/UFRJ, Marcus Lisboa questiona a necessidade de manter tantas embarcações próximas a plataformas enquanto não há estrutura para atender emergências em regiões não produtoras. Segundo ele, são cerca de 50 barcos de apoio dedicados a emergências em operação atualmente no litoral do Sudeste. No Golfo do México, onde se concentra a produção marítima nos Estados Unidos, diz, são seis. “E ficam atracadas à espera de emergências.” Ele diz ainda que o Brasil é um dos poucos países costeiros não signatários de convenção internacional que funciona como uma espécie de seguro para poluição causada por vazamentos em navios, conhecida como CLC 92. Financiada por países importadores, a convenção antecipa recursos para a contenção e remediação de desastres para depois cobrar ressarcimento dos responsáveis pela poluição. “O país não precisaria ficar procurando culpados, já teria sido ressarcido”, diz. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/brasil-nao-destina-royalties-do-petroleo-para-prevenir-desastres-como-o-atual.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Volume de óleo nas praias do Nordeste diminuiu, diz Marinha Após desconforto, Pernambuco ameniza orientação para evitar praias com óleo Nada poderia ser pior que óleo chegar a Abrolhos, dizem pesquisadores sobre risco a santuário marítimo na rota de mancha de petróleo Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Óleo em Boipeba leva turistas a evitar mar e mudar programação Desastre nas praias do NE é inédito no mundo, diz coordenadora do Ibama Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Volume de óleo nas praias do Nordeste diminuiu, diz Marinha Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
