{"categorias":[""],"corpora":"Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa\nNa tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman.\nEntregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa - 21/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Fotos do set de 'The Batman' revelam traje completo do herói Imagem: Reprodução/Twitter 00:00 Do UOL, em São Paulo 21/02/2020 21h16 Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. Além das fotos do uniforme que será usado por Robert Pattinson, vazou também o vídeo de um dublê pilotando a Bat-Moto e caindo. Relacionadas \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói The Batman começou! Matt Reeves posta foto do 1º dia de filmagem Nova Mulher-Gato quer 'esquecer pressão dos fãs e trabalhar por si mesma' As imagens viraram memes e os fãs acreditam que, além de lutar contra vilões, o batman também pode entregar os pedidos do Uber Eats. Vazou imagens do novo Batman, revelando detalhes do uniforme (e da trama). pic.twitter.com/hXPztiM532 -- miguel do peewee (@fernandemiguels) February 21, 2020 Pra quem queria o gif do batman caindo EU FIZ kkkkkkkkkkk pic.twitter.com/62YCFKbFPl -- nycole 84 (@univrsedcu) February 21, 2020 alô é do Uber? eu quero o batman como motorista por favor#TheBatman pic.twitter.com/jLlMV6g8TQ -- ᴀɴᴅʏ; (@ualdisney) February 21, 2020 Saiu o uniforme completo do #Batman pic.twitter.com/BOH3jAWXNh -- Ian Caires (@iancaires) February 21, 2020 quando eu fui fazer o enem eu levei a mesma quantidade de caneta q o batman usa pic.twitter.com/Px47BRoOfP -- moacir groselha (@yureba_) February 21, 2020 eu: não existe nada perfei- bÁtiMa CaIndo:#Batman pic.twitter.com/1F8RtC77lC -- rafael barbosa (@rafaelbarbosa_m) February 21, 2020 O maior medo de Ludmilla aconteceu com o Batman. pic.twitter.com/h2qggqzqw2 -- danihelldias1 (@danihelldias1) February 21, 2020 BATMAN CAINDO DA MOTO pic.twitter.com/dbCiqluK6s -- adri (@adrikkkkkkk) February 21, 2020 Só tô na dúvida pq o Batman precisa de tantas canetas? pic.twitter.com/Vlmlzx3A17 -- Tiago P. Zanetic (@TPZanetic) February 21, 2020 Comunicar erro As mais lidas agora Poncio barrado e Gabriel falando de Anitta: os bafões do 2ª dia de Sapucaí Gaviões escapa de rebaixamento no fim, e web cobra protesto de jogadores Após tiroteio, DJ Diplo é retirado às pressas de bloco e cancela show em SP Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Foliões de Belo Horizonte 'disputam' Corrida Maluca e viram meme A \"Corrida Maluca\" foi disputada em Belo Horizonte neste Carnaval. Foliões mineiros se fantasiaram como pilotos do 23/02/2020 02h54 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 Ben Affleck ouviu que ele iria \"beber até morrer\" caso seguisse como Batman Ben Affleck deu uma longa (e reveladora) entrevista ao New York Times falando desde o seu divórcio com a atriz... 18/02/2020 18h47 'Aves de Rapina': criador de HQs diz que figurino prejudicou a bilheteria Rob Liefeld, cocriador de personagens populares das HQs, como Cable e Deadpool, culpou o figurino de \"Aves de... 18/02/2020 18h39 Harrison Ford interrompe pergunta sobre 'Star Wars': 'Eu não me importo' A reputação de Harrison Ford para entrevistas não é das melhores, isso porque muitos jornalistas se queixam sobre... 18/02/2020 17h24 X-Men: intérprete de heroína asiática diz que teve 'muitas cenas' cortadas Em 2016, os fãs dos quadrinhos de \"X-Men\" tinham motivos para comemorar: uma das heroínas mais populares das... 18/02/2020 10h58 Teoria diz que filmes de John Wick tratam das cinco fases do luto Um usuário da rede social Reddit expôs uma teoria sobre a série de filmes \"John Wick\" que ganhou força nos últimos 18/02/2020 10h12 Netflix não oferecerá mais teste grátis de 30 dias no Brasil A Netflix não oferece mais no Brasil o teste gratuito por 30 dias aos novos usuários. O fim do período de... 17/02/2020 16h15 Atriz de 'It' surge ensaguentada e descobre poderes em série; veja trailer A Netflix liberou hoje o primeiro trailer completo de de 'I Am Not Okay with This', série com a atriz Sophia... 17/02/2020 12h25 Nova Mulher-Gato quer 'esquecer pressão dos fãs e trabalhar por si mesma' Zoe Kravitz, que vai interpretar a Mulher-Gato em The Batman, estreia de Robert Pattinson no papel do herói, falou 17/02/2020 10h37 'Matrix 4': Trinity leva Neo 'na garupa' da moto em vídeo do set Um novo vídeo das filmagens de \"The Matrix\" 4 mostrou a primeira cena de Trinity (Carrie-Anne Moss) e Neo (Keanu... 17/02/2020 10h10 Restaurante imersivo inspirado em Batman será inaugurado em Londres Uma outra parte de Gotham City será espalhada pelo mundo, já que um restaurante imersivo inspirado no personagem... 14/02/2020 18h58 Taika Waititi fala sobre rumores de participar da franquia \"Star Wars\" O vencedor do Oscar de roteiro adaptado, Taika Waititi, também adora fazer uma pontinha nos filmes que dirige e... 14/02/2020 16h42 Por que a Gotham de 'Aves de Rapina' é a mais colorida que você já viu Gotham nunca foi tão colorida quanto em \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\". A cidade, que... 14/02/2020 04h00 \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói O diretor Matt Reeves divulgou hoje a primeira imagem de Robert Pattinson em \"The Batman\", que estreia em 25 de... 13/02/2020 20h24 'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos... 13/02/2020 10h50 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. 13/02/2020 09h47 Como 'Vikings' selou o destino de Lagertha em sua sexta e ultima temporada \"Vikings\" está se despedindo do público. A primeira parte da sexta e última temporada da série já foi exibida no... 13/02/2020 04h00 HQ revela a primeira morte causada por Kylo Ren Uma HQ dividida em três partes está revelando a história de como Ben Solo se tornou Kylo Ren. 12/02/2020 22h19 Cinco animes imperdíveis que estão em mostra no CCBB Quem acha que animação japonesa é \"desenho para criança\" tem uma oportunidade de conhecer algumas produções... 12/02/2020 19h44 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 Overdose de fofura: o bebê que faz cosplay de músicos famosos é encantador O neném Leo, de oito meses, tem um compromisso a cada \"mêsversário\" (moda de comemorar cada mês completado por um... 12/02/2020 04h00 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Funko cria bonecos de bombeiros com coalas após incêndios na Austrália Em parceria com a Popcultcha, uma das maiores lojas online de artigos de cultura pop da Austrália, a Funko criou... 07/02/2020 16h08 Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 \"Muié do Coringa\": João Guilherme é detonado por crítica a Aves de Rapina O ator, cantor e youtuber João Guilherme acabou levando o nome da ex-namorada, Larissa Manoela ao primeiro lugar... 06/02/2020 14h26 Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set As filmagens do quarto longa da saga Matrix já estão a todo vapor em San Francisco (EUA), e um morador da cidade... 06/02/2020 11h35 O que acontece após os créditos de Aves de Rapina? \"Aves de Rapina, Arlequina e sua Emancipação Fantabulosa\" chega hoje aos cinemas e muita gente está doida para... 06/02/2020 04h00 Aves de Rapina: Margot Robbie explica porque uniu Arlequina a grupo de heroínas 06/02/2020 04h00 Sam Raimi, diretor de Homem-Aranha, negocia para comandar Doutor Estranho 2 O diretor Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel... 05/02/2020 21h41 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Christian Bale vai viver um alien vilão em Thor 4, diz site O ator Christian Bale está preparado para viver um extraterrestre em Thor: Love and Thunder (Thor: Amor e Trovão,... 04/02/2020 18h29 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 As referências e segredos do teaser das novas séries da Marvel A Marvel lançou um teaser ontem, durante o intervalo do Super Bowl, que mostra as primeiras cenas de suas três... 03/02/2020 11h42 Loki: série se passa após Vingadores: Ultimato, revela sinopse A Disney aproveitou o lançamento de um breve teaser das séries da Marvel no Disney+ para liberar também algumas... 03/02/2020 10h09 Loki, WandaVision e Falcão e Soldado Invernal ganham primeiras cenas; veja A Marvel divulgou hoje, durante o Super Bowl, as primeiras cenas das séries Falcão e Soldado Invernal, Loki e... 02/02/2020 23h37 ver mais PUBLICIDADE"}
