{"categorias":[""],"corpora":"'Dark': Tudo o que sabemos sobre a terceira temporada da série \nEstá chegando a hora de se despedir. \"Dark\", a série alemã da Netflix, irá retornar em breve para a terceira e última temporada. Mas enquanto isso não acontece, reunimos tudo o que sabemos sobre os novos episódios para você conferir aqui.\n'Dark': Tudo o que sabemos sobre a terceira temporada da série da Netflix PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek 'Dark': Tudo o que sabemos sobre a terceira temporada da série Martha na terceira temporada de 'Dark', da Netflix Imagem: Reprodução/Instagram 00:00 Beatriz Amendola Do UOL, em São Paulo 26/05/2020 16h36 Está chegando a hora de se despedir. \"Dark\", a série alemã da Netflix, irá retornar em breve para a terceira e última temporada. Mas enquanto isso não acontece, reunimos tudo o que sabemos sobre os novos episódios para você conferir aqui. Quando estreia a temporada? A temporada final de \"Dark\" estreia no dia 27 de junho —mesmo dia, por sinal, em que vai acontecer o apocalipse na cidadezinha de Winden. @NetflixBrasil Vai lançar a 3º temporada de Dark dia 27/06 que na série é o fim do mundo, aliás anunciaram isso hoje, faltando 33 dias para dia 27/06, na série os ciclos de tempo ocorrem a cada 33 anos. Marketing que fala eihn pic.twitter.com/Pr7X6c4TYq -- Celso Lima (@Portioolli) May 26, 2020 Cadê trailer? Trailer de verdade ainda não tem... Mas a Netflix já divulgou um teaser, que tem alguns detalhes interessantes, incluindo Martha com a jaqueta amarela de Jonas. Tem fotos? Tem! A Netflix já mostrou algumas lá no Instagram: View this post on Instagram O começo é o fim. O fim é o começo. O ciclo final de Dark termina (ou começa?) dia 27 de junho. E tudo o que eu queria agora era uma máquina do tempo. A post shared by Netflix Brasil (@netflixbrasil) on May 26, 2020 at 2:38am PDT Quem do elenco volta? Como estamos falando de uma série sobre viagem no tempo, parece que todo o elenco principal vai voltar. Afinal, a morte lá não importa taaanto assim. Lembra que no final da segunda temporada uma Martha de outro mundo apareceu, depois de a primeira ter sido morta por Adam? Pois é. Nazare Tedesco Nazare Confusa GIF from Nazaretedesco GIFs Tem personagens novos? Pelo jeito, sim. O teaser trouxe um menino, um homem adulto e um idoso que apareceram colocando fogo no escritório de Adam (e que podem bem ser a mesma pessoa). O que eles querem? Ainda é um mistério! Imagem: Reprodução/YouTube As mais lidas agora Liga da Justiça: Snyder Cut terá mudanças 'radicais'; veja foto de Darkseid 'Friends' cancelada? Diversas questões da série não seriam aceitas hoje 'BBB': você consegue acertar quem são os brothers presentes nesta imagem? Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Kate Mulgrew revela o que mudaria na 1ª temporada de 'Star Trek: Voyager' 27/05/2020 18h30 Steve Carell retorna à comédia em 'Space Force', e o elenco está amando 27/05/2020 14h00 Liga da Justiça: Snyder Cut terá mudanças 'radicais'; veja foto de Darkseid 27/05/2020 10h33 'Labirinto 2': sequência do clássico terá diretor de 'Doutor Estranho' 26/05/2020 13h54 'Dark': Nós também estamos tentando entender o teaser da última temporada 26/05/2020 12h58 Chris Evans diz que cogitou recusar Capitão América por ansiedade e pânico 26/05/2020 10h18 Irmãos na Bolívia deixam viúva negra picá-los para 'virar o Homem-Aranha' 26/05/2020 09h17 'Esquadrão Suicida': Versão do diretor está quase pronta, diz David Ayer 25/05/2020 14h06 Star Wars: Mark Hamill escondeu reviravolta de Vader e Luke até do elenco 25/05/2020 14h05 'Superlive Nerd' tem Tiago Leifert, Cauã Reymond e mais fãs do mundo geek 25/05/2020 13h24 Dia da Toalha e dos nerds: por que se comemora o 25 de maio 25/05/2020 12h00 Como a cultura nerd nasceu, venceu estereótipos e virou o novo pop 25/05/2020 04h00 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente\nEm mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, pelo qual é possível acompanhar as ...\nOpera Mundi: Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga, em gráficos, evolução de casos e mortes por coronavírus no BrasilCoronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Coronavírus Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Em mapas e gráficos interativos, é possível acompanhar a evolução da pandemia da covid-19 nos países africanos Redação Opera Mundi São Paulo (Brasil) 2020-05-27T21:05:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, pelo qual é possível acompanhar as últimas atualizações da covid-19 na África. Os gráficos e mapas estão em inglês e têm uma defasagem máxima de 24 horas. Os dados que os alimentam são coletados pelo Centro de Controle e Prevenção de Doenças da União Europeia. Passe o mouse ou clique nas linhas para ver os números. Você também pode obter informações de cada país passando o mouse dentro do mapa. Se você quiser assistir a uma animação que mostra as evoluções, basta clicar no símbolo de play ( ) no pé de cada gráfico. É possível acompanhar a situação do Brasil durante a pandemia com gráficos e mapas aqui. A evolução da pandemia a nível global está disponível aqui. Antes, abaixo, você vê a tradução do nome dos países do inglês para o português. Arraste a tabela para o lado, se precisar: Inglês Português Inglês Português Algeria Argélia Liberia Libéria Angola Angola Libya Líbia Benin Benim Madagascar Madagascar Botswana Botswana Malawi Malawi Burkina Faso Burkina Faso Mali Mali Burundi Burundi Mauritania Mauritânia Cabo Verde Cabo Verde Mauritius Maurícia Cameroon Camarões Morocco Marrocos Central African Republic Rep. Centro-Africana Mozambique Moçambique Chad Chade Namibia Namíbia Comoros Ilha de Comores Niger Níger Congo, Dem. Rep. of the Rep. Democr. do Congo Nigeria Nigéria Congo, Republic of the República do Congo Rwanda Ruanda Cote d'Ivoire Costa do Marfim Sao Tome and Principe São Tomé e Príncipe Djibouti Djibouti Senegal Senegal Egypt Egito Seychelles Ilhas Seychelles Equatorial Guinea Guiné Equatorial Sierra Leone Serra Leoa Eritrea Eritreia Somalia Somália Eswatini Eswatini South Africa África do Sul Ethiopia Etiópia South Sudan Sudão do Sul Gabon Gabão Sudan Sudão Gambia Gâmbia Tanzania Tanzânia Ghana Gana Togo Togo Guinea Guiné Tunisia Tunísia Guinea-Bissau Guiné-Bissau Uganda Uganda Kenya Quênia Zambia Zâmbia Lesotho Lesoto Zimbabwe Zimbábue Novos casos Neste mapa, você vê quantos novos casos já foram confirmados no continente africano. Passe o mouse ou clique em cada país (se você estiver no celular) para ver o número. Evolução de casos Por este gráfico, é possível acompanhar a evolução dos casos nos países onde há dados disponíveis. Casos em comparação com outros continentes Neste gráfico, você consegue comparar a quantidade de casos na África com outros continentes. É possível analisar os números africanos em relação aos da Europa, América do Norte, América do Sul, Ásia e Oceania. Número de mortes Neste mapa, você vê o número total de mortos por covid-19 na África. Até o momento, países da região norte lideram em número de vítimas. Passe o mouse ou clique em cada país (se você estiver no celular) para ver o número. Evolução de mortes Por este gráfico, é possível acompanhar a evolução das mortes nos países onde há dados disponíveis. Mortes por milhão de habitantes Neste gráfico, você consegue acompanhar a quantidade de mortes em decorrência do novo coronavírus em proporção para cada milhão de habitantes do continente. (Tradução: x.x deaths por million = x.x mortes por milhão) Mortes em comparação com outros continentes Neste gráfico, você consegue comparar a quantidade de mortes por covid-19 na África com outros continentes. É possível analisar os números africanos em relação aos da Europa, América do Norte, América do Sul, Ásia e Oceania. Curva de casos O gráfico logarítmico abaixo mostra como a curva de casos confirmados na África está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo. Este gráfico contém outros países que não estão na África para efeito de comparação (United States = Estados Unidos; Spain = Espanha; Italy = Itália; Brazil = Brasil). Curva de mortes O gráfico logarítmico abaixo mostra como a curva de mortes por coronavírus confirmadas da África está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo. Este gráfico contém outros países que não estão na África para efeito de comparação (United States = Estados Unidos; Spain = Espanha; Italy = Itália; Brazil = Brasil) Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Brasil: gráficos mostram evolução de casos e mortes e se país está achatando curva; siga2020-05-27T21:05:00+0000 Política e Economia Comissão Europeia propõe fundo de 750 bilhões de euros para recuperar economia da UE2020-05-27T20:35:00+0000 Opinião Governo Bolsonaro e a ideologia eugenista: o silêncio dos que ainda não se foram2020-05-27T19:30:00+0000 Política e Economia TSJ da Venezuela ratifica novo presidente da AN e proíbe 'parlamento paralelo' de Guaidó2020-05-27T19:15:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News RSS Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
