{"categorias":["G1"],"corpora":"IFPB lança edital para contratação de 21 professores e salário de R$ 2,7 mil\nVagas são para 11 campi da Paraíba; salário inicial é de R$ 2.714,89. Período de inscrição começa dia 28 de março e vai até 10 de abril. Instituto de Educação, Ciência e Tecnologia da Paraíba(IFPB), lança edital com 21 vagas para professores substitutos em 11 campi do estado. (Foto: Divulgação/IFPB/Arquivo) Edital para contratação de 21 professores substitutos pelo Instituto Federal de Educação Ciência e Tecnologia da Paraíba (IFPB) foi lançado. As vagas são para 11 campi do estado. O salário inicial é de R$ 2.714,89 com um regime de trabalho de 40 horas semanais. A inscrição custa R$ 100, desta terça-feira (28) até 10 de abril, e é possível pedir isenção. O formulário é encontrado no site do IFPB junto aos editais. saiba mais UFPB seleciona professores substitutos para nove departamentos Concursos oferecem cinco vagas e salários de até R$ 4,4 mil na Paraíba Editais oferecem 8.100 vagas em cursos técnicos e pré-vestibular na PB As vagas são para os campi de Cabedelo, Cabedelo Centro, Cajazeiras, Catolé do Rocha, Campina Grande, Guarabira, Itabaiana, Monteiro, Patos, Soledade e Santa Rita. Os profissionais procurados são das áreas de segurança no trabalho, ciências biológicas, informática básica, programação e banco de dados, sistemas operacionais, programação, física, educação física, legislação e construção civil. Para realizar a inscrição, basta o interessado preencher o formulário no site do IFPB onde estão listados os seis editais do concurso público e pagar a quantia de R$ 100 - alguns candidatos têm direito à isenção da taxa. Das 21 vagas disponíveis, 20% estão reservadas para pessoas com deficiência e outras 20% para negros, ambas as reservas para cada um dos cargos. A previsão de divulgação do resultado do processo seletivo é para o dia 16 de maio. O processo é composto por duas etapas: prova de desempenho (com caráter eliminatório e classificatório) e prova de títulos (caráter classificatório). A seleção vai ser realizada entre 18 e 30 de abril.\nG1 - IFPB lança edital para contratação de 21 professores e salário de R$ 2,7 mil - notícias em Paraíba MENUG1 Paraíba MENUG1 Paraíba Paraíba Na TV Na TV Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Nacionais Nacionais AutoEsporte Bem Estar Bom Dia Brasil Fantástico Globo Repórter Globo Rural GloboNews Hora 1 Jornal da Globo Jornal Hoje Jornal Nacional Pequenas Empresas Profissão Repórter Esporte trânsito trânsito mapa de velocidade Previsão do Tempo VC no G1 editorias g1 editorias g1 carros ciência e saúde concursos e emprego economia educação esporte mundo música natureza planeta bizarro política pop & arte tecnologia e games vc no g1 vc no g1 notícias, fotos e vídeos envie sua notícia últimas notícias outras regiões outras regiões centro-oeste centro-oeste distrito federal goiás mato grosso mato grosso do sul nordeste nordeste alagoas bahia ceará maranhão paraíba pernambuco recife e região caruaru e região petrolina e região piauí rio grande do norte sergipe norte norte acre amapá amazonas pará belém e região santarém e região rondônia porto velho e região ariquemes e vale do Jamari cacoal e zona da mata vilhena e cone sul roraima tocantins sudeste sudeste espírito santo minas gerais belo horizonte e região centro-oeste grande minas sul de minas triângulo mineiro vales de minas gerais zona da mata rio de janeiro rio de janeiro e região norte fluminense região dos lagos região serrana sul e costa verde são paulo são paulo bauru e marília campinas e região itapetininga e região mogi das cruzes e suzano piracicaba e região prudente e região ribeirão preto e franca rio preto e araçatuba santos e região são carlos e araraquara sorocaba e jundiaí vale do paraíba e região sul sul paraná curitiba e região campos gerais e sul norte e noroeste oeste e sudoeste rio grande do sul santa catarina princípios editoriais Grupo Globo Notícias da sua região Centro Oeste distrito federal goiás mato grosso mato grosso do sul voltar Nordeste alagoas bahia ceará maranhão paraíba pernambuco pernambuco recife e região caruaru e região petrolina e região piauí rio grande do norte sergipe voltar Norte acre acre rio branco e região cruzeiro do sul e região amapá amazonas pará pará belém e região santarém e região rondônia rondônia porto velho e região ariquemes e vale do Jamari ji paraná e região central cacoal e zona da mata vilhena e cone sul roraima tocantins voltar Sudeste espírito santo espírito santo Grande Vitória Norte e Noroeste Sul e Serrana minas gerais minas gerais belo horizonte e região centro-oeste grande minas sul de minas triângulo mineiro vales de minas gerais zona da mata rio de janeiro rio de janeiro rio de janeiro e região norte fluminense região dos lagos região serrana sul e costa verde são paulo são paulo são paulo e região bauru e marília campinas e região itapetininga e região mogi das cruzes e suzano piracicaba e região prudente e região ribeirão preto e franca rio preto e araçatuba santos e região são carlos e araraquara sorocaba e jundiaí vale do paraíba e região voltar Sul paraná paraná curitiba e região campos gerais e sul norte e noroeste oeste e sudoeste rio grande do sul santa catarina voltar 27/03/2017 17h43 - Atualizado em 27/03/2017 17h44 IFPB lança edital para contratação de 21 professores e salário de R$ 2,7 mil Vagas são para 11 campi da Paraíba; salário inicial é de R$ 2.714,89. Período de inscrição começa dia 28 de março e vai até 10 de abril. Do G1 PB Instituto de Educação, Ciência e Tecnologia da Paraíba(IFPB), lança edital com 21 vagas para professores substitutos em 11 campi do estado. (Foto: Divulgação/IFPB/Arquivo) Edital para contratação de 21 professores substitutos pelo Instituto Federal de Educação Ciência e Tecnologia da Paraíba (IFPB) foi lançado. As vagas são para 11 campi do estado. O salário inicial é de R$ 2.714,89 com um regime de trabalho de 40 horas semanais. A inscrição custa R$ 100, desta terça-feira (28) até 10 de abril, e é possível pedir isenção. O formulário é encontrado no site do IFPB junto aos editais. saiba mais UFPB seleciona professores substitutos para nove departamentos Concursos oferecem cinco vagas e salários de até R$ 4,4 mil na Paraíba Editais oferecem 8.100 vagas em cursos técnicos e pré-vestibular na PB As vagas são para os campi de Cabedelo, Cabedelo Centro, Cajazeiras, Catolé do Rocha, Campina Grande, Guarabira, Itabaiana, Monteiro, Patos, Soledade e Santa Rita. Os profissionais procurados são das áreas de segurança no trabalho, ciências biológicas, informática básica, programação e banco de dados, sistemas operacionais, programação, física, educação física, legislação e construção civil. Para realizar a inscrição, basta o interessado preencher o formulário no site do IFPB onde estão listados os seis editais do concurso público e pagar a quantia de R$ 100 - alguns candidatos têm direito à isenção da taxa. Das 21 vagas disponíveis, 20% estão reservadas para pessoas com deficiência e outras 20% para negros, ambas as reservas para cada um dos cargos. A previsão de divulgação do resultado do processo seletivo é para o dia 16 de maio. O processo é composto por duas etapas: prova de desempenho (com caráter eliminatório e classificatório) e prova de títulos (caráter classificatório). A seleção vai ser realizada entre 18 e 30 de abril. tópicos: Cabedelo, Cajazeiras, Campina Grande, Catolé do Rocha, Guarabira, IFPB, Itabaiana, Monteiro, Paraíba, Patos, Santa Rita, Soledade veja também Pré-matrícula de aprovados para IFPB começa na segunda-feira; veja editais Mon Jan 09 2017 15:44:48 -030009/01/2017 IFPB divulga resultado de seleção para 3.307 vagas em cursos técnicos Processo seletivo inscreveu 23 mil candidatos para 3307 vagas. Edital de matrículas também foi divulgado pelo Instituto. Thu Dec 22 2016 21:52:49 -030022/12/2016 Divulgado resultado preliminar da seleção para cursos técnicos do IFPB Wed Dec 14 2016 11:43:27 -030014/12/2016 Inscrições para cursos técnicos do IFPB terminam nesta terça-feira Tue Nov 08 2016 08:49:16 -030008/11/2016 Link Paraíba+veja tudo sobre › Concursos e Emprego+veja tudo sobre › Cabedelo+veja tudo sobre › Cajazeiras+veja tudo sobre › Campina Grande+veja tudo sobre › Catolé do Rocha+veja tudo sobre › Concursos e Emprego+ Guarabira+veja tudo sobre › IFPB+veja tudo sobre › Itabaiana+veja tudo sobre › Monteiro+veja tudo sobre › Paraíba+veja tudo sobre › Patos+veja tudo sobre › Santa Rita+veja tudo sobre › Soledade+veja tudo sobre › grupo globo Princípios Editoriais Grupo Globo editorias Blogs e Colunas Brasil Carros Ciência e Saúde Concursos e Emprego Correções Economia Educação Ego Esporte Fotos Infográficos Mundo Natureza Planeta Bizarro Política Pop & Arte Tecnologia e Games Turismo e Viagem Vídeos VC no G1 Cinema Games Música especiais Caminhos do Brasil: Caravana G1 Campus Party 2015 Carnaval 2015 Crise da Água Como economizar água Eleições 2014 Enem 2015 Exame da OAB Guia de carreiras Geração Selfie Globo de Ouro 2015 Imposto de Renda Julgamento do mensalão Lollapalooza Luta contra a dengue O Mundo Funk Paulista Olimpíadas Rio 2016 Operação Lava Jato Oscar 2015 PEC das Domésticas Rock in Rio Mais especiais Posse de Dilma Rio 450 anos utilidades Agenda de shows Conversor de Moedas Downloads Fale Conosco G1 no seu celular App G1 Enem Indicadores Econômicos Índices de Mercado Loterias Previsão do Tempo Receitas.com Tabela Fipe Trânsito regiões Acre Alagoas Amapá Amazonas Bahia Ceará Distrito Federal Espírito Santo Goiás Maranhão Mato Grosso Mato Grosso do Sul Minas Gerais MG - Centro-Oeste MG - Grande Minas MG - Sul de Minas MG - Triângulo Mineiro MG - Vales de Minas MG - Zona da Mata Pará PA - Santarém e Região Paraíba Paraná PR - Campos Gerais e Sul PR - Norte e Noroeste PR - Oeste e Sudoeste Pernambuco PE – Caruaru e Região PE - Petrolina e Região Piauí Rio de Janeiro RJ - Região Serrana RJ - Região dos Lagos RJ - Norte Fluminense RJ - Sul e Costa Verde Rio Grande do Norte Rio Grande do Sul Rondônia RO – Ariquemes e Vale do Jamari RO – Vilhena e Cone Sul Roraima Santa Catarina São Paulo SP - Bauru e Marília SP - Campinas e Região SP - Itapetininga e Região SP - Mogi das Cruzes e Suzano SP - Piracicaba e Região SP - Prudente e Região SP - Ribeirão e Franca SP - Rio Preto e Araçatuba SP - Santos e Região SP - São Carlos e Araraquara SP - Sorocaba e Jundiaí SP - Vale do Paraíba e Região Sergipe Tocantins tv globo AutoEsporte Bem Estar Bom Dia Brasil Como Será? Fantástico Globo Repórter Globo Rural Hora 1 Jornal da Globo Jornal Hoje Jornal Nacional Pequenas Empresas & Grandes Negócios Profissão Repórter globonews Primeira Página Jornal GloboNews Conta Corrente Estúdio I Jornal das Dez GloboNews em pauta Arquivo N Cidades e Soluções Diálogos Entre Aspas Fatos e Versões Fernando Gabeira Alexandre Garcia GloboNews Documentário GloboNews Documento GloboNews Especial GloboNews Literatura GloboNews Miriam Leitão GloboNews Painel Manhattan Connection Milênio Mundo S/A Navegador Pelo Mundo Roberto D´Avila Sarau Sem Fronteiras Starte Via Brasil publicações Época Época Negócios Época SP Autoesporte Casa e Jardim Crescer Galileu Globo Rural GQ Marie Claire Monet Pequenas Empresas & Grandes Negócios Quem jornais O Globo Extra rádios GloboRadio CBN Rádio Globo RADIOBEAT BHFM Globo.com g1 globoesporte gshow famosos & etc vídeos todos os sites Globo Notícias© Copyright 2000-2017 Globo Comunicação e Participações S.A. política de privacidade e segurança central globo.com assine a globo.com anuncie conosco"}
