{"categorias":[""],"corpora":"São Paulo | Idoso morre após ser agredido, amarrado e arrastado por 2 km \nIdoso morre após ser agredido, amarrado e arrastado por 2 km\nIdoso morre após ser agredido, amarrado a carro e arrastado por 2 km em SP - 23/10/2019 - UOL Notícias Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Idoso morre após ser agredido, amarrado a carro e arrastado por 2 km em SP Valmir Rodrigues de Souza, 73 anos, foi morto dentro de um sítio em Pereira Barreto (SP) Imagem: Arquivo Pessoal Simone Machado Colaboração para o UOL, de São José do Rio Preto (SP) 23/10/2019 14h56 Valmir Rodrigues de Souza, 73 anos, foi morto dentro de um sítio e teve o corpo amarrado a um carro e arrastado por dois quilômetros, em uma estrada de terra, em Pereira Barreto, interior de São Paulo. O crime aconteceu na noite de ontem. O autor do crime foi preso após cinco horas de negociação com a polícia. De acordo com a Polícia Militar, por volta das 19h, o idoso tratava dos animais na propriedade rural quando Everaldo Lima de Oliveira, 48 anos, chegou ao local. Os dois, que não se conheciam, teriam começado a discutir. Relacionadas Nuvem rolo toma conta do céu de Ourinhos (SP) e atrai moradores Vaqueiros e cavalos morrem eletrocutados ao cuidar de gado no Pará Buraco na rua cheio de água vira piscina para casal em MG: \"uma gostosura\" Ainda segundo a polícia, durante a discussão Everaldo agrediu o idoso com uma barra de ferro, amarrou a vítima pelo pescoço em um carro e o arrastou por uma estrada de terra por cerca de dois quilômetros, abandonando o corpo próximo a um matagal. Um tratorista que passava pelo local viu o corpo e chamou a polícia. A vítima apresentava diversos ferimentos e estava sem vida. Reação e negociação Após fazer a identificação do idoso, policiais foram até o sítio onde ele morava e encontraram o suspeito no local. Everaldo se trancou no imóvel e passou a ameaçar os policiais. Segundo a ocorrência ele estava estressado e muito agressivo. Após cinco horas de negociações, os policiais invadiram o imóvel pelo telhado e atingiram Everaldo com um tiro de bala de borracha. Com ele foi apreendida uma foice. O agressor teria dito aos policiais que cometeu o crime para ficar com o sítio, já que a vítima morava sozinha no local. Everaldo foi levado para a delegacia da cidade e encaminhado para o presídio de Ilha Solteira. Ele possui passagem por homicídio e estava foragido do presídio de Valparaíso, no interior paulista, desde do dia 14 de outubro. Everaldo se trancou no imóvel e foi preso após cinco horas de negociações Imagem: Divulgação/Polícia Militar Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Justiça proíbe venda pela internet de seis produtos para emagrecer 'Ninguém quer o que pescamos': o drama dos pescadores com o petróleo no litoral da Bahia Juiz cancela prisões de deputados, mas repassa à Alerj obrigação de soltura Notícias Colaboração para o UOL, de São José do Rio Preto (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Lotofácil acumula e pode pagar R$ 5 milhões na sexta; veja os números A Lotofácil acumulou hoje pela terceira vez no mês de outubro. Coincidentemente, de novo em uma quarta-feira.... 23/10/2019 20h47 Estadão Conteúdo Bruno Covas é internado para tratar infecção de pele 23/10/2019 20h41 UOL Notícias - Cotidiano Quina acumula pela 7ª vez e prêmio vai a R$ 7,4 milhões; veja os números A Quina ficou novamente sem vencedores no concurso 5104, realizado hoje no Espaço Loterias Caixa, em São Paulo. Os 23/10/2019 20h40 Estadão Conteúdo Toffoli: Se julgamento sobre 2ª instância não acabar amanhã, continua em novembro 23/10/2019 20h35 Estadão Conteúdo Alerj vai investigar deputados que bateram boca e quase brigaram no plenário 23/10/2019 20h12 UOL Notícias - Cotidiano Em AL, PE e RN, 350 presos se voluntariam e ajudam a tirar óleo das praias Em Alagoas, Pernambuco e Rio Grande do Norte, 350 presos se voluntariaram para ajudar na limpeza de praias que... 23/10/2019 20h00 Estadão Conteúdo Vigilante diz ter sido atacado por onça na região da UFSCar Um vigilante afirma ter sido atacado por uma onça-parda, na madrugada de ontem na região conhecida como Cerrado da 23/10/2019 19h48 Estadão Conteúdo Fachin: 'Se a prova não está em jogo, a presunção de inocência não é desafiada' 23/10/2019 19h14 Estadão Conteúdo Barroso vota a favor da prisão após condenação em 2ª instância; placar é de 3 a 1 23/10/2019 19h07 Estadão Conteúdo Moraes: 71% dos ministros do STF desde 1988 foram a favor da prisão em 2º grau 23/10/2019 18h52 Estadão Conteúdo Prefeitura de Votuporanga demite educadora de creche suspeita de dopar crianças A prefeitura de Votuporanga, no interior de São Paulo, demitiu uma educadora do Centro Municipal de Educação... 23/10/2019 17h14 UOL Notícias - Cotidiano Deputado quer proibir fabricação e venda de margarina no Rio de Janeiro O deputado estadual Renato Cozzolino (PRP-RJ) protocolou um projeto de lei que pretende acabar com uma combinação... 23/10/2019 17h06 UOL Notícias - Cotidiano Após dois acidentes, prefeito de BH diz ser contra fechar aeroporto O prefeito de Belo Horizonte, Alexandre Kalil (PSD), disse na manhã de hoje ser contra fechar o aeroporto Carlos... 23/10/2019 16h56 Estadão Conteúdo Serra concede vista coletiva para relatório sobre Coaf e encerra audiência 23/10/2019 16h53 Estadão Conteúdo Relator da Lava Jato no STF, Fachin vota a favor de prisão em 2ª instância 23/10/2019 16h44 Estadão Conteúdo Defesa da prisão em segunda instância se torna assunto mais comentado no Twitter 23/10/2019 16h25 Estadão Conteúdo Relator diz que nome do Coaf será mantido e haverá indicação apenas de servidores O deputado Reinhold Stephanes Junior (PSD-PR) iniciou na tarde de hoje, a leitura de seu relatório sobre a Medida... 23/10/2019 16h23 Estadão Conteúdo Alcolumbre assume Presidência e fala em 'responsabilidade com o povo brasileiro' 23/10/2019 16h07 Estadão Conteúdo Decano aponta pressões ilegítimas e atuação de delinquentes do 'submundo digital' 23/10/2019 16h04 Estadão Conteúdo Moraes vota a favor de prisão após condenação em 2ª instância e empata julgamento 23/10/2019 15h54 Estadão Conteúdo TRF-4 decidirá no dia 30 se mantém condenação de Lula no caso do sítio 23/10/2019 15h38 UOL Notícias - Cotidiano Ministro Marco Aurélio determina soltura de acusado de comandar PCC em SC Moacir Levi Correia, conhecido como \"Bi da Baixada\", era o homem responsável por liderar a expansão do PCC... 23/10/2019 15h35 Estadão Conteúdo Sínodo mobiliza comunidades católicas no Brasil 23/10/2019 15h01 Estadão Conteúdo Ativistas do Greenpeace são presos em protesto no Palácio do Planalto 23/10/2019 14h59 Estadão Conteúdo 'Quem defende o direito à vida das vítimas?', questiona advogado-geral da União 23/10/2019 14h51 Estadão Conteúdo Toffoli pede para colegas encurtarem votos e quer concluir julgamento até amanhã 23/10/2019 14h42 Estadão Conteúdo Nunca considerem que é normal desviar dinheiro público, diz Barroso a estudantes 23/10/2019 14h29 Estadão Conteúdo Presos do semiaberto ajudam a tirar óleo da foz do Rio Jaboatão, em PE O óleo que atinge o Nordeste brasileiro há mais de um mês chegou na madrugada desta quarta-feira, 23, à Praia... 23/10/2019 14h08 UOL Notícias - Cotidiano Buraco na rua cheio de água vira piscina para casal em MG: \"uma gostosura\" A temperatura ontem em Divinópolis (MG), cidade a 127 km de Belo Horizonte, era de 27ºC quando Maria Cilene... 23/10/2019 14h06 Estadão Conteúdo Lava Jato aponta propina de US$ 12 milhões a Duque, ex-diretor da Petrobras Os procuradores do Ministério Público Federal acreditam que o grupo multinacional ítalo-argentino Techint pagou,... 23/10/2019 13h40 UOL Notícias - Cotidiano Começam as obras para a implantação do Parque Augusta, em São Paulo Começaram as obras para a implantação do Parque Augusta, uma das últimas áreas verdes do centro de São Paulo,... 23/10/2019 13h31 Estadão Conteúdo USP se mantém como a 2ª universidade mais prestigiada da América Latina 23/10/2019 13h17 Estadão Conteúdo 'O vazamento é um bombardeio contra o Estado brasileiro', diz comandante 23/10/2019 13h15 Estadão Conteúdo Marco Aurélio vota contra prisão após condenação em segunda instância 23/10/2019 13h00 Começam as obras do Parque Augusta, em São Paulo 23/10/2019 12h55 Estadão Conteúdo Eduardo Bolsonaro desiste, e Forster é cotado para embaixada 23/10/2019 12h55 Estadão Conteúdo Magistrados do TJ-MS somam R$ 54 milhões em licença-prêmio em menos de três anos O Tribunal de Justiça de Mato Grosso do Sul pagou R$ 54.693.066,46 em licença-prêmio para seus juízes e... 23/10/2019 12h25 UOL Notícias - Cotidiano Como o solo e minerais ajudam na identificação de corpos em Brumadinho A tragédia de Brumadinho, em 25 de janeiro, trouxe conhecimentos para órgãos ambientais, mineradoras, população e... 23/10/2019 12h13 Estadão Conteúdo Sem CNH, motorista de 18 anos em carro de luxo mata motociclista na Radial Leste 23/10/2019 12h12 Estadão Conteúdo Fux propõe que STF discuta se jurisprudência sobre prisão pode ser revista 23/10/2019 11h44 Estadão Conteúdo AGU e PGR defendem prisão após condenação em segunda instância 23/10/2019 11h32 UOL Notícias - Cotidiano Vaqueiros e cavalos morrem eletrocutados ao cuidar de gado no Pará Dois vaqueiros e os cavalos que eles montavam morreram eletrocutados quando tomavam conta do gado em uma fazenda... 23/10/2019 11h28 Estadão Conteúdo STF retoma julgamento sobre prisão após condenação em segunda instância 23/10/2019 10h58 Estadão Conteúdo Obras no Largo do Arouche são retomadas e Prefeitura estima conclusão em 60 dias 23/10/2019 10h39 Estadão Conteúdo Sem CNH, motorista de 18 anos em carro de luxo mata motociclista na Radial Um homem de 18 anos que dirigia um carro de luxo em alta velocidade, sem Carteira Nacional de Habilitação (CNH),... 23/10/2019 10h37 UOL Notícias - Cotidiano Nuvem rolo toma conta do céu de Ourinhos (SP) e atrai moradores Moradores de Ourinhos, a 370 km de São Paulo, pararam no final da tarde de segunda-feira (21) para assistir a um... 23/10/2019 10h24 Estadão Conteúdo Lacuna de satélite trava investigação sobre óleo 23/10/2019 09h12 Estadão Conteúdo Lava Jato 67 mira multi que pagava 2% de propinas em cada contrato com Petrobras 23/10/2019 08h26 ver mais"}
