{"categorias":[""],"corpora":"Carros | Testamos: novo Mercedes GLC vira diesel para rodar na terra\nTestamos: novo Mercedes GLC vira diesel para rodar na terra\nNovo Mercedes-Benz GLC vira diesel para rodar na terra com ostentação UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Testes e lançamentos Testamos: novo Mercedes GLC vira diesel para rodar na terra com ostentação Novo GLC agora vem com motor a diesel, que entrega mais torque e robustez; tração integral o capacita para a terra Imagem: Divulgação/Mercedes-Benz 00:00 Fernando Miragaya Especial para o UOL, em Amparo (SP)* 23/10/2019 18h00 Resumo da notícia SUV médio da marca alemã tem visual renovado e nova motorização Interior refinado agora traz central multimídia com tela de dez polegadas Tração integral e suspensões altas o credenciam para a terra Preços sugeridos começam em R$ 294,9 mil Muito se fala em experiências. Seja em gastronomia, moda ou hospedagem, a onda é fazer com que a pessoa tenha uma percepção diferenciada do que come, veste ou onde dorme. Os automóveis seguem o mesmo caminho, ainda mais quando se fala de utilitários esportivos - sempre eles. O primeiro contato com o renovado Mercedes-Benz GLC proporciona essa experiência, sem, na prática, ser muito diferente do que se espera de um SUV da marca alemã. Percorri mais de 200 km em um bate e volta entre São Paulo e a cidade de Amparo, no interior do Estado, a bordo da versão topo de linha Enduro, que tem preço sugerido de R$ 329,9 mil e traz o novo motor 2.0 turbodiesel de quatro cilindros, que gera 194 cv e torque de quase 39 kgfm entre 1.600 e 2.800 rpm. O gerenciamento é feito pela transmissão automática de nove marchas. Relacionadas Mercedes lança GLC 'conectado' com inteligência artificial e motor diesel Troller T4 tem visual renovado e preço de HR-V turbo, mas segue sem airbags Tabela Fipe: Veja valores para negociar carros, motos e caminhões Também há a opção 220d Off-Road, por R$ 294,9 mil, com mesma motorização. Ao entrar na cabine do SUV médio da Mercedes, já se tem uma sensação de bem-estar. Requinte e sofisticação nos materiais do painel saltam aos olhos - a despeito da estampa controversa do revestimento das portas e da imitação de alumínio nas maçanetas. Diesel silencioso Interior traz acabamento padrão Mercedes; silêncio a bordo impera e bancos \"abraçam\" passageiros Imagem: Divulgação/Mercedes-Benz Os bancos recebem muito bem os passageiros. Os assentos da frente, assim como a coluna de direção, oferecem ajustes elétricos. O novo volante, a propósito, tem boa pegada. Ao apertar o botão de partida, o motor a diesel desperta e? Espera! \"Cadê\" o barulho? É preciso sair da cabine para se perceber, muito sutilmente, o tilintar do propulsor. O GLC é um SUV com conforto no rodar quase impecável para um modelo a diesel. Dentro, não só o silêncio impera. Nem mesmo a 120 km/h permitidos na Rodovia dos Bandeirantes se ouve o barulho do conjunto mecânico ou de vento. O nível de vibração do novo motor 220d 4Matic também é quase nulo. Fruto de um ótimo acerto da engenharia para este motor compacto, com bloco de alumínio e coxins plásticos. O desempenho também segue a proposta de conforto. O câmbio 9G-Tronic de nove velocidades faz passagens suaves, e contribui para se ter relações bem longas nas marchas mais altas. Naqueles 120 km/h que falamos, o conta-giros passa muito pouco da marca de 1.500 rpm. Mas a performance também pouco empolga. O GLC SUV não é um jipe de respostas rápidas e brutas. As acelerações têm aquela tradicional e discreta \"letargia\" nas respostas ao pedal dos Mercedes civis. E não espere trancos em uma retomada: o utilitário tem força em baixos giros, mas tudo é feito de forma suave. Nem mesmo ao colocar no modo de condução Sport se tem uma mudança drástica desse comportamento. Ok, o motor e câmbio passam a atuar em giros mais altos, as reações do propulsor ficam ligeiramente mais espertas... Mas a experiência fica aí. A direção agrada pela precisão e respostas diretas. Você mexe no volante e o SUV obedece quase que imediatamente. O GLC também aponta bem nas curvas, porém, é possível perceber uma rolagem algo acentuada da carroceria nas curvas. É bom lembrar que esse SUV é 1,8 cm mais alto que a derivação Coupé do GLC, que ainda será lançada por R$ 362,9 mil, equipada com motor 2.0 turbo de quatro cilindros, capaz de render 258 cv e 36 kgfm a partir das 1.600 rotações. Essa configuração também virá com câmbio automático de nove velocidades. Também vale ressaltar que o modelo avaliado usa rodas com aros de 19 polegadas. Os pneus 235/55, inclusive, ajudam no apoio ao grandão nas curvas. Vai na terra Utilitário esportivo traz tração integral e suspensões elevadas; você colocaria ele em pirambeiras? Imagem: Divulgação/Mercedes-Benz No percurso capital-interior, o GLC enfrentou asfalto e terra. Nos buracos urbanos, a cabine do SUV sacolejou esquisita em alguns momentos. Já na estradinha de terra que nos levou ao Lake Villas Charm Hotel & Spa - outro lugar de experiências, em Amparo -, o GLC deu conta do recado, e levantou poeira de forma estável. Fruto do conjunto de tração que distribui a força automaticamente de acordo com o tipo de terreno. O sistema é o suficiente para a proposta do GLC: de te levar até o sítio sem estrada pavimentada no fim de semana. Ou você acha que alguém vai colocar esse sofisticado Mercedes de R$ 329.900 em pirambeiras? Experiência radical não é a proposta desse carro. De volta a São Paulo, hora do rush na Marginal Pinheiros. No anda e para do trânsito caótico das 17h, momento bom para prestar atenção nos dispositivos tecnológicos do renovado GLC. O quadro de instrumentos configurável é bacana, algo intuitivo, porém tem design pouco empolgante. Ainda mais com um globo terrestre que aparece em determinada configuração que parece vindo de um Nintendo dos anos 1990. Tudo bem que é um tapa na cara dos terraplanistas, mas o Active Display da Audi é mais moderno e arrojado. No tráfego pesado, o controle de cruzeiro adaptativo alerta para a aproximação em relação ao carro da frente. Já o sensor de ponto cego fica louco com o enxame de motocicletas que passam no corredor. Quando outros carros ou motos ficam próximos demais, a câmera 360 graus surge na tela da central multimídia. Esta, a propósito, é um espetáculo à parte, com largura de 26 cm, dez polegadas, comandos de voz com inteligência artificial e visualização limpa. Impressiona também a qualidade do som Burmester, exclusivo desta versão Enduro. São as tais experiências a bordo que os carros têm buscado exaustivamente. O SUV médio da Mercedes não ficou para trás e se atualizou nesse quesito. Pode não ser uma experiência única, daquelas inesquecíveis. Mas que faz jus ao preço e à marca da estrela de três pontas que carrega. Quer ler mais sobre o mundo automotivo e conversar com a gente a respeito? Participe do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Você também pode acompanhar a nossa cobertura no Instagram de UOL Carros. *Viagem a convite da Mercedes-Benz Mercedes-Benz GLC +9 +7 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora VW Golf 2020: o que já sabemos sobre o carro que será lançado na quinta Nissan exibe SUV conceito 100% elétrico com tração nas quatro rodas Qual é o carrão que Fernando 'resistiu' para não pedir Maiara em casamento Carros Especial para o UOL, em Amparo (SP)*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Testes e lançamentos Nissan exibe SUV conceito 100% elétrico com tração nas quatro rodas 23/10/2019 16h54 Lexus revela visão de futuro em conceito totalmente elétrico 23/10/2019 16h53 Mitsubishi exibe conceito com motorização futurista no Salão de Tóquio 23/10/2019 12h23 Suzuki Jimny Sierra tira 20 anos de atraso, mas cobra (caro) por isso 23/10/2019 11h00 VW Golf 2020: o que já sabemos sobre o carro que será lançado na quinta 23/10/2019 04h00 Nissan: novo Versa chega no 2º trimestre de 2020 e March será 'atrevido' 22/10/2019 23h08 Novo Fit surge inspirado na 1ª geração; versão híbrida é cotada para Brasil 22/10/2019 20h46 Mercedes lança GLC 'conectado' com inteligência artificial e motor diesel 22/10/2019 11h50 Ford vive fiasco nos EUA após problemas no lançamento do Explorer 2020 22/10/2019 10h23 Troller T4 tem visual renovado e preço de HR-V turbo, mas segue sem airbags 22/10/2019 01h48 Toyota revela mini elétrico da Olimpíada e mira envelhecimento da população 21/10/2019 23h24 Novo Honda Fit vaza antes de apresentação no Salão De Tóquio 21/10/2019 12h30 Jeep Gladiator ganha conceito adaptado para uso militar em evento nos EUA 21/10/2019 10h19 Carros surreais e novidades para o Brasil: o que esperar do Salão de Tóquio 21/10/2019 04h00 Testamos: Audi Q8 é SUV tecnológico e pinta como 'carro ostentação' da vez 21/10/2019 04h00 Testamos: Jetta GLi anda como o Golf GTi, mas com espaço para a família 19/10/2019 04h00 Jeep começa a produzir Compass e Renegade híbridos na Itália 18/10/2019 14h52 Toyota apresentará elétrico pronto para produção no Salão de Tóquio 17/10/2019 10h43 Renault Captur ganha edição limitada Bose partindo de R$ 95.990 16/10/2019 17h00 Renault Captur ganha edição limitada Bose partindo de R$ 95.990 16/10/2019 16h57 Volvo XC40 Recharge: conheça o 1º carro elétrico da marca sueca 16/10/2019 14h41 Volvo XC40 é primeiro carro elétrico da marca, que chega ao Brasil em 2021 16/10/2019 14h04 Toyota revela primeiras imagens oficiais do novo Yaris; veja 16/10/2019 11h13 Honda divulga a primeira imagem oficial do novo Fit 2020; veja o teaser 16/10/2019 09h50 Teste: Classe A Sedan é melhor sedã da Mercedes com preço quase de Corolla 16/10/2019 04h00 Novo Volkswagen Golf é flagrado sem camuflagem antes de lançamento 15/10/2019 10h19 Chevrolet Prisma Joy é rebatizado como Joy Plus; LED no farol é opcional 14/10/2019 16h49 Porsche lança versão limitada do 718 Cayman GT4 na Alemanha 14/10/2019 13h12 Fiat Cronos 1.8 ganha versão para público PCD por R$ 54.655 14/10/2019 11h43 Testamos: VW T-Cross com câmbio manual é versão criada para entusiastas 13/10/2019 04h00 Toyota Mirai: testamos o carro a hidrogênio que será usado na Olimpíada 12/10/2019 04h00 Toyota Mirai: testamos o carro a hidrogênio que levará atletas na Olimpíada 12/10/2019 04h00 Novo conceito da Toyota tem inteligência artificial e fala com o motorista 11/10/2019 10h24 Novo Nissan Versa: conheça o sedã que vai encarar HB20S e Onix Plus em 2020 11/10/2019 04h00 Novo Nissan Versa é lançado no México e chega em 2020 ao Brasil 11/10/2019 04h00 Volkswagen revela primeiras imagens de como será o Golf 2020 10/10/2019 10h04 Mais recursos, menos motor: diferenças entre Onix Plus brasileiro e chinês 10/10/2019 04h00 Novo Hyundai HB20 estreia nas lojas sem versão turbo e com 4 mil reservas 09/10/2019 14h50 Mercedes CLA 250 chega ao Brasil por R$ 219 mil e com motor de 224 cv 08/10/2019 13h08 Primeiro carro 100% elétrico da Lamborghini pode ser um sedã, diz site 08/10/2019 12h03 Kia planeja introduzir 16 modelos eletrificados até 2025 08/10/2019 10h03 Chevrolet Onix Plus Premier: novo sedã traz motor 1.0 turbo e bom conteúdo 08/10/2019 04h00 Aston Martin lança DBS GT Zagato com 760 cv e detalhes de ouro 07/10/2019 14h42 Lamborghini customizada por \"tatuador das estrelas\" está à venda no Brasil 07/10/2019 10h03 Testamos: Mercedes CLS 53 é híbrido de 453 cv que indica futuro da AMG 06/10/2019 04h00 Mercedes-AMG CLS 53: híbrido de 435 cv dita futuro dos esportivos 06/10/2019 04h00 Ford Ranger é picape de trabalho e com recursos de direção semi-autônoma 05/10/2019 04h00 Nissan celebra aniversário do Kicks em conceito com pintura especial 04/10/2019 12h28 ver mais"}
