{"categorias":[""],"corpora":"Destino de Vingadores  | Realidade alternativa da Marvel apresenta filho de Peter Parker\nRealidade alternativa da Marvel apresenta filho de Peter Parker\nHomem-Aranha revela destino trágico para os Vingadores na Marvel Home Notícias Filmes Filmes – Destaque Séries e TV Séries/TV – Destaque HQs Quadrinhos – Destaque Críticas Crítica Críticas – Séries Críticas – Filmes Artigos Artigos – Destaque Listas Listas – Destaque Comic-Con 2019 Buscar Observatório do Cinema Home Notícias Filmes Ver tudoFilmes – Destaque Novo filme de terror de James Wan ganha data de estreia;… Keanu Reeves é o Cavaleiro da Lua em imagem impressionante do… Era Uma Vez em Hollywood, de Tarantino, vai voltar aos cinemas;… Finalmente! Taika Waititi revela seu papel no Esquadrão Suicida de James… Séries e TV Ver tudoSéries/TV – Destaque Astro de Game of Thrones assume o traje de Batman em… “Supernatural” com astro da Marvel é renovada para a 2ª temporada;… Ator de Legacies conta segredo sobre 2ª temporada do derivado de… Produtor revela novidade importantíssima sobre Star Trek: Picard; confira HQs Ver tudoQuadrinhos – Destaque DC introduz vilã de arrepiar em HQ do Batman; confira Vingadores pós-apocalípticos? Marvel lança HQ insana; confira Marvel anuncia nova série de HQs especiais do Homem-Aranha; confira Jovem herói se descobre gay em nova série em quadrinhos da… Críticas Ver tudoCríticaCríticas – SériesCríticas – Filmes Crítica | Contato Visceral Crítica | Eli A Casa das Flores | Crítica – 2ª Temporada Crítica | A Lavanderia Artigos Ver tudoArtigos – Destaque The Walking Dead [SPOILER] está por trás do momento mais chocante… Stranger Things: [SPOILER] não está morto! Entenda o retorno do personagem Trailer final de Star Wars 9 finalmente revela a verdade sobre… Vingadores: Ultimato prova que Marvel tem “momento Martha” pior que o… Listas Ver tudoListas – Destaque 8 clássicos de DC e Marvel que são odiados por seus… Quais são os piores romances de Vikings? Confira o ranking 10 vezes em que o Capitão América se mostrou um péssimo… Furos no roteiro: As coisas que não fazem sentido em Supernatural Comic-Con 2019 Home Quadrinhos Homem-Aranha revela destino trágico para os Vingadores na Marvel Quadrinhos Homem-Aranha revela destino trágico para os Vingadores na Marvel Por Victor Gama - 23/10/2019 Facebook Twitter Pinterest WhatsApp Cuidado! Spoilers de Homem-Aranha #2 abaixo. Os Vingadores estão mortos em Homem-Aranha #2, nova HQ da Marvel. Conteúdo recomendado:Marvel anuncia nova série de HQs especiais do Homem-Aranha; confira A nova HQ do Homem-Aranha escrita por J.J. Abrams (diretor de Star Wars) e seu filho Henry está apresentando uma realidade alternativa do universo Marvel, em que Peter Parker e Mary Jane tem um filho chamado Ben. Depois que Mary Jane é assassinada por um novo vilão chamado Cadaverous, Ben e Peter passam a ter uma relação conturbada e o antigo Homem-Aranha decide viver viajando o mundo a trabalho enquanto Ben Parker vive com a Tia May. Porém, ao conhecer uma garota chamada Faye Ito, Ben Parker decide revelar sua herança de família, passeando com a jovem pela cidade utilizando o velho lançador de teia do seu pai. Em meio ao passeio, descobrimos que os Vingadores já não existem nesse mundo. Veja também:Artista do MCU apresenta novo traje do Homem-Aranha; confira Ben e Faye acabam dando de cara com um outdoor que tem fotos da Viúva Negra, Hulk, Thor e Capitão América, com os dizeres “Lembrem-se dos grandes que se foram”, o que indica que esses heróis foram assassinados de alguma forma. Ainda não sabemos se o novo vilão da Marvel, Cadaverous, foi o responsável pela morte dos Vingadores, mas é certo que o único membro sobrevivente da equipe (além de Peter Parker) é Tony Stark. Homem-Aranha #2, de J.J. Abrams e Henry Abrams, está disponível nos EUA. Facebook Twitter Pinterest WhatsApp Victor Gama Artigos Relacionados Quadrinhos DC introduz vilã de arrepiar em HQ do Batman; confira Quadrinhos Vingadores pós-apocalípticos? Marvel lança HQ insana; confira Quadrinhos Marvel anuncia nova série de HQs especiais do Homem-Aranha; confira Follow us on Instagram @observatoriodocinema Observatório de Séries Marcou uma série para ver na Netflix e ela saiu do catálogo? A Disney+ resolveu esse problema John Diggle se tornará Lanterna Verde em Arrow? Teremos a resposta! Criador de Riverdale está apostando no terror; confira suas novas séries Observatório da Televisão Agatha Moreira beija o cunhado em A Dona do Pedaço e o público reage: “Foi estranho” Maria entrega a carta de Elias para Rogério Observatório de Games Rumor | próximo jogo de Batman permitirá jogar com “toda a família Batman” Halloween em Point Blank traz de volta o Mercado Raro Observatório dos Famosos Após ser confundido com MC Gui, funkeiro MC Guimê perde seguidores Caio Castro sobre suposto romance com Grazi Massafera: “Não estou namorando” Observatório de Música MC Gui ganha seguidores após rir de garotinha na Disney; MC Guimê perde seguidores Semelhança de Anitta com sobrinha perdida impressiona; veja foto Home Grupo Observatório Televisão Séries Games Música Teatro Famosos LGBT+ Contato © Grupo Observatório - Observatório do Cinema - Site parceiro UOL/BOL"}
