{"categorias":[""],"corpora":"Bom Sucesso | Após chifres, Diogo apanha da amante e vira 'cachorrão abandonado' \nApós chifres, Diogo apanha da amante e vira 'cachorrão abandonado'\nBom Sucesso: Após chifres, Diogo apanha\r\n da amante e vira o 'cachorrão abandonado' · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie PERDEU, PLAYBOY Bom Sucesso: Após chifres, Diogo apanha da amante e vira o 'cachorrão abandonado' REPRODUÇÃO/TV GLOBO Armando Babaioff é o vilão Diogo na novela das setes: suas maldades serão descobertas nos próximos capítulos DANIEL FARAD - Publicado em 23/10/2019, às 04h51 - Atualizado às 04h52 As puladas de cerca de Diogo (Armando Babaioff) estão com os dias contados em Bom Sucesso. O mau-caráter será pego no flagra e pagará caro pelo descuido. Primeiro, apanhará de Gisele (Sheron Menezzes) por estragar o golpe dos dois. Depois, obrigado a revelar suas traições a Nana (Fabíula Nascimento), será escorraçado pela mulher. Eugênia (Helena Fernandes) pegará o vilão no pulo. A empresária o gravará aos amassos com Jennifer (Nathalia Altenbernd) e dará um ultimato. \"Ou você conta para a Nana ou eu conto. O que você prefere?\", disparará ela. O salafrário terá um dia, nem um minuto a mais, para revelar sua infidelidade à empresária. Caso contrário, a própria comerciante entregará o vídeo à filha de Alberto (Antonio Fagundes). Bolacha no galinha Desesperado, Diogo implorará pela ajuda de Gisele. \"O que você fez dessa vez, seu burro?\", perguntará a amante. O padrasto de Sofia (Valentina Vieira) não a poupará de detalhes sórdidos. \"Eu estava subindo pelas paredes! Você está fazendo jogo duro. A Nana grávida só piorou o que já era difícil. Eu não sou de ferro\", se justificará. Ao perceber que o trapaceiro colocou tudo a perder, a secretária o estapeará. \"Desgraçado, galinha, imbecil\", xingará a personagem de Sheron Menezzes, a cada bolacha que dará no advogado. Ela ainda o impedirá de atentar contra a vida de Eugênia. \"Para de ficar dizendo que vai matar todo mundo. Ninguém vai morrer, entendeu? A gente vai ter que cortar essa fofoca pela raiz\", afirmará Gisele. Sob pressão Assim que colocar os pés na editora Prado Monteiro, Diogo será pressionado a revelar seus adultérios por Vera (Ângela Vieira). Afinal, Eugênia fará questão de mostrar as imagens comprometedoras à mãe. \"O que aconteceu foi um lamentável acidente. O doutor Machado [Eduardo Galvão] já deve ter explicado tudo à sua filha\", dirá o patife. Mas a desculpa não colará. \"Ele até tentou... Mas você acha que alguém dá ouvidos para ele lá em casa? É o seguinte: ou você conta, ou quem vai contar a verdade sou eu. Agora\", obrigará a tradutora. Levado aos empurrões até a sala de Nana, o personagem de Armando Babaioff tentará enrolar a mulher mais um pouco. \"Por favor, me faz uma massagem? Eu sempre faço em você, hoje sou eu que estou precisando\", pedirá, todo sedutor. A irmã de Marcos (Romulo Estrela) estranhará o comportamento do marido e se revoltará quando ele tentar impedi-la de sair de sua sala. \"Você decidiu que não quer trabalhar e também não está me deixando. Eu estou com a agenda cheia. Vai para casa, então. Me dá licença\", exigirá a editora vivida por Fabiula Nascimento. Cão escorraçado Ao abrir a porta à força, Nana dará de cara com a nova crush de Alberto. Diogo entrará em desespero e se jogará na frente da mulher para impedi-la de sair e conversar com Vera. \"Tem alguma coisa errada com você. Me fala! O que está acontecendo\", demandará a ricaça. \"Seja o que Deus quiser! Eu te traí, Nana, me perdoa\", revelará o tratante. Ele acabará se complicando ao colocar a culpa pela infidelidade na mãe de Sofia, que não o procurou mais desde o início da gravidez. Acabará a deixando mais nervosa. \"Sai da minha frente, Diogo. Eu não consigo mais olhar na sua cara!\", ordenará ela, enquanto o marido implora por uma segunda chance. \"A gente já superou tantas dificuldades. Essa é só mais uma. Eu te imploro\", apelará pela última vez. No roteiro, os autores Paulo Halm e Rosane Svartman indicam que Diogo será posto na rua como um \"cão escorraçado\". \"Sai\", berrará Nana uma última vez nas cenas que irão ao ar a partir de 14 de novembro em Bom Sucesso. Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de Bom Sucesso e de outras novelas! © 2019 Notícias da TV | Proibida a reprodução Últimas de Bom Sucesso JU COLOMBO Atriz de Bom Sucesso desabafa sobre racismo em escola particular Entre dois amores Em Bom Sucesso, Paloma choca ao desejar Marcos e Ramon ao mesmo tempo Descontrolado Bom Sucesso: Diogo dá chilique após traição e ameaça matar Nana NOVO DIAGNÓSTICO Bom Sucesso: Após 'milagre', Alberto deixa médico perturbado Tudo Sobre Bom Sucesso : resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Bom Sucesso: Capítulos de 23/10 a 2/11 Quarta, 23/10 (Capítulo 75) Gisele surpreende Diogo ao aparecer com Yuri na festa de Réveillon da mansão. Francisca encontra Ramon na festa de Ano Novo da Unidos do Bom Sucesso. Mário e Silvana se beijam. Eugênia hostiliza Paloma. Esther ... Continue lendo Outras novelas A Dona do Pedaço Éramos Seis Malhação As Aventuras de Poliana Topíssima Órfãos da Terra Leia também Hora do adeus Com volta de Mike e vilã irritante, temporada final de Suits estreia na Netflix AJUSTES DA DIREÇÃO A Dona do Pedaço sofre tesouradas para eliminar xingamento e agressão Salve-se Quem Puder Três anos após 'Shirlipe', Globo volta a unir casal mais adorado da TV em novela SEM NOÇÃO A Dona do Pedaço: Esfomeada, Vivi é exposta como bicho NOVA CARREIRA Empolgado com Show dos Famosos, Ceará estreia como cantor e lança turnê + Lidas A Dona do Pedaço: Chiclete desconfia de Berta e salva Vivi Bom Sucesso: Nana descobre traição e faz Diogo pagar caro; saiba A Dona do Pedaço: Maria da Paz dá volta por cima e expulsa Fabiana A Dona do Pedaço: Após encontro proibido, Vivi falha e sofre castigo A Dona do Pedaço: Policial ameaça Josiane com tesoura Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Com quem Maria da Paz deve ficar em A Dona do Pedaço? Com Amadeu, ele é o grande amor da vida dela. Com Régis, ele quer mudar e reconquistar a mocinha. É melhor terminar sozinha do que com esses dois. Ela deve abrir o coração e encontrar um novo amor. Votar Últimas notícias NOVA ESTRATÉGIA Globo suspende novela das 23h e vai fazer Verdades Secretas 2 para o Globoplay SEM ACORDO Mesmo com recuo da RedeTV!, funcionários mantêm estado de greve ALGUÉM TEM QUE MORRER Netflix traz vilã de Elite, atriz de A Casa das Flores e musa de Almodóvar em nova série FILA VAI ANDAR A Dona do Pedaço: Yohana desiste de Téo e faz sexo com Márcio Programe-se De Greenleaf a The Crown: 5 lançamentos imperdíveis da Netflix em novembro Hora do adeus Com volta de Mike e vilã irritante, temporada final de Suits estreia na Netflix Follow @DanielKastro 394.623 curtidas 450.302 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
