{"categorias":[""],"corpora":"Liga dos Campeões  | Barcelona vence Slavia Praga com gol de Messi e lidera grupo \nBarcelona vence Slavia Praga com gol de Messi e lidera grupo\nChampions League: Barcelona vence Slavia Praga com gol de Messi Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Liga dos Campeões 2019/2020 Times Barcelona vence Slavia Praga com gol de Messi e lidera grupo na Champions Lionel Messi abraça Arthur após marcar pelo Barcelona contra o Slavia Praga Imagem: David W Cerny/Reuters 00:00 Do UOL, em São Paulo 23/10/2019 17h52 O Barcelona venceu o Slavia Praga por 2 a 1 hoje, na República Tcheca, e assumiu a liderança do grupo F da Liga dos Campeões. Boril marcou pelos tchecos, mas o time espanhol contou com gols de Messi e Olayinka (contra) para vencer. Para chegar ao primeiro lugar, a equipe catalã foi beneficiada ainda pelo triunfo da Inter de Milão sobre o Dortmund. Com estes resultados, o Barça chegou a sete pontos e é o novo primeiro colocado do grupo. O Borussia Dortmund tem quatro e, agora, está empatado em pontos com a própria Inter, mas sofre com a desvantagem no saldo de gols. O Slavia Praga é o lanterna, com um ponto. Relacionadas Mbappé tem mais hat-tricks do que Messi e CR7 aos 20, mas perde para Neymar Elenco do Lokomotiv pediu para CR7 \"pegar leve\", revela volante português Zidane se diz \"contente\" com Rodrygo, mas pode dividi-lo com \"time B\" Quem começou a jogada do primeiro gol espanhol foi Messi, que, aos três minutos, carregou a bola para dentro e acionou Arthur; assim que se livrou da bola, o argentino correu para a área e se posicionou para receber o passe do brasileiro. Por fim, o camisa 10 tocou de primeira para a rede. O fato de que o Barcelona abriu o placar cedo não quer dizer que Ter Stegen não teve trabalho. O goleiro alemão evitou pelo menos duas grandes chances do Slavia Praga, ambas aos 35 do primeiro tempo: defendeu chute de Masopust e uma bomba de Olayinka. Não satisfeito com o próprio gol, Messi procurou espaços para servir seus companheiros. Ainda na primeira etapa, aos 39, uma boa trama organizada por ele, Griezmann e Suárez acabou dando um rebote a De Jong, que arriscou e obrigou o goleiro Kolar a trabalhar. Mas o início do Slavia Praga no segundo tempo foi cirúrgico. Um lançamento em profundidade aos quatro minutos criou o contra-ataque perfeito para Masopust, que dominou, ajeitou a bola e tocou para Boril, que tirou de Ter Stegen com categoria para empatar. Do outro lado, porém, estava o Barcelona. Suárez, que não faz gol fora de casa na Champions há quatro anos, esteve perto de quebrar o jejum; mas não o fez. O chute do uruguaio aos 12 minutos foi desviado por Olayinka, e a Uefa considerou que o nigeriano marcou contra a própria rede. Suárez ainda desperdiçou uma oportunidade aos 25 do segundo tempo, quando recebeu lançamento açucarado de Messi e chutou para fora. A bola pareceu provocar o uruguaio ao tirar tinta da trave, sem entrar. Entretanto, quem perdeu a chance mais inacreditável foi o camisa 10: Lionel Messi talvez passe dias inteiros se perguntando como pôde isolar a bola com o gol vazio à sua frente, aos 29 minutos. Messi toca mal na bola, com a canela, e desperdiça chance de marcar seu segundo pelo Barcelona Imagem: Thomas Eisenhuth/Getty Images Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Grêmio é escalado com improviso na lateral, Michel e André no ataque Red Bull mira orçamento de time grande para 2020 e vaga na Sul-Americana Mbappé tem mais hat-tricks do que Messi e CR7 aos 20, mas perde para Neymar Barcelona Esporte Liga dos Campeões 2019/2020 Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Firmino insiste em mostrar que merece seleção, mas não como você queria Roberto Firmino mais uma vez foi destaque do Liverpool nesta temporada. E novamente aparecendo mais como um garçom do que como um homem-gol, um centroavante típico. Isso faz com que o debate sobre seu rendimento na seleção brasileira seja resgatado. Afinal, por que o camisa 9 do atual campeão da Liga dos Campeões da Europa ainda não brilhou sob o comando de Tite? Ir para matéria completa UOL Esporte - Futebol Liverpool goleia Genk com direito a retorno e golaço de Salah O Liverpool venceu o Genk por 4 a 1 pela terceira rodada do Grupo E, na Liga dos Campeões. Recuperado de lesão, Mohamed Salah deu assistência para Mané fazer o terceiro e ainda marcou o quarto gol da partida. Chamberlain ainda marcou um golaço de trivela. Ir para matéria completa UOL Esporte - Futebol Liverpool repudia faixa que comparava atacante negro a meme O Liverpool divulgou nota para repudiar uma faixa exibida hoje durante seu jogo fora de casa contra o Genk (Bélgica), pela terceira rodada do Grupo E da Liga dos Campeões da Europa. Os ingleses venceram por 4 a 1. Ir para matéria completa Lancepress Thiago Silva exalta atuação de Mbappé em goleada na Champions: \"Magnífico\" O PSG venceu o Brugge, ontem, com um show de Mbappé. O atacante entrou no segundo tempo e fez três gols na goleada por 5 a 0 pela Liga dos Campeões. O zagueiro Thiago Silva elogiou a postura da equipe como um todo, mas exaltou a atuação do jovem francês. Ir para matéria completa Lancepress Mbappé encanta até técnico do Brugge após goleada: \"Talento de outro mundo\" O PSG goleou o Brugge por 5 a 0, fora de casa, e disparou na liderança do Grupo A da Liga dos Campeões. O grande destaque foi Kylian Mbappé, que entrou no segundo tempo e fez três gols. O treinador do clube belga, Philippe Clement, exaltou o francês. Ir para matéria completa UOL Esporte - Futebol Mbappé tem mais hat-tricks do que Messi e CR7 aos 20, mas perde para Neymar Fenômeno desde surgir como revelação do Monaco, Kylian Mbappé se consolida a cada semana como um dos principais atacantes do mundo. Ontem (22), o jogador do Paris Saint-Germain saiu do banco de reservas e anotou três gols na goleada por 5 a 0 sobre o Club Brugge, na Bélgica, pela Liga dos Campeões. O novo hat-trick serviu para ratificar a supremacia do jovem sobre Cristiano Ronaldo e Messi, pelo menos na comparação em relação ao início de carreira. Ir para matéria completa UOL Esporte - Futebol À caça de informante, Juninho é cobrado por reforços e liderança no Lyon Em meio à má fase do Lyon, uma cara nova chamou a atenção na tribuna de imprensa do estádio Groupama no fim de semana: Juninho Pernambucano. Com o objetivo de ter uma melhor visão do campo, o dirigente brasileiro se sentou ao lado do analista de vídeo e dos demais membros da comissão técnica do clube. De lá de cima, viu a equipe francesa ficar no empate em 0 a 0 com o modesto Dijon e chegar a oito jogos sem ganhar no Campeonato Francês. Enquanto busca um informante dentro do vestiário, ele desembarca em Lisboa hoje com esta carga de pressão para o confronto com o Benfica, às 16h (de Brasília), pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Sterling conquista Guardiola e supera médias de Cristiano Ronaldo e Messi Raheem Sterling mostrou mais uma vez que pode ser artilheiro do Manchester City mesmo atuando pela ponta. Hoje (22), o jogador inglês marcou três gols na vitória por 5 a 1 da equipe de Guardiola sobre a Atalanta, pela Liga dos Campeões, e chegou bem próximo de uma média de gols digna de Lionel Messi e Cristiano Ronaldo. Ir para matéria completa UOL Esporte - Futebol Rodrygo ganha moral por jogo na \"fogueira\" em dia de críticas a Hazard Até Rodrygo ficou surpreso ao saber que seria titular do Real Madrid na partida contra o Galatasaray, na terceira rodada da fase de grupos da Liga dos Campeões da Europa. O atacante brasileiro soube que jogaria hoje, horas antes do confronto em Istambul, e saiu exaltado pela imprensa espanhola e por Zinedine Zidane após o triunfo por 1 a 0. Ir para matéria completa EFE Zidane se diz \"contente\" com Rodrygo, mas pode dividi-lo com \"time B\" O técnico do Real Madrid, Zinedine Zidane, se disse satisfeito com a atuação do atacante Rodrygo contra o Galatasaray, hoje, em sua primeira partida como titular da equipe, ainda mais por se tratar de um duelo pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Em estreia de Rodrygo na Champions, Real Madrid conquista primeira vitória Na estreia de Rodrygo na Liga dos Campeões da Uefa, o Real Madrid venceu o Galatasaray por 1 a 0, hoje, em Istambul, pela terceira rodada do grupo A. Com gol de Toni Kross ainda no primeiro tempo, a equipe de Zidane garantiu a primeira vitória na competição. Ir para matéria completa UOL Esporte - Futebol Mbappé entra, melhora PSG e faz três em goleada sobre Brugge na Champions O Paris Saint-Germain goleou o Club Brugge por 5 a 0 hoje, na Bélgica, e manteve 100% de aproveitamento no grupo A da Liga dos Campeões. Ainda sem Neymar - que já cumpriu suspensão, mas está lesionado -, os franceses contaram com dois gols de Icardi e três de Mbappé (cuja entrada no segundo tempo melhorou o time) para vencer pela terceira vez em três partidas. Ir para matéria completa Lancepress Elenco do Lokomotiv pediu para CR7 \"pegar leve\", revela volante português João Mário retornou à seleção portuguesa para os últimos duelos da equipe nas eliminatórias da Eurocopa. Volante do Lokomotiv Moscou, rival da Juventus, nesta terça-feira, na Liga dos Campeões, o português revelou que levou um recado dos companheiros de equipe para Cristiano Ronaldo. Ir para matéria completa Blog do Rafael Reis Com dois times na Liga dos Campeões, Red Bull é doping no futebol? Pela primeira vez na história da Liga dos Campeões da Europa, dois times do mesmo dono disputam simultaneamente a competição. Ir para matéria completa Lancepress Champions e Liga Europa: Uefa multa Liverpool, City e Celtic por incidentes O comitê de controle, ética e disciplina da Uefa multou Liverpool, Manchester City e Celtic por incidentes em jogos da fase de grupo das atuais edições da Liga dos Campeões e da Liga Europa. A informação é da rede inglesa \"Sky Sports\", em publicação desta quinta-feira. Ir para matéria completa UOL Esporte - Futebol Vídeo mostra discurso para time austríaco antes de reação contra Liverpool O Salzburg deu um susto no Liverpool nesta semana pela Champions League. Após estar perdendo fora de casa por 3 a 0, o clube austríaco empatou o jogo, mas acabou derrotado por 4 a 3. O que contribuiu para a reação foram as palavras do técnico Jesse Marsh. Ir para matéria completa UOL Esporte - Futebol Real desmente ansiedade e diz que Courtois teve gastroenterite durante jogo O Real Madrid divulgou hoje uma nota oficial, desmentindo os boatos de que a queda de produção do goleiro Courtois durante jogo da Liga dos Campeões foi devido a um quadro de ansiedade. O empate em 2 a 2 em casa com o Club Brugge escancarou uma crise que já rondada o clube e rendeu críticas diretas de Zidane ao goleiro. Ir para matéria completa UOL Esporte - Futebol Suárez chama a responsabilidade com Messi e Griezmann ainda longe do auge Desde que chegou ao Barcelona em 2014, Luis Suárez viu passar Neymar, Dembélé, Malcom, entre outros, na função de terceira parte do tridente ofensivo com Messi. Na atual temporada, o novo parceiro é Griezmann. E se o francês ainda não se encaixou, o uruguaio segue chamando a responsabilidade para deixar o clube espanhol longe da crise. Ir para matéria completa UOL Esporte Veja o resumo do fechamento da segunda rodada da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Barça vence Inter de virada e com brilho de Suárez na Champions O Barcelona venceu a Inter de Milão por 2 a 1 hoje (2), de virada, após sofrer durante o primeiro tempo no Camp Nou. Os dois gols do time espanhol foram feitos por Luis Suárez, que se redimiu após atuação apagada nos 45 minutos iniciais e levou o estádio à euforia pela primeira vitória na atual edição da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Liverpool leva susto, mas bate Salzburg e vence a primeira na Champions Atual campeão da Liga dos Campeões, o Liverpool venceu sua primeira partida na edição 2019-20 do torneio. E teve emoção: os ingleses abriram 3 a 0 e levaram o empate do Salzburg, mas conseguiram ficar com a vitória por 4 a 3, hoje, em Anfield. Mané, Robertson e Salah (duas vezes) marcaram para os donos da casa. Hwang, Minamino e Haland descontaram para os visitantes. Ir para matéria completa UOL Esporte - Futebol Courtois foi de destaque da Copa a vaiado no Real Madrid em apenas um ano Um ano depois de se destacar na Copa do Mundo de 2018 pela seleção belga, Thibaut Courtois chegou ao Real Madrid em meio a uma crise. Contratado pelo clube merengue após o Mundial, o goleiro convive com críticas públicas de Zinedine Zidane, vaias da torcida e pressão para ser substituído por Alphonse Aréola entre os titulares. Ir para matéria completa Blog do Rafael Reis Fenômeno do Salzburg usa chuteira até na sauna e quer ser novo Ibrahimovic \"Não me pergunte por que, até porque não sei a explicação, mas já vi o Haaland entrando de chuteira na sauna. O que não falta a ele é personalidade. Acho que é isso que faz ele ser especial: é um cara autêntico\". Ir para matéria completa UOL Esporte Veja o resumo da abertura da segunda rodada da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Tottenham leva sete gols de alemães em casa, e brasileiros se solidarizam \"Lá vem eles de novo. Olha que absurdo!\". A frase dita por Galvão Bueno há cinco anos poderia ser emprestada facilmente aos narradores ingleses hoje (1), durante da goleada do Bayern de Munique por 7 a 2 sobre o Tottenham. Os bávaros fizeram os brasileiros relembrarem aquele fatídico 8 de julho de 2014. Não sabe do que estamos falando? Foi o dia do 7 a 1... Ir para matéria completa UOL Esporte - Futebol Empate escancara crise no Real Madrid, e Zidane joga culpa em Courtois O empate em 2 a 2 em casa com o Club Brugge escancarou uma crise que há tempos já ronda o Real Madrid. O resultado ruim na Liga dos Campeões rendeu críticas diretas de Zidane ao goleiro Courtois e uma cobrança do capitão Sergio Ramos no elenco. \"É preciso fazer mais e melhor\". Ir para matéria completa Lancepress Em casa, Juventus vence Leverkusen, e CR7 faz o primeiro na Champions Após um empate fora de casa com o Atlético de Madri na primeira rodada, a Juventus conseguiu hoje sua primeira vitória na Liga dos Campeões ao bater o Bayer Leverkusen, em casa, por 3 a 0. Higuaín, Bernardeschi e Cristiano Ronaldo marcaram os gols que deram a vitória para a equipe italiana. Ir para matéria completa UOL Esporte - Futebol City faz dois no 2º tempo, vence e assume liderança do grupo C na Champions O Manchester City garantiu mais uma vitória na Liga dos Campeões, hoje, contra o Dínamo Zagreb por 2 a 0, no Etihad Stadium, em Manchester. Na segunda rodada da competição, o time do técnico Guardiola assumiu a liderança do grupo C. Ir para matéria completa Lancepress Bayern atropela Tottenham em Londres com quatro gols de Gnabry Um grande jogo movimentou hoje a segunda rodada da Liga dos Campeões da Europa. Em Londres, o Tottenham recebeu o Bayern de Munique e foi goleado pelo time alemão por 7 a 2. Lewandowski (dois), Kimmich e Gnabry (quatro) marcaram para os bávaros, enquanto Son e Kane diminuíram para o time inglês. Ir para matéria completa UOL Esporte - Futebol Sem Neymar, PSG vence Galatasaray na Champions com gol do novato Icardi O Paris Saint-Germain venceu o Galatasaray hoje (1), por 1 a 0, fora de casa, pela segunda rodada da fase de grupos da Liga dos Campeões. Vale lembrar que a equipe ainda não pôde contar com os astros Neymar e Cavani, desfalques que tornaram Icardi responsável por conduzir o time. Ir para matéria completa EFE Vinicius Junior critica desempenho do Real: \"Não fizemos nada no 1º tempo\" O atacante Vinicius Junior, que entrou no segundo tempo do empate entre Real Madrid e Club Brugge por 2 a 2, hoje, no estádio Santiago Bernabéu, admitiu que a equipe madrilenha não teve uma grande atuação, mas se disse confiante quanto a uma reação no torneio continental. Ir para matéria completa UOL Esporte - Futebol Lúcio lembra passagem pela Juventus: 'Se pudesse, iria para outro clube' Em 2012, o zagueiro Lúcio deixou a Inter de Milão e assinou com a Juventus. No clube milanês, havia conquistado do Campeonato Italiano (2010), a Liga dos Campeões (2010), o Mundial de Clubes (2010), a Copa da Itália (2010 e 2011), entre outros clubes. Assim, na rival de Turim, o reforço chegava com grande expectativa. Ir para matéria completa UOL Esporte - Futebol Real leva susto, mas Casemiro empata no fim e evita vexame na Champions O começo de temporada do Real Madrid segue irreconhecível. Após ser facilmente derrotado pelo Paris Saint-Germain na estreia pela Liga dos Campeões da Europa, o clube espanhol voltou a se desapontar no torneio continental. O time comandado pelo técnico Zinedine Zidane sofreu para arrancar um empate por 2 a 2 com o modesto Club Brugge, em pleno Santiago Bernabéu, e segue sem vencer na competição. Ir para matéria completa AFP Cavani segue como desfalque do PSG, e Tuchel pede paciência; Mbappé retorna O atacante uruguaio Edinson Cavani não jogará pelo PSG na partida de amanhã contra o Galatasaray, pela Liga dos Campeões, e o técnico do clube parisiense, Thomas Tuchel, pediu \"um pouco de paciência\" com o jogador, que se recupera de lesão. Ir para matéria completa UOL Esporte - Futebol Esporte Interativo lidera audiência da TV paga com volta da Champions O Esporte Interativo liderou a audiência da TV paga nos dois primeiros dias da fase de grupos da Liga dos Campeões. Em 17 de setembro, o destaque foi Borussia Dortmund x Barcelona, que teve transmissão da TNT; no dia seguinte (18), foi a vez de Atlético de Madri x Juventus, no mesmo canal. Ir para matéria completa UOL Esporte - Futebol Candidato a \"Novo Ajax\", Leipzig tenta superar tensão regional na Alemanha Foram praticamente dez minutos parado na zona mista do Estádio da Luz, em Lisboa, com um batalhão de repórteres ao seu redor com microfones estendidos na última terça-feira. Autor dos dois gols do RB Leipzig na vitória de 2 a 1 sobre o Benfica, pela Liga dos Campeões, o alemão Timo Werner respondia pacientemente a todos quando foi, então, confrontado com uma pergunta: o time pode vir a ser o novo Ajax, sensação da temporada do torneio? Para isso, a equipe, rotulada como a mais odiada da Alemanha, precisa superar a tensão regional do país. Ir para matéria completa UOL Esporte - Futebol Champions tem 1ª rodada com pouco brilho dos astros e foco nos coadjuvantes Quem se acostumou com Cristiano Ronaldo e Lionel Messi brilhando logo de cara na Liga dos Campeões, se decepcionou com a abertura da atual temporada. Em uma rodada de pouco brilho dos medalhões, foram os coadjuvantes que chamaram a responsabilidade nos gramados europeus. Ir para matéria completa UOL Esporte Veja o resumo da primeira rodada da Champions Ir para matéria completa Lancepress Thiago Silva celebra grande vitória do PSG: \"Jogamos muito bem\" Hoje, o Paris Saint-Germain deu um show de futebol no gramado de Parc des Princes. O PSG colocou o Real Madrid na roda e venceu com autoridade por 3 a 0, mesmo com os desfalques dos seus principais jogadores (Cavani, Mbappé e Neymar). Ir para matéria completa EFE Casemiro se mostra frustrado, mas diz que Real tem tempo para se recuperar O volante Casemiro foi o porta-voz de uma autocrítica no Real Madrid, hoje, depois da derrota para o Paris Saint-Germain por 3 a 0 no Parc des Princes, na estreia na Liga dos Campeões, mas disse acreditar que o time espanhol poderá reagir caso continue se empenhando. Ir para matéria completa Lancepress Zidane diz que PSG superou Real em tudo e reclama de falta de intensidade O Real Madrid, maior campeão da Liga dos Campeões, deve tentar esquecer a partida que fez hoje (18) em Paris. Mesmo sem seus melhores jogadores, o PSG não deu chances aos merengues e conseguiu uma grande vitória por 3 a 0 no Parc des Princes. Ir para matéria completa Lancepress Improvisado na zaga, Fernandinho recebe elogios de Guardiola Com desfalques na zaga, Pep Guardiola improvisou Fernandinho como zagueiro, hoje, na vitória do Manchester City sobre o Shakhtar Donetsk, por 3 a 0. O brasileiro foi bem na partida, assim como o meia Gundogan, que também recebeu elogios do técnico espanhol. Ir para matéria completa UOL Esporte - Futebol Policial não se contém e comemora gol com jogadores na Champions League Um policial não se conteve e comemorou os gols do Dínamo Zagreb na vitória por 4 a 0 contra a Atalanta, hoje, pela primeira rodada da fase de grupos da Champions League. Ir para matéria completa UOL Esporte - Futebol Neymar é poupado pela torcida e tem noite de união com time do PSG A preleção do Paris Saint-Germain para encarar o Real Madrid, na noite de hoje (18), no Parque dos Príncipes, contou com o suspenso Neymar. O atacante ainda foi ao estádio acompanhado do pai, amigos, e em seu camarote ao lado do também desfalque Kylian Mbappé assistiu ao triunfo do PSG por 3 a 0. As atitudes do brasileiro dão a primeira demonstração de união do elenco nesta temporada. Ir para matéria completa Lancepress Bayern vence Estrela Vermelha, e começa a Champions com pé direito Na Allianz Arena, o Bayern de Munique fez o dever de casa e conquistou seus primeiros três pontos na Liga dos Campeões. Com gols de Coman, Lewandowski e Thomas Müller, os Bávaros venceram o Estrela Vermelha, da Sérvia, por 3 a 0, e terminam a primeira rodada na liderança do Grupo B. Ir para matéria completa UOL Esporte - Futebol Champions: Juventus empata com Atlético de Madri em duelo CR7 x João Félix Terminou empatado o esperado primeiro duelo entre os portugueses Cristiano Ronaldo e João Félix na atual temporada da Liga dos Campeões. No Wanda Metropolitano, a Juventus empatou com o Atlético de Madri em 2 a 2, com gols no segundo tempo da partida. Ir para matéria completa UOL Esporte - Futebol Sem Neymar, PSG vence Real com dois de Di María na estreia na Champions O PSG não teve Neymar, Mbappé e Cavani, mas estreou na Liga dos Campeões com vitória tranquila. O clube francês bateu o Real Madrid, hoje, por 3 a 0, no Parque dos Príncipes, com grande atuação de Di María. O argentino marcou duas vezes, e Meunier fechou a conta. Ir para matéria completa"}
