{"categorias":[""],"corpora":"Margem de erro | Posso andar acima do limite de velocidade sem ser multado? \nPosso andar acima do limite de velocidade sem ser multado?\nMargem de erro: posso andar acima do limite de velocidade sem ser multado? - Doutor Multas - UOL UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Doutor Multas Margem de erro: posso andar acima do limite de velocidade sem ser multado? Imagem: Silva Junior/Folhapress 00:00 Doutor Multas Gustavo Fonseca Doutor Multas https://www.uol.com.br/carros/colunas/doutor-multas/ Gustavo Fonseca é especialista em direito de trânsito e fundador do Doutor Multas, site que auxilia o motorista a recorrer de multas, economizar e não perder a CNH Gustavo Fonseca Colaboração para o UOL 23/10/2019 04h00 Os radares medidores de velocidade estão espalhados por ruas e rodovias do Brasil, sendo de suma importância para evitar excessos no trânsito e prevenir acidentes. O que nem todos sabem é que essa medição conta com uma 'margem de erro', popularmente chamado de 'tolerância', que serve para impedir que os motoristas sejam autuados injustamente. A margem de erro dos radares varia em função da velocidade registrada. O que isso significa na prática: quando um radar mede a velocidade de um veículo, o número registrado precisa descontar os valores da margem de erro. Relacionadas Bolsonaro defende fim de aulas para CNH e diz que 'não devia ter exame' Proposta de Bolsonaro aguarda parecer e farol baixo continua obrigatório Tabela Fipe: Veja valores para negociar carros, motos e caminhões Para veículos que transitam em velocidade de até 100 km/h, a margem de erro é equivalente a 7 km/h. Dessa forma, um carro que trafega a 90 km/h terá, como velocidade final de registro, 83 km/h. Velocidades a partir de 101 km/h terão um desconto equivalente a 7% do que é identificado pelo radar. Assim, um veículo que anda a 120 km/h terá, no registro de velocidade de tráfego, 112 km/h. Para que o condutor possa ter certeza do desconto da margem de erro na velocidade de tráfego, também pode consultar a tabela disponível na Resolução n° 396 do CONTRAN, que indica o que é considerado para cada velocidade registrada. Margem de erro precisa aparecer em multa Quando há o registro de uma infração por excesso de velocidade, o desconto da margem de erro deve ser apresentado no documento que traz informações sobre a infração, que é a notificação de autuação, enviada ao motorista. Se um condutor for multado por excesso de velocidade e não houver a informação do desconto da margem de erro na notificação de autuação, é importante que ele peça a revisão do registro da infração. Sem o desconto da margem de erro, o registro de velocidade de tráfego não está sendo feito de acordo com o que indica a lei. Além da margem de erro, descontada de toda velocidade registrada pelos radares, há, ainda, a avaliação feita nos dispositivos pelo Instituto Nacional de Metrologia, Qualidade e Tecnologia (INMETRO). Tudo isso é feito para garantir que todos os registros de velocidade realizados pelos radares sejam legítimos e não indiquem casos de excesso para veículos que estejam trafegando dentro dos limites estabelecidos. E quando acontece a infração de trânsito? Imagem: Folha Imagem Quando o auto de infração apresenta o desconto na velocidade medida pelo radar e, mesmo assim, o limite é ultrapassado, há o cometimento de uma das infrações por excesso de velocidade, descritas pelo Código de Trânsito Brasileiro. E elas são classificadas de acordo com o percentual que é excedido em relação ao limite para um trecho. Quando o condutor trafega em velocidade até 20% superior à máxima permitida, uma infração de classificação média é cometida. Para esse caso, as penalidades são multa no valor de R$ 130,16 e adição de 4 pontos na carteira de habilitação. O segundo caso é quando o veículo apresenta uma velocidade entre 20% e 50% superior ao limite. Nessa situação, é cometida uma infração grave. Ao cometer essa infração, o condutor pode ser punido com multa no valor de R$ 195,23 e 5 pontos adicionados à CNH. O terceiro caso de multa por excesso de velocidade acontece quando é ultrapassado o limite de velocidade em mais de 50% do limite estabelecido. Para essa infração, classificada como gravíssima, o valor da multa é de R$ 880,41. Quando essa infração é cometida, existe uma penalidade específica, que se diferencia das duas apresentadas anteriormente. Além da multa, o motorista tem sua CNH suspensa por um período pré-determinado. Para as infrações por excesso de velocidade, quanto maior é o percentual de excesso em relação ao limite, mais dura é a penalidade aplicada. Como você pode perceber, os valores das multas aumentam de uma infração para a outra, principalmente comparando a infração grave com a infração gravíssima. Além disso, para a infração gravíssima, o condutor ainda pode ter sua CNH suspensa, além do valor elevado da multa. Margem pode 'aliviar' para infrator Em casos em que o motorista excede muito o limite de velocidade, o desconto da margem de erro pode não impedir que haja a identificação de uma infração. Porém, em determinadas situações, a margem de erro pode livrar o condutor de penalidades mais duras. O que acontece é que o desconto da margem de erro pode alterar a classificação da infração, pois diminui o percentual de excesso que foi registrado pelo radar. Para que você possa entender melhor, observe um exemplo de infração por excesso de velocidade. Em um trecho da via em que o limite de velocidade é 80 km/h e o radar capta um veículo trafegando a 124 km/h, o percentual excedido pelo carro é equivalente a mais de 50% em relação ao limite. Após o desconto do percentual de margem, a velocidade considerada é de 116 km/h, que equivale a um excesso entre 20% e 50% acima do limite estabelecido. Assim, a classificação legítima para a infração é a grave e não a gravíssima. O desconto da margem de erro impede que o condutor receba uma multa de valor muito mais elevado e, ainda, a suspensão do direito de dirigir. Em um caso como o apresentado, você pode ver que o desconto do percentual de margem garante que o motorista receba a penalidade que de fato lhe cabe. Dessa forma, é importante que você esteja atento ao modo como acontece o registro de uma infração por excesso de velocidade, caso seja autuado. As autoridades de trânsito têm a obrigação de conceder ao motorista o desconto do percentual de margem de erro, independendo da velocidade que foi registrada pelos radares eletrônicos. E, em caso de registro equivocado de infração por excesso de velocidade, sempre é possível entrar com recurso, procedimento que também é direito garantido a todo motorista. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora Por que táxis do Japão são antigos e têm retrovisores nos para-lamas Testamos: novo Mercedes GLC vira diesel para rodar na terra com ostentação VW Golf 2020: o que já sabemos sobre o carro que será lançado na quinta Carros Seu Automóvel Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Doutor Multas"}
