{"categorias":[""],"corpora":"Filme da Netflix | 3 erros de 'O Poço' que você provavelmente não percebeu\n3 erros de 'O Poço' que você provavelmente não percebeu\nRolling Stone · 3 erros de O Poço, da Netflix, que você provavelmente não percebeu Notícias Edições Instituto RS #DontLetSuicideRock Guias CDsDVDsFilmesGamesHQsLivros Colunas Blog da RedaçãoSobe o SomRetratosMúsica Popular BrasileiraMusic & RunCultura de Rua Busca 3 erros de O Poço, da Netflix, que você provavelmente não percebeu Filme da Netflix impressionou público - mas esqueceu de explicar alguns aspectos... Redação Publicado em 13/04/2020, às 16h22 Cena de O Poço (Foto: Reprodução/Netflix) O Poço, um dos maiores sucessos da Netflix, conta a história de uma sociedade distópica que vive em um prédio fechado, isolada. As pessoas, separadas por níveis, não têm comida e bebida, a não ser aquela que desce por uma plataforma monitorada. O problema é o racionamento. Quando a plataforma desce, as pessoas dos níveis de cima comem tudo - e as que estão mais abaixo ficam famintas durante um mês (tempo de demora para trocar de cela) - e chegam a cometer assassinatos e canibalismo. +++ LEIA MAIS: Por que você deve assistir O Poço, sucesso da Netflix? O objetivo de Goreng (Iván Massagué), o protagonista, torna-se ensinar todos a racionar e dividir para ninguém morrer de fome - mesmo que precise lutar para isso. A narrativa, porém, perde-se em si mesma em alguns momentos, e acaba confusa e com alguns erros. O Observatório do Cinema listou certas falhas em O Poço. Veja: +++ LEIA MAIS: Diretor de O Poço explica final aberto do melhor filme de suspense do ano [SPOILERS] Sem interferências. Trimagasi (Zorion Eguileor), primeiro companheiro de cela de Goreng, deixa clara a principal regra do Poço: não é permitido interferir no plano, e nem na plataforma de comida. Cada um dos presos precisa decidir por si só o que fazer e como lidar com as restrições. Quem quebrar as regras pode sofrer a ira dos guardas, que têm acesso a câmeras e termostatos. Sempre que alguém desrespeita o regulamentpo - como estocar comida - os organizadores podem aquecer ou esfriar o local a níveis insuportáveis. +++ LEIA MAIS: Só os clássicos: 21 filmes que mudaram a história do cinema estão disponíveis na Netflix [LISTA] Mas Goreng e o companheiro de cela Baharat (Emilio Buale Coka) quebram essa regra. Eles descem, aramados, para convencer todos a racionar a comida. Além disso, andam de andar em andar - e vão contra a orientação de que apenas a elite transita entre os andares - e só para trocas as pessoas de níveis todos os meses. Por que não acabam congelados ou queimados? +++ LEIA MAIS:4 filmes clássicos dos anos 1980 para assistir na Netflix - e mais 4 para conferir no Amazon Prime Video [LISTA] A criança Goreng também divide cela com Imoguiri (Antonia San Juan), que já trabalhou no Poço. Ela revela algumas regras e aspectos do local: primeiro, que Miharu (Alexandra Masangkay), presa que procura desesperadamente pela filha nascina na prisão, é louca. Depois, que mulheres grávidas ou pessoas com menos de 16 anos não entram lá. Mesmo assim, no final do filme, Goreng encontra uma criança, uma menina de cerca de oito anos (deduz que é filha de Miharu). A menina estava em um dos níveis mais baixos. E viva. Praticamente impossível sobreviver desde o nascimento lá - ninguém fica tanto tempo. +++ LEIA MAIS: 4 erros de gravação hilários de Sex Education - e, sim, tem piada com ereção [VÍDEO] Além disso, se é contra as regras ter crianças no Poço, por que os guardas a deixavam lá? Claramente, sabiam da existência dela, pois usava um uniforme de tamanho infantil. As possibilidades, então, são: um delírio de Goreng, que estava à beira da morte; uma falha de comunicação de Imoguiri; ou uma trama pessoal contra Miharu. Ou, talvez, só uma falha na narração de O Poço. +++ SESSION RS: SCALENE TOCA ASSOMBRA Leia também Novas séries da Netflix podem não ter dublagem por conta de coronavírus 4 séries da Netflix para quem já está com saudade de La Casa de Papel [LISTA] Os 3 momentos mais absurdos (e reais) de Tiger King, novo sucesso da Netflix Além de O Irlandês: 6 filmes absurdamente longos para assistir até a quarentena acabar 6 séries de comédia dramática subestimadas da Netflix para você maratonar [LISTA] Últimas Notícias Liam Gallagher escolhe os 13 melhores discos de todos os tempos: de Sex Pistols a George Harrison Segredos e easter eggs de Guardiões da Galáxia só foram 60% descobertos, revela James Gunn Festeje como Prince: as 24 músicas favoritas do artista para uma festa [PLAYLIST] Dia do Beijo: 4 séries para te fazer passar vontade durante a quarentena contra coronavírus Disco solo de Paul McCartney pós-Beatles veio com folheto de ‘FAQ’ sobre fim da banda Will Smith compara cenário de Eu Sou a Lenda com pandemia de coronavírus em meme Tecladista do Bring me The Horizon está bravo porque vocalista não deixa ele escrever música sobre pênis pequeno Duna: Timothée Chalamet aparece na primeira imagem oficial do clássico da literatura sci-fi Todas notícias » Contato / Fale conoscoEdições Copyright © 2020 Rolling Stone Brasil Spring Publicações - Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP"}
