{"categorias":[""],"corpora":"Posse de Bola #28 | 'Tite pode repetir 2002, mas não vai marcar época' \n'Tite pode repetir 2002, mas não vai marcar época'\nPosse de Bola #28: \"Tite tem condição de repetir 2002, mas não de marcar\" - 13/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Podcast Posse de Bola Programa semanal de futebol com Juca Kfouri, Mauro Cezar Pereira, Arnaldo Ribeiro e Eduardo Tironi. Posse de Bola #28: \"Tite tem condição de repetir 2002, mas não de marcar\" Siga o UOL Esporte no Vídeos relacionados Posse de Bola #27: Presente e futuro de Neymar, Pato, Ronaldinho, Luxa... 06/04/2020 Posse de Bola #26: Diniz e Nunes com papéis invertidos; Quanto vale Jesus? 30/03/2020 Posse de Bola #25: \"Paralisação foi benéfica ao Corinthians\", diz Juca 23/03/2020 00:00 Do UOL, em São Paulo 13/04/2020 16h41 No episódio #28 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar Pereira falam sobre as reprises de jogos históricos devido à pandemia do novo coronavírus, a preferência entre times que marcam época sem vencer, como a seleção brasileira da Copa do Mundo de 1982, ou que vencem sem encantar, como o Brasil em 1994 e 2002. Outra questão abordada é se a seleção brasileira atual comandada por Tite teria condições de vencer uma Copa, como Carlos Alberto Parreira em 1994 e Luiz Felipe Scolari em 2002, ou mesmo ficar marcada pelo bom futebol sem vencer, com o time de Telê Santana em 1982. Relacionadas Ronaldo teve de adaptar seu futebol após ver joelho \"explodir\" há 20 anos Globo se acerta com a Fifa, e SporTV vai reprisar seleção na Copa de 1970 Após penta, Globo exibe final da Copa das Confederações de 2005 \"O Tite tem alguma condição, levando varias lições da última Copa, de talvez repetir o Parreira de 1994, talvez repetir o Felipão 2002, mas não tem a menor condição de marcar época como treinador de futebol, comandante de uma seleção que marque época\", afirma Arnaldo Ribeiro. Na escolha entre vencer de qualquer forma ou perder jogando um futebol marcante, Juca Kfouri admite que a emoção de um título causa contradições. \"Eu sou sempre adepto do time marcante, mas também sou capaz de olhar para o time de 1982 com o olhar crítico, de saber que ali você tinha pelo menos seis jogadores extraordinários, como Leandro, como Júnior, como Falcão, como Cerezo, como Zico, como Sócrates, mas que contra a Itália, a Itália jogou melhor que o Brasil\", afirma Juca Kfouri. \"Eu sei que é uma visão romântica e que eu mesmo já desmenti para mim mesmo. Em 1994, quando o último pênalti foi batido pela Itália nas alturas, na emoção, eu me desmenti. Eu dizia: 'prefiro perder como em 1982 do que ganhar jogando desse jeito', e vi que não. Eu preferia ganhar jogando depois daquele jeito depois daquele 0 a 0 modorrento durante 120 minutos lá em Los Angeles. Eu fico dividido, sabendo o quanto a vitória te faz feliz depois. Racionalmente, eu gosto mais do time de 1982 do que eu gosto do time de 1994, do que eu gosto do time de 2002\", completa Juca. O episódio tem ainda uma discussão sobre as seleções de 1982 e 2006: quais tinham os melhores jogadores? E também uma análise sobre a seleção brasileira comandada por Felipão que foi a última a vencer uma Copa do Mundo em 2002. O Brasil jogava bem ou o nível técnico da Copa é que foi baixo? E voltando para o futebol dos clubes, há o Flamengo projetando redução de custos e o Palmeiras mantendo a verba da patrocinadora. O clube paulista poderá sair melhor da parada do futebol? E ainda uma discussão sobre uma arrogância de dirigentes poder prejudicar o clube rubro-negro. Posse de Bola: Quando e onde ouvir? A gravação do Posse de Bola está marcada para segundas-feiras às 9h, sempre com transmissão ao vivo pela home do UOL ou nos perfis do UOL Esporte nas redes sociais (YouTube, Facebook e Twitter). A partir de meio-dia, o Posse de Bola estará disponível nos principais agregadores de podcasts. Você pode ouvir o Posse de Bola em seu tocador favorito, quando quiser e na hora que quiser. O Posse de Bola está disponível no Spotify e na Apple Podcasts, no Google Podcasts e no Castbox . Basta buscar o nome do programa e dar play no episódio desejado. No caso do Posse de Bola, é possível ainda ouvir via página oficial do UOL e YouTube do UOL. Outros podcasts do UOL estão disponíveis em uol.com.br/podcasts. As mais lidas agora Goleiro do Penta, Marcos posta foto com Dida e Ceni: 'uma honra' Cartolouco anuncia demissão da Globo em vídeo: \"Me contrate\" Nunca mais! Repito: N-U-N-C-A mais! Esporte Seleção Brasileira Vídeos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Posse de Bola Posse de Bola #27: Presente e futuro de Neymar, Pato, Ronaldinho, Luxa... 06/04/2020 14h29 Posse de Bola #26: Diniz e Nunes com papéis invertidos; Quanto vale Jesus? 30/03/2020 19h21 Posse de Bola #25: \"Paralisação foi benéfica ao Corinthians\", diz Juca 23/03/2020 21h25 Posse de Bola #24: \"Coronavírus salvará o Corinthians de vexame\", diz Juca 16/03/2020 19h44 Posse de Bola #23: \"Situação do Nunes fica complicada se não classificar\" 09/03/2020 17h23 Posse de Bola #22: Seleção e paulistas podem atrapalhar o Flamengo? 03/03/2020 01h24 Posse de Bola #21: Gabigol idolatrado até por rivais e a semana de Neymar 24/02/2020 13h38 Mauro: \"Há um ano, Gabigol, B. Henrique e Arrascaeta não eram unanimidades\" 17/02/2020 17h47 Posse de Bola #20: O patamar do Flamengo e impressões do clássico paulista 17/02/2020 12h35 Posse de Bola #19: Diniz e Nunes entram pressionados em semana de clássico 10/02/2020 16h17 Posse de Bola #18: Celebração corintiana em clássico e Neymar punidos 03/02/2020 14h24 Posse de Bola #17: Trio de ferro empaca na rodada, e Flamengo vence com garotos 27/01/2020 12h55 Posse de Bola #16: As impressões de Palmeiras e Corinthians; Jesus volta ao Fla 20/01/2020 12h33 Posse de Bola #15: Flamengo bicho-papão do mercado e suas disputas internas 13/01/2020 12h25 Posse de Bola #14: \"Corinthians é a maior curiosidade do ano entre rivais\" 06/01/2020 11h31 Posse de Bola #13: \"Perder do Liverpool de igual para igual é suficiente?\" 23/12/2019 13h11 Posse de Bola #13: \"Perder do Liverpool de igual para igual é suficiente?\" 23/12/2019 11h31 Posse de Bola #12: Como o Flamengo pode vencer o Liverpool? 19/12/2019 13h26 Posse de Bola: \"Pouco provável o Corinthians avançar ao grupo do Palmeiras\" 19/12/2019 11h53 Posse de Bola: \"É muito difícil imaginar Luxa fazer como fez nos anos 90\" 19/12/2019 11h49 Arnaldo: \"Fla é o melhor brasileiro no Mundial desde o São Paulo do Telê\" 19/12/2019 11h42 Posse de Bola #12: \"Ao contrário de 2005 e 2012, Liverpool é o melhor time\" 19/12/2019 11h12 Posse de Bola #11: \"Sampaoli fez com Fla o que Mano imaginou que pudesse\" 09/12/2019 13h06 Posse de Bola #10: Mauro: \"Mais do que Jesus, Mano é vítima dele mesmo\" 02/12/2019 10h39 Posse de Bola #9: Juca: \"Flamengo não perde para o Liverpool. Vou provar!\" 25/11/2019 11h38 Posse de Bola #8: Mauro Cezar: \"Se Tite não seguir, que Luxemburgo assuma\" 18/11/2019 11h58 Posse de Bola #7: Mauro Cezar: \"Jesus não tem rival de verdade no Brasil\" 11/11/2019 11h39 Posse de Bola #6: Mauro: \"Jesus derrubou últimos dois campeões brasileiros\" 04/11/2019 11h07 Posse de Bola #5: Juca: \"É o melhor futebol de clube brasileiro no século\" 28/10/2019 11h59 Posse de Bola #4: Arnaldo: \"O que chama atenção é a devoção do Flamengo\" 21/10/2019 12h31 Posse de Bola #3: Juca: \"Fla precisa de 15 pontos. Fará com pé nas costas\" 14/10/2019 12h20 Posse de Bola #2: Juca: \"Corto o braço se o Flamengo não for heptacampeão\" 07/10/2019 11h53 Posse de Bola #1: Mauro Cezar: \"O Palmeiras está querendo ser beneficiado\" 30/09/2019 14h06 PUBLICIDADE"}
