{"categorias":[""],"corpora":"Em Salvador |  Após covid-19, MC Dumel é sedado e entubado em UTI\nApós covid-19, MC Dumel é sedado e entubado em UTI\nCoronavírus: MC Dumel tem diagnóstico de covid-19 e está sedado e entubado em UTI PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos MC Dumel tem diagnóstico de coronavírus e está sedado e entubado em UTI 00:00 Gabriel Nanbu Colaboração para o UOL 13/04/2020 18h33 Diego Albert Silveira Santos, conhecido pelo nome artístico de MC Dumel, foi diagnosticado com o novo coronavírus e está \"sedado e entubado\" na UTI do Hospital Couto Maia, em Salvador, confirmou ao UOL, na tarde de hoje, a produtora do músico, Jê Leite. MC Dumel e a mulher dele, Andreza Bacellar, apresentaram os primeiros sinais da doença depois de uma viagem ao Rio de Janeiro. Relacionadas Zeca Pagodinho lamenta Páscoa longe de filhos: 'Paciência' Preta Gil fala de recuperação da covid-19 e diz: 'sejamos menos egoístas' Malvino Salvador sobre crise da covid-19: 'Graças a Deus tenho uma reserva' Eles fizeram isolamento social em casa, mas cinco dias depois, na quinta-feira (9) o quadro do músico piorou, e ele foi levado ao Hospital Menandro de Faria, onde foi internado na UTI na sexta-feira (10) à noite. Ele foi encaminhado para a UTI do Hospital Couto Maia na mesma noite. Andreza está internada no mesmo hospital que o marido, mas o resultado de seu exame para o coronavírus ainda não ficou pronto, ainda de acordo com Jê Leite. As mais lidas agora 'O povo me odeia?', pergunta Flayslane a Felipe Prior Namorada de Babu esclarece fake news sobre valor da escola da filha do ator Mark Hamill, o Luke Skywalker, diz 'Fora, Gizelly' e leva Twitter à loucura Coronavírus TV e Famosos PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Funcionários do palácio não gostavam de Meghan Markle, diz revista Um artigo publicado hoje na revista New Yorker detalhou a relação de Meghan Markle com os funcionários do Palácio... 13/04/2020 20h56 Rodrigo Lombardi aparece 'mais velho' em foto para falar de quarentena Rodrigo Lombardi tem cumprido à risca a quarentena recomendada para conter o novo coronavírus. Ao mesmo tempo, ele 13/04/2020 20h31 Rodrigo Scarpa, o repórter Vesgo, posta foto com mulher e filha bebê Rodrigo Scarpa, conhecido como o repórter Vesgo, do \"Pânico\", postou hoje, no Instagram, um fofíssimo retrato da... 13/04/2020 19h47 Demi Moore e Bruce Willis voltam a aparecer em família durante quarentena Demi Moore publicou, em seu Instagram, mais um momento em família ao lado do ex-marido Bruce Willis, com quem está 13/04/2020 19h01 Monique Alfradique estreia como apresentadora na Globo e no Instagram Com mais de 20 anos de carreira, Monique Alfradique recebeu o convite para sua estreia como apresentadora ao lado... 13/04/2020 18h37 Justiça de Santa Catarina concede liminar proibindo \"Soltos em Floripa\" A Justiça de Santa Catarina concedeu na tarde desta segunda (13) uma liminar que veta a continuidade da exibição... 13/04/2020 18h33 Gracyanne Barbosa aproveita sol e renova bronzeado com biquíni de fita Na tarde de hoje, a musa fitness Gracyanne Barbosa mostrou aos seus seguidores no Instagram que, mesmo em casa, em 13/04/2020 17h55 André Marques se explica após ser flagrado bebendo com amigos em bar O apresentador André Marques protagonizou uma polêmica no fim de semana: ele apareceu em um bar, bebendo ao lado... 13/04/2020 17h14 Deborah Secco celebra o Dia do Beijo com foto de 'bitoca' em marido e filha Hoje é comemorado o Dia do Beijo, e muitos artistas têm falado sobre o assunto nas redes sociais. Uma das famosas... 13/04/2020 16h33 Record sai na frente da Globo e vai transmitir live de Fernando & Sorocaba A guerra de lives dos cantores durante a quarentena chegou a um novo patamar: após a Globo planejar um show... 13/04/2020 16h14 Simaria pena para passar roupa em casa: 'Três horas nessa camisa' Simaria, irmã de Simone, mostrou hoje um pequeno perrengue doméstico ao passar roupa. Na função stories da rede... 13/04/2020 16h12 Globo escala Claudia Jimenez para voltar às novelas Apesar de ter a produção de suas novelas suspensas por causa da pandemia do coronavírus, a Globo segue trabalhando 13/04/2020 16h11 Cristiano tem cabelo raspado por Zé Neto em live e web repercute com memes A live da dupla sertaneja Zé Neto e Cristiano, ontem, teve momentos inusitados. O principal deles foi quando, ao... 13/04/2020 14h47 Marília Mendonça usa foto de Bruno para mostrar que também sofre com lives Não tá fácil pra ninguém na quarentena do coronavírus, mesmo com tantas lives sertanejas rolando. A cantora... 13/04/2020 14h32 Paolla Oliveira ostenta tanquinho enquanto come chocolate Paolla Oliveira prova que a vida é feita de equilíbrio. A atriz posou no Instagram de roupa de ginástica devorando 13/04/2020 13h51 Ewbank faz homenagem em aniversário de Bruno Gagliasso: 'Lindo por dentro' Giovanna Ewbank abriu seu coração ao falar do marido, Bruno Gagliasso, O ator, que comemora 38 anos hoje, ganhou... 13/04/2020 13h49 Xand Avião é acusado de adulterar dados de doações para mostrar relevância A Coluna do Leo Dias estava achando essa onda de doações nas lives dos cantores linda até que,... uma pessoa... 13/04/2020 13h47 Ticiane Pinheiro veste Manuella de coelhinha para celebrar mesversário Ticiane Pinheiro decidiu unir o útil ao agradável. O domingo de Páscoa foi celebrado junto com o mesversário de... 13/04/2020 13h32 Aline Riscado mostra habilidade em desafio com bambolê, ao som de É o Tchan Aline Riscado mostrou hoje aos seus seguidores que não deixou os exercícios de lado em casa. A dançarina postou um 13/04/2020 13h27 'Já ganhei meu primeiro bolo', se anima Thaila Ayala com aniversário Thaila Ayala fará 34 anos amanhã, mas já ganhou hoje uma surpresa do marido, Renato Goés. A atriz compartilhou o... 13/04/2020 13h13 Maisa revela superstição curiosa que tinha em relação aos seios A puberdade pode ser um período de muitas incertezas e muitos mitos. A apresentadora Maisa contou que acreditava... 13/04/2020 13h04 Por ordem de Silvio Santos, SBT vai ter luta livre antes do 'Fofocalizando' A quarentena de Silvio Santos segue animada. Depois de suspender Marcão do Povo e de inventar um melô para o novo... 13/04/2020 13h03 Ex-BBB Clara diz que quarentena dobrou lucro como camgirl: \"Aumentou muito\" Se o isolamento social prejudica boa parte da economia, a participante do BBB 14, Clara Aguilar, não tem nada do... 13/04/2020 12h58 Thais Fersoza ganha declaração emocionante de Teló: 'Companheira da vida' Thais Fersoza assopra as velinhas para comemorar seus 36 anos no dia de hoje. A data ficou ainda mais especial com 13/04/2020 12h56 Liam Hemsworth: casamento com Miley foi 'estressante' devido a paparazzi Liam Hemsworth se abriu sobre como a marcação acirrada da imprensa afetou seu casamento com Miley Cyrus, e se... 13/04/2020 11h20 Itaú doa R$ 1 bilhão a fundação do próprio banco, e web detona Luciano Huck O Itaú Unibanco instituiu um fundo para combate à covid-19 e vai doar R$ 1 bilhão para viabilizar a iniciativa. O... 13/04/2020 11h14 Giovanna Antoneli mostra os três filhos em clique raro: 'Grande paixão' Giovanna Antonelli apareceu em um clique raro no Instagram cercada pelos três filhos, Pietro, de 14 anos, e as... 13/04/2020 11h00 Por que o samba e o funk não têm noção do valor da live neste momento? Algumas coisas que você precisa saber sobre os empresários de música sertaneja. Primeiro: eles falam em dinheiro... 13/04/2020 10h44 Juju Salimeni se derrete pelo namorado: 'praticamente morando juntos' Juju Salimeni é só elogios ao namorado. Em entrevista à Revista Quem, a modelo e musa fitness falou sobre a sua... 13/04/2020 10h03 Marilia Mendonça resume quarentena: 'Álcool, lives e fotos perdidas' Marilia Mendonça aproveitou uma foto perdida no celular para dar uma inflada no ego e contar como está sendo sua... 13/04/2020 09h33 Luana Piovani alfineta novamente Pedro Scooby: 'Inverte o jogo' Luana Piovani voltou a alfinetar o ex-marido, Pedro Scooby, por meio de um texto compartilhado em seu Instagram. 13/04/2020 09h32 Netflix fará segunda temporada do 'The Circle Brasil' A Netflix ficou tão satisfeita com os resultados de audiência e repercussão do \"The Circle Brasil\" que já dá como... 13/04/2020 09h00 Em live da Kelly Key e do marido, Belo diz que Gracyanne ''não nega fogo'' Gracyanne Barbosa e Belo participaram de um bate papo ao vivo com Kelly Key e o marido, Mico Freitas. No vídeo,... 13/04/2020 08h56 Camila Pitanga curte o Domingo de Páscoa com a namorada, a filha e o ex Camila Pitanga passou o Domingo de Páscoa acompanhada da família. A atriz registrou no seu Instagram o momento... 13/04/2020 08h54 Mauricio de Sousa interage pela janela com filho e namorada na Páscoa O cartunista Mauricio de Sousa teve que fazer alguns sacrifícios ontem nas comemorações da Páscoa por conta da... 13/04/2020 08h34 Malvino Salvador sobre crise da covid-19: 'Graças a Deus tenho uma reserva' Com os trabalhos artísticos suspensos por causa da quarentena, Malvino Salvador tem se dedicado a encontrar... 13/04/2020 08h22 Miley Cyrus resgata fotos como coelhinha sexy na Páscoa e recebe elogios Miley Cyrus recuperou algumas fotos antigas como coelhinha sexy para comemorar o feriado da Páscoa ontem. A... 13/04/2020 08h03 Gkay quer nordestino na TV: 'Por que contratar alguém para fingir sotaque?' Nordestina do interior da Paraíba, Gkay conquistou a internet com seus vídeos engraçados e sacadas inteligentes. O 13/04/2020 04h00 Eliminação de Flayslane é sinal da impopularidade de Ivy A eliminação de Flayslane no paredão deste domingo (12) foi um importante prenúncio. Ele indicou também a... 13/04/2020 00h07 Babu entra para a história como recordista de paredões do 'BBB' Mais uma vez no paredão, Babu Santana acaba de se tornar recordista de paredões do \"BBB\". O ator havia empatado a... 12/04/2020 23h55 Iris Abravanel comanda e SBT exibe live de Bolsonaro com líderes religiosos O presidente Jair Bolsonaro participou neste domingo de uma videoconferência com cerca de 40 líderes religiosos em 12/04/2020 21h16 Preta Gil fala de recuperação da covid-19 e diz: 'sejamos menos egoístas' Preta Gil relembrou como foi seu último mês desde que foi diagnosticada com o novo coronavírus. Ela, que está... 12/04/2020 21h01 Saulo Poncio faz desabafo: 'Não fui um bom pai, não fui um bom marido' Saulo Poncio aproveitou o domingo de Páscoa para fazer um desabafo nas redes sociais e se desculpar por seu... 12/04/2020 20h13 Pabllo Vittar mostra que está com a vitamina D em dia ao posar de biquíni Pabllo Vittar mostrou que está em dia com a vitamina D durante a quarentena. Hoje, ela publicou duas fotos em seu... 12/04/2020 19h30 Débora Falabella faz post raro com namorado e pede: 'Fique em casa' Débora Falabella curtiu o domingo de Páscoa agarradinha com o namorado, Gustavo Vaz. A atriz compartilhou um... 12/04/2020 19h26 Boninho zoa a própria mulher, Ana Furtado, durante reprise da final da Copa A reprise da final da Copa do Mundo de 2002 foi um dos assuntos mais comentados na tarde de hoje. O diretor da TV... 12/04/2020 19h11 Novo episódio de 'Tiger King' responde questões, mas não tem protagonistas Fenômeno mundial, \"A Máfia dos Tigres\" mobilizou celebridades como Kim Kardashian e foi citada até mesmo em... 12/04/2020 16h17 Fenômeno na RedeTV!, Sikêra Jr. confirma que já recebeu propostas do SBT Segunda maior audiência da RedeTV! na atualidade, o apresentador Sikêra Jr. já está na mira de outras emissoras.... 12/04/2020 15h26 ver mais PUBLICIDADE"}
