{"categorias":[""],"corpora":"auxílio-doença | INSS libera envio de atestado, mas sistema não funciona\nINSS libera envio de atestado, mas sistema não funciona\nINSS libera envio de atestado para auxílio-doença; sistema está instável - 13/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia INSS libera envio de atestado para auxílio-doença; sistema está instável 00:00 Thâmara Kaoru Do UOL, em São Paulo 13/04/2020 16h20Atualizada em 13/04/2020 18h03 Os trabalhadores que tentam pedir o auxílio-doença no INSS com atestado médico enfrentam dificuldades nesta segunda-feira (13). Pela manhã, a reportagem tentou pedir um auxílio-doença com atestado médico pelo site Meu INSS, mas não conseguiu. A opção para anexar o atestado apareceu, mas, ao tentar incluir os documentos no sistema, uma mensagem de erro não permitia continuar. Relacionadas Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600 Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC Câmara aprova suspensão de cadastro negativo durante pandemia No início da tarde, a reportagem tentou novamente. A mensagem de erro apareceu logo no começo do procedimento. Imagem: Reprodução/Meu INSS Em uma terceira tentativa, a opção de incluir o atestado médico deixou de aparecer. Era preciso informar dados pessoais e da empresa e, em seguida, o sistema pedia para escolher uma agência para agendar um horário, da mesma forma como acontecia antes da liberação do uso do atestado. Questionado, o INSS informou que \"foi detectada instabilidade no Meu INSS no início da tarde desta segunda-feira\". Segundo o instituto, \"a Dataprev já foi acionada e trabalha para solucionar o mais breve possível\". Ainda segundo o INSS, mais de 150 mil segurados já enviaram atestado pelo Meu INSS desde que a ferramenta entrou no ar, na sexta-feira (10). Atestado é liberado enquanto agências estão fechadas Para evitar o avanço do novo coronavírus, as agências do INSS ficarão fechadas até, pelo menos, 30 de abril. Nesse período, como não ocorrem perícias médicas, o INSS passou a permitir que os trabalhadores que precisam do auxílio-doença enviem em anexo um atestado médico na hora de pedir o benefício. Um perito avalia esse documento e, se estiver correto, libera uma antecipação de R$ 1.045. Segundo o INSS, os R$ 1.045 são pagos a título de antecipação. \"As perícias presenciais serão feitas posteriormente, caso seja necessário, tão logo seja autorizado o trabalho presencial da perícia médica federal e a volta do funcionamento das agências.\" Ainda de acordo com o INSS, os primeiros segurados que já enviaram o atestado \"devem receber a antecipação ainda neste mês, após a verificação de conformidade do atestado pela perícia médica federal\". O instituto diz que \"quem tiver direito a um benefício maior terá a diferença paga posteriormente, após a perícia médica presencial. O valor da diferença será pago retroativamente à data de entrada do requerimento\". Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. As mais lidas agora Não pode haver confisco da poupança simplesmente porque Constituição proíbe Governo começou a pagar auxílio de R$ 600 hoje; veja quem recebe Errou no cadastro para auxílio-emergencial? Não dá para corrigir, diz Caixa Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Loja da Hermès na China fatura US$ 2,7 milhões em 1º dia pós-quarentena No primeiro dia depois do fim da quarentena, os chineses mais ricos parecem ter decidido ir às compras. A loja da... 13/04/2020 20h50 do UOL Vendas de Páscoa recuam 33% em 2020 durante pandemia de coronavírus As vendas registradas na Páscoa recuaram 33% em 2020 em comparação ao mesmo período em 2019, segundo a empresa de... 13/04/2020 20h07 do UOL Mais de 1 mi de acordos para reduzir salários foram firmados, diz governo Mais de um milhão de acordos para reduzir jornadas e salários ou suspender contratos foram firmados entre patrões... 13/04/2020 20h05 do UOL Caixa diz que vai pagar auxílio emergencial a 9,4 milhões nesta semana A Caixa anunciou que vai pagar nesta semana o auxílio emergencial a mais 9,4 milhões de pessoas que fazem parte do 13/04/2020 19h33 Reuters Após fusão, Azul começa vender passagens de voos da TwoFlex A companhia aérea Azul anunciou hoje o início de vendas de passagens de voos compartilhados com a TwoFlex,... 13/04/2020 19h21 AFP FMI aprova recursos para aliviar dívida de 25 países pobres contra covid-19 O Fundo Monetário Internacional (FMI) anunciou hoje a aprovação de fundos para aliviar a dívida de 25 países entre 13/04/2020 18h54 Estadão Conteúdo Na Câmara, líder do governo se posiciona contra socorro aos Estados O líder do governo na Câmara, Major Vitor Hugo (PSL-GO), afirmou que irá orientar contra a votação do mérito do... 13/04/2020 18h50 José Paulo Kupfer \"Plano\" de Bolsonaro corre risco de não salvar vidas nem a economia Depois de classificar o que logo se transformaria na pandemia de Covid-19 como uma \"gripezinha”, o presidente Jair 13/04/2020 18h15 Reuters Compra de campo de Frade da Petrobras é 'prioridade máxima', diz PetroRio A petroleira brasileira PetroRio tem como \"prioridade máxima\" concluir a compra de 30% do campo de Frade, na Bacia 13/04/2020 17h58 do UOL Errou no cadastro para auxílio-emergencial? Não dá para corrigir, diz Caixa Muitos leitores escreveram ao UOL relatando ter errado alguma informação ao preencher o cadastro para receber o... 13/04/2020 17h49 Reuters Ritmo de exportações de soja do Brasil quase dobra na parcial de abril, diz governo O ritmo das exportações brasileiras de soja em grão quase dobrou no acumulado de abril até a segunda semana do... 13/04/2020 17h37 do UOL Secretário do governo, Sebrae e especialistas debatem saídas para a crise Nesta terça-feira (14), o UOL Debate discute os desafios dos micro e pequenos empresários para superar a pandemia... 13/04/2020 17h29 do UOL Dólar sobe após quatro quedas e fecha a R$ 5,186; Bolsa avança 1,5% O dólar comercial fechou em alta de 1,86%, a R$ 5,186 na venda, após quatro quedas seguidas na semana passada. Na... 13/04/2020 17h23 Reuters Modelo de compensação a Estados por perda de imposto é irresponsabilidade e cheque em branco, diz Guedes Por Marcela Ayres 13/04/2020 17h06 Estadão Conteúdo Desrespeito à Câmara foi grande, diz Maia sobre tratativa de socorro a Estados O presidente da Câmara, Rodrigo Maia (DEM-RJ), reclamou sobre a forma como o parlamento foi tratado nas... 13/04/2020 17h04 Reuters Shoppings obtêm liminar para reduzir custo com contratos de energia após coronavírus Operadoras de shopping centers no Brasil conseguiram liminares na Justiça para suspender total ou parcialmente... 13/04/2020 16h56 do UOL Coronavírus: RJ anuncia redução na tarifa do gás natural a partir de maio O estado do Rio de Janeiro terá tarifas mais baixas para o gás natural a partir de 1º de maio. A medida, aprovada... 13/04/2020 16h44 do UOL Centrais sindicais querem taxar grandes fortunas para diminuir desigualdade Centrais Sindicais e movimentos sociais lançaram hoje um abaixo-assinado propondo diminuir a desigualdade social... 13/04/2020 16h12 Estadão Conteúdo Ovos de Páscoa devem passar mais tempo nas prateleiras dos mercados As indústrias de chocolate, representadas pela Associação Brasileira da Indústria de Chocolates, Amendoim e Balas... 13/04/2020 15h54 Carla Araújo Correios gastam R$ 4 milhões para adquirir máscaras e álcool em gel Os Correios gastaram mais de R$ 4 milhões em utensílios de proteção dos trabalhadores durante a pandemia de... 13/04/2020 15h45 do UOL Construção mantém obras, e entidades questionam segurança dos trabalhadores Enquanto lojas e comércios pararam em todo o país devido à pandemia da covid-19, canteiros de obras continuam a... 13/04/2020 15h35 Reuters Corte global de oferta de petróleo será de 15 mi a 20 mi bpd em maio-junho, diz Rússia Os cortes conjuntos de produção de petróleo sob um acordo global que envolve grandes países produtores, como... 13/04/2020 14h52 do UOL Maia: Congelamento de salários pode ser discutido se governo enviar projeto O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou hoje que o congelamento de salários no... 13/04/2020 14h47 Delfim Netto: coronavírus ?tornou visível? a desigualdade no Brasil 13/04/2020 14h38 Estadão Conteúdo Febraban garante a Maia que bancos estão 'focados e concedendo crédito' O presidente da Federação Brasileira de Bancos (Febraban), Isaac Sidney, sinalizou nesta segunda-feira, 13, que as 13/04/2020 14h37 do UOL Receita atende mais de 90 mil pedidos de regularização de CPFs na Páscoa Durante o último final de semana, na Páscoa, mais de 1200 servidores da Receita Federal trabalharam para reduzir o 13/04/2020 14h23 do UOL Receita recebeu mais de 10 milhões de declarações de IRPF A Receita Federal recebeu até às 11h de hoje 10.324.134 declarações de Imposto de Renda da Pessoa Física. A... 13/04/2020 14h04 Estadão Conteúdo Lewandowski nega recurso, mas diz que acordos individuais são imediatos O ministro do Supremo Tribunal Federal (STF) Ricardo Lewandowski negou nesta segunda-feira, 13, recurso da União... 13/04/2020 13h39 Delfim Netto: 'Bolsonaro teve a pior Casa Civil da história da República? 13/04/2020 13h21 Estadão Conteúdo Vendas no varejo podem diminuir até R$ 138 bi em 2020, diz federação Um levantamento feito pela Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP) 13/04/2020 13h21 Reuters 'É decisão do presidente', diz Trump sobre reabertura da economia dos EUA O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira que é decisão sua quando reabrir a... 13/04/2020 13h05 Estadão Conteúdo Coronavírus: arrecadação de Estados e municípios começou a cair de 30% a 40%, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou na manhã desta segunda-feira, 13, que Estados 13/04/2020 13h05 Bloomberg Coronavírus: vice-presidente do Fed acredita que EUA podem evitar deflação Richard Clarida, vice-presidente do Federal Reserve, diz que o banco central tem as ferramentas necessárias para... 13/04/2020 13h04 Estadão Conteúdo Caixa soma 33,6 milhões de cadastros finalizados para auxílio emergencial A Caixa Econômica Federal informou que 33,6 milhões de brasileiros concluíram cadastro para o auxílio emergencial... 13/04/2020 12h32 Maior desafio será como recuperar a economia, afirma Delfim Netto 13/04/2020 12h29 Reuters Votação de PEC do orçamento de guerra no Senado fica para quarta-feira O líder do governo no Congresso, senador Eduardo Gomes (MDB-TO), afirmou nesta segunda-feira que a votação no... 13/04/2020 11h57 Delfim Netto prevê crise de 2020 igual a dois anos de Dilma 13/04/2020 11h43 do UOL Delfim Netto: Coronavírus colocou pobre no foco e mudará política econômica A crise causada pelo novo coronavírus colocou o pobre em foco na televisão e o Brasil nunca mais será o mesmo... 13/04/2020 11h27 do UOL Crise em 2020 pode ser equivalente a 2 anos de Dilma, diz Delfim Netto A pandemia do novo coronavírus pode provocar uma queda no PIB (Produto Interno Bruto) por volta de 6% em 2020,... 13/04/2020 11h14 Máquina do Esporte Cidades acreditam em queda de eventos esportivos em 2021 Pesquisa da BCW Sports foi feita com 100 cidades espalhadas pelo mundo 13/04/2020 11h04 Estadão Conteúdo Arábia Saudita corta preços de petróleo apesar de acordo da Opep+ A estatal saudita Saudi Aramco reduziu nesta segunda-feira os preços que cobrará por seu petróleo de clientes da... 13/04/2020 10h38 Reuters Governo avalia elevar Cide para gasolina e reduzir tributos do etanol, diz ministra O governo brasileiro estuda aumentar a Contribuição de Intervenção no Domínio Econômico (Cide) para gasolina e... 13/04/2020 09h29 Reuters Itaú Unibanco confirma doação de R$ 1 bilhão para combate ao coronavírus O Itaú Unibanco confirmou nesta segunda-feira que doará R$ 1 bilhão para combater o novo coronavírus e seus... 13/04/2020 09h28 do UOL Mercado projeta queda de quase 2% no PIB e vê dólar a R$ 4,60 no fim do ano Economistas de instituições financeiras consultadas pelo Banco Central (BC) reduziram pela nona semana seguida a... 13/04/2020 09h11 Reuters Coronavírus: Japão enfrenta maior risco de perda de empregos, mostra análise de dados O Japão pode ver as novas contratações desacelerarem e as perdas de empregos podem aumentar, particularmente entre 13/04/2020 08h24 Estadão Conteúdo Governo cria programa para aprimorar rodadas de licitações de petróleo O Diário Oficial da União (DOU) desta segunda-feira (13) publica decreto presidencial que institui o Programa para 13/04/2020 08h00 Reuters Índices da China fecham em baixa com novos casos de coronavírus perto de máxima em seis semanas XANGAI (Reuters) - Os índices acionários da China fecharam em baixa nesta segunda-feira, uma vez que os novos... 13/04/2020 07h33 BBC News Brasil Os setores que ainda estão contratando em meio à pandemia A pandemia de covid-19 deve desencadear a maior crise no mercado de trabalho desde a Segunda Guerra Mundial. 13/04/2020 07h24 ver mais PUBLICIDADE"}
