{"categorias":[""],"corpora":"Blog do Dr. Roberto Kalil | Coronavírus deixa coração em perigo e eleva de risco de infarto e trombose \nCoronavírus deixa coração em perigo e eleva de risco de infarto e trombose\nCoronavírus deixa coração em perigo e eleva de risco de infarto e trombose - Blog do Roberto Kalil - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Blog do Dr. Kalil Histórico Categorias Sem categoria Coronavírus deixa coração em perigo e eleva de risco de infarto e trombose 00:00 Roberto Kalil 13/04/2020 04h00 Há poucas semanas falei sobre como vírus em geral podem afetar coração e, hoje, falo especificamente sobre coronavírus. Como se sabe, trata-se de um vírus agressivo, que pode comprometer os pulmões, mas também o coração. Estudos chineses apontaram que, pelo menos, 7% das vítimas da covid-19, doença relacionada ao novo coronavírus, tiveram complicações cardíacas em decorrência da enfermidade. Entre os principais riscos estão o de aumento de chances de infarto, enfraquecimento do músculo cardíaco e trombose. Por isso, pessoas com doenças cardíacas previas ou fatores de risco, como as chamadas doenças cardiovasculares, entre elas, hipertensão, devem redobrar os cuidados. Convido a todos para assistir ao vídeo acima. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Coronavírus: quem deve usar máscara? Pode ser de tecido? Tire dúvidas \"Psicólogo disse que ex tinha razão em me trair\": qual o limite na terapia? Coronavírus: as dúvidas sobre quanto tempo o vírus Sars-Cov-2 sobrevive nas superfícies Sobre o Autor Roberto Kalil Filho é médico cardiologista, professor titular da disciplina de Cardiologia da Faculdade de Medicina da Universidade de São Paulo (FMUSP), presidente do Instituto do Coração (inCor/HCFMUSP) e diretor do Centro de Cardiologia do Hospital Sírio-Libanês. É responsável pelo portal de saúde Dr Kalil Coração & Vida, consultor do quadro Bem Estar, do programa ‘Encontro’, da Rede Globo, e estreou o programa Minuto do Coração, na Jovem Pan. Sobre o Blog Professor titular de Cardiologia, da Faculdade de Medicina da Universidade de São Paulo (FMUSP), Roberto Kalil Filho vai falar sobre saúde do coração, e de outros temas relacionados a bem-estar, como longevidade, exercícios físicos e alimentação saudável. Dr.Kalil, que também preside o Instituto do Coração (InCor) e dirige o Departamento de Cardiologia do Hospital Sírio-Libanês, em São Paulo, vai compartilhar sugestões para que os brasileiros vivam mais e melhor. E não é difícil. Segundo ele, basta ter uma rotina equilibrada e cuidar bem do coração. PUBLICIDADE Blog do Roberto Kalil Coronavírus deixa coração em perigo e eleva de risco de infarto e trombose 13/04/2020 04h00 Coronavírus: fui de médico a paciente, com febre, tosse e pneumonia 03/04/2020 16h47 Lúpus: entenda a doença e os avanços no tratamento 30/03/2020 04h00 Coronavírus e grupos de risco: não suspendam tratamentos prévios 23/03/2020 04h00 Vírus podem afetar o coração? Entenda 16/03/2020 04h00 Câncer no coração existe, mas é raro. Conheça tumores e características 09/03/2020 04h00 Tratamento do câncer: é possível reduzir problemas de pele e cabelo 02/03/2020 04h00 Fibromialgia: doença também deve ser tratada com auxílio psicológico 24/02/2020 04h00 Oncogenética: testes de DNA permitem detectar câncer precocemente 17/02/2020 04h01 Mulheres: infarto mata dez vezes mais do que câncer de mama 10/02/2020 04h00 Entenda por que o rancor também poderia ser considerado doença 03/02/2020 04h00 Janeiro Branco e a importância de estar atento à saúde mental 27/01/2020 04h00 Verão: acidentes por mergulho são a segunda maior causa de lesões na coluna 20/01/2020 04h00 Vacina da gripe também protege contra infarto, sugerem estudos 13/01/2020 04h00 Mais Médicos: um programa fundamental para o país 06/01/2020 04h00 Anvisa: entenda sua importância e saiba como funciona a Agência reguladora 30/12/2019 04h00 HIV: alternativas emergenciais contra o vírus podem falhar 23/12/2019 04h00 A cada dois dias uma criança morre afogada em casa; previna o problema 16/12/2019 04h00 A cada dois dias uma criança morre afogada em casa; previna o problema 13/12/2019 19h01 Água com limão e redução do colesterol: o que há de verdade na história? 09/12/2019 04h00 Agua com limão e redução do colesterol: o que há de verdade nessa história 06/12/2019 18h56 MDMA: a droga do momento e seus efeitos colaterais 02/12/2019 04h00 Diabetes: os tipos e sintomas da doença que pode afetar coração e rins 25/11/2019 04h00 Dr. Kalil: os tipos de diabetes e como doença afeta coração e rins De acordo com a última edição do Atlas do Diabetes, produzido pela Federação Internacional de Diabetes (IDF), a... 22/11/2019 14h54 SUS deu certo, mas precisa mudar pois a medicina evoluiu 18/11/2019 04h00 Dr. Kalil: \"SUS deu certo, mas precisa mudar pois medicina evoluiu\" O SUS (Sistema Único de Saúde) foi criado em 1989 e quando nasceu a medicina era outra. O cardiologista Roberto... 18/11/2019 04h00 Parada cardíaca em casa: conheça os 5 passos para a sobrevivência 11/11/2019 04h00 Dr. Kalil: como agir quando alguém sofre uma parada cardíaca em casa Acredita-se que, em média, 200 mil pessoas sofram parada cardíaca fora do ambiente hospitalar, anualmente no país. 11/11/2019 04h00 Doença de Parkinson e maconha. Conheça os reais efeitos 04/11/2019 04h00 O óleo no litoral do Nordeste e o impacto na saúde 28/10/2019 04h00 AVC: geralmente é possível identificar os primeiros sinais 21/10/2019 04h00 Pressão alta pode levar à falência dos rins. E o problema é grave 14/10/2019 04h00 Outubro Rosa: autoexame não substitui mamografia 07/10/2019 04h00 Ao que parece, cigarro eletrônico mata mais rapidamente que o comum 30/09/2019 04h02 Sarampo: surto continua e não podemos ser irresponsáveis 23/09/2019 04h00 Setembro Amarelo: como o filósofo Mario Sergio Cortella enxerga o suicídio 16/09/2019 04h00 Infarto em jovem é súbito, geralmente não há dor prévia 06/09/2019 15h23 Falta de ar, tosse: asma não tem cura, mas pode ser controlada 02/09/2019 04h00 O que depressão tem a ver com doença cardíaca? A depressão é a principal causa de problemas de saúde e incapacidade em todo o mundo, e será um dos principais... 26/08/2019 04h00 A relação entre o câncer e as doenças do coração 19/08/2019 04h00 Morador de rua não é caso de polícia. É caso de política Em conversa recente, Frei Betto* me contou algumas histórias dos moradores de rua. É um assunto de extrema... 12/08/2019 04h00 A síndrome do coração partido: conheça a cardiomiopatia de Takotsubo A síndrome do coração partido, também conhecida como cardiomiopatia de Takotsubo ou \"broken heart disease\", foi... 05/08/2019 04h00 Doação de órgãos: a lição do caubói Woody que todos deveriam seguir Toy Story 4 é um filme para crianças e adultos de todas as idades. Entre as muitas cenas tocantes dos brinquedos... 29/07/2019 04h00 Risco de doenças cardiovasculares aumenta em usuários de maconha Pesquisas recentes registraram aumento significativo de doenças cardiovasculares em usuários de maconha,... 22/07/2019 04h00 É possível evitar milhões de mortes com atitudes simples Você sabia que podemos evitar milhões de mortes com medidas simples? Pois, sim, é possível. A prevenção das... 15/07/2019 04h00 PUBLICIDADE"}
