{"categorias":[""],"corpora":"K-POP | Sulli deve dar nome a lei contra cyberbullying na Coreia do Sul\nSulli deve dar nome a lei contra cyberbullying na Coreia do Sul\nSulli deve dar nome a lei contra cyberbullying na Coreia do Sul - 17/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo K-pop Sulli deve dar nome a lei contra cyberbullying na Coreia do Sul Sulli foi encontrada morta em sua casa Imagem: AFP 00:00 Do UOL, em São Paulo 17/10/2019 18h08 A cantora Sulli, encontrada morta em sua casa na última segunda-feira (13), pode dar nome a uma lei contra o cyberbullying na Coreia do Sul. O Congresso sul-coreano anunciou hoje que está montando uma comissão e convidando entidades que representam celebridades e jogadores de futebol para trabalhar em um projeto de lei que diminua o assédio virtual. Relacionadas Fãs lamentam a morte de Sulli, do F(x), e lembram de Jonghyun, morto há dois anos Após morte de Sulli, grupos de k-pop adiam agendas de divulgação Gravadora de Sulli anuncia velório aberto aos fãs da atriz e cantora de k-pop A lei foi apelidada de \"Lei Sulli\", em homenagem à cantora de k-pop. A morte de Sulli ainda não foi esclarecida, mas a principal suspeita é a de suicídio. Casos de suicídio entre jovens por conta de comentários nas redes sociais são recorrentes no país. Cantora pediu ajuda Sulli, que durante muito tempo fez parte do grupo de K-pop f(x), pediu ajuda da gravadora para lidar com o assédio virtual em 2018, segundo informações da imprensa sul-coreana. A gravadora afirmou que iria tomar medidas legais, mas alegou depois que a investigação foi encerrada porque os IPS que emitiram as mensagens de ódio contra Sulli eram internacionais. Ela convivia com os comentários desde 2014 e chegou a se afastar do trabalho por um ano para cuidar de sua saúde mental. Comunicar erro As mais lidas agora Autópsia não detecta sinais de homicídio no corpo da cantora de k-pop Sulli Truque de Robert Pattinson para chorar em cena é revelado 5 motivos para não gostar do elogiado filme do Coringa Entretenimento Música Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais K-pop Fãs de BTS se revoltam com resultado do Meus Prêmios Nick e sugerem fraude em votação 17/10/2019 12h42 SuperM é segundo grupo de k-pop a alcançar topo de parada de artistas nos EUA 17/10/2019 09h02 BTS anuncia remix de Make it Right com Lauv para amanhã, e fãs vão à loucura 17/10/2019 08h49 Playlist da semana: Nada Me Abala 16/10/2019 20h44 Monsta X lança clipe de 'Someone's someone'; assista 16/10/2019 13h39 Autópsia não detecta sinais de homicídio no corpo da cantora de k-pop Sulli 16/10/2019 11h48 Não é só uma piada: como a cultura troll e a busca por likes afeta os idols 14/10/2019 19h40 BTS: Renato Aragão usa camiseta da coleção do grupo, e fãs aprovam 14/10/2019 13h03 Cantora de k-pop, Sulli é encontrada morta aos 25 anos 14/10/2019 08h41 Fãs do BTS na Arábia Saudita enfrentam calor de quase 40 graus para ver o grupo 11/10/2019 18h16 Cultura CD: Unboxing de Feel Special 10/10/2019 18h52 Unboxing TWICE - Feel Special (Versão A) 10/10/2019 17h05 Wonderland ao vivo é ainda melhor e ATEEZ veio para ficar 10/10/2019 13h42 Fátima pede desculpas por imagens do BTS em chamada do Kard no Encontro 10/10/2019 10h23 AB6IX lança 6IXENSE, seu primeiro disco completo 09/10/2019 21h09 Stray Kids segue experimentando sons em Double Knot 09/10/2019 13h10 Fátima Bernardes anuncia grupo de k-pop Kard no Encontro de amanhã e fãs piram 09/10/2019 12h05 Playlist: Atenta à ATEEZ 08/10/2019 21h16 All to Action é o álbum que vai fazer você virar Atiny 08/10/2019 17h33 ATEEZ: Grupo de k-pop lança videoclipe de Wonderland e bomba na web 08/10/2019 09h07 Calendário para os comebacks de Outubro 06/10/2019 17h53 Playlist da semana: A origem da SuperM 04/10/2019 18h31 Ao esquecer do passado, SuperM mira em um futuro duvidoso 04/10/2019 10h08 Apelidado de 'Vingadores do k-pop', grupo SuperM estreia com canção Jopping 04/10/2019 09h04 Cultura CD: SEVENTEEN - An Ode 03/10/2019 18h45 O não entendimento do sucesso de BTS e a xenofobia de cada dia... 02/10/2019 13h03 K-Drops: Vlog de BTS, TWICE quebra recordes, G-Dragon de volta?? 01/10/2019 15h47 J-Hope, do BTS, lança clipe de Chicken Noodle Soup em parceria com Becky G; veja 27/09/2019 08h29 Reis do Twitter: Jungkook, Obama e seus tuítes com milhões de likes 26/09/2019 14h55 SuperM, grupo apelidado de \"Vingadores do k-pop\", vai colaborar com a Marvel 26/09/2019 14h36 BTS e Becky G trocam tuítes, e fãs já querem coreanos cantando em espanhol 26/09/2019 10h21 Tik Tok precisa do Jungkook e do Taehyung e eu trago provas: 25/09/2019 12h49 BTS cria conta no TikTok e deixa fãs enlouquecidos 25/09/2019 09h45 Playlist da semana: Dias de chuva 24/09/2019 15h37 Jackson Wang, do GOT7, lança single solo Bullet to the Heart; veja clipe 24/09/2019 08h18 Muito especial: TWICE retorna cheia de hits, mais adulta e com Mina 23/09/2019 18h54 Grupo feminino de k-pop Twice lança disco e movimenta a web 23/09/2019 09h49 K-Drops: Medley de Feel Special das TWICE, teaser do KARD, Jennie e Rihanna 20/09/2019 18h14 Com performances repaginadas, Queendom mostra a força das mulheres no kpop 18/09/2019 20h54 An Ode traz Seventeen mais adulto e conceitual sem perder a essência 17/09/2019 20h06 BTS está de volta! Grupo encerra férias e é flagrado em aeroporto 16/09/2019 09h21 Fear: Após novo clipe, grupo de k-pop Seventeen é mais comentado no Twitter 16/09/2019 09h07 Playlist da semana: Garota?! 13/09/2019 18h54 Parasita é o filme que 2019 precisa 10/09/2019 16h35 Cultura CD: EXO Vol. 4 - The WAR: The Power of Music 10/09/2019 13h15 Gogó de ouro: performances ao vivo que mostram a força do kpop 07/09/2019 18h52 Hits escondidos: 7 B-Sides do kpop que você deveria escutar 06/09/2019 16h56 Let me love you: Serendipity completa 2 anos 04/09/2019 16h01 ver mais"}
