{"categorias":[""],"corpora":"Ídolo do Palmeiras | Marcos cobra EA por uso de imagem sem sua autorização\nMarcos cobra EA por uso de imagem sem sua autorização\nMarcos cobra EA por uso de imagem no Fifa; empresa tem acordo com Palmeiras - 17/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Marcos cobra EA por uso de imagem no Fifa; empresa tem acordo com Palmeiras Ex-goleiro Marcos acionou empresa fabricante da série de games Fifa Imagem: Reprodução/Instagram 00:00 Pedro Lopes Do UOL, em São Paulo 17/10/2019 04h00 O ídolo palmeirense Marcos acionou na Justiça a EA Sports, produtora dos games Fifa e Fifa Manager, por uso indevido de imagem. O ex-goleiro alega que a empresa utilizou sua imagem sem autorização nas edições de 2005 a 2012, e exige uma indenização de mais de R$ 400 mil. A EA, por sua vez, afirma que, em parte deste período, adquiriu os direitos de utilizar a imagem do jogador diretamente do Palmeiras. Marcos aparece em todas as edições dos dois games da EA Sports entre 2005 e 2012 - ao todo, são 16 aparições, mas afirma que não negociou, não recebeu valores e não autorizou a utilização de sua imagem em nenhum deles. O ex-goleiro pede indenização de pelo menos R$ 25 mil para cada aparição. Relacionadas Vitor Hugo tem sobrecarga muscular no abdômen e será poupado no Palmeiras Mancha rebate ação de Mattos e dá sua versão para chamá-lo de \"ladrão\" Em colisão com Mattos, Mancha recebe mais R$ 2,7 mi da Crefisa para desfile A EA Sports se defende afirmando que, pelo menos nas edições de 2011 e 2012, adquiriu os direitos de imagem de Marcos através de um acordo com o Palmeiras. Na ação, o alviverde confirma em um documento que detinha os direitos do ídolo palmeirense, e os cedeu nessa época. Os contratos de imagem entre Marcos e Palmeiras, entretanto, são protegidos por uma cláusula de confidencialidade. Para tentar provar seu argumento, a empresa produtora do Fifa pediu à Justiça que o alviverde seja incluído como parte na ação. O pedido foi rejeitado, mas o Poder Jucidiário aceitou notificar o clube para oferecer possíveis esclarecimentos. Em relação aos demais anos, a EA adota diversos argumentos. Primeiro, alega que Marcos não provou na ação sua aparição em diversas edições dos games, anexando imagens retiradas de site da internet que dizem que ele está nos jogos, e não dos jogos em si. Além disso, a empresa também diz que adquire direitos de utilizar imagem de todos os jogadores diretamente do Fifpro - trata-se de uma entidade internacional que representa atletas de futebol, como um sindicato. O Brasil viveu, nos últimos anos, uma explosão de ações de atleta e ex-atletas contra a EA Sports por aparições nos games Fifa supostamente sem autorização. Além do caso de Marcos, existem outros 227 processos na Justiça do país. Os casos, em sua maioria, têm terminado em vitórias dos jogadores. O argumento de obtenção de direitos junto ao Fifpro não vem sendo aceito pela Justiça brasileira. No Brasil, direitos de imagem são chamados personalíssimos - apenas o próprio dono pode cedê-los. Em muitos casos, mesmo que atletas tenham cedido o uso de sua imagem a clubes, os clubes não podem repassá-los a terceiros sem autorização expressa. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Caso Ricardinho volta à tona e pode gerar bloqueio de R$ 25 mi no São Paulo \"Cristo\" em mosaico tira camisa do Fla e aumenta polêmica em Fortaleza Renato diz que queria fim do jogo com 35 minutos e reclama de retranca Esporte Futebol Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Notícias do Palmeiras: interesse em rival, grama sintética e Florida Cup O Palmeiras ainda sonha com o título do Campeonato Brasileiro — ainda que o Flamengo esteja oito pontos a frente na liderança —, mas já pensa em 2020. O noticiário do UOL Esporte no dia de hoje (17) mostra isso. O Verdão analisa a situação do zagueiro Gustavo Henrique, do Santos, e os dirigentes já discutem a próxima temporada em detalhes, inclusive para a implantação de um novo gramado no Allianz Parque. Ir para matéria completa UOL Esporte - Futebol Vitor Hugo faz só meio treino no Palmeiras e é dúvida contra o Athletico O zagueiro Vitor Hugo participou apenas de uma parte do treino do Palmeiras na tarde de hoje, na Academia de Futebol, e ainda é dúvida para enfrentar o Athletico-PR, domingo, na Arena da Baixada, pelo Campeonato Brasileiro. O jogador ficou fora da vitória por 1 a 0 sobre a Chapecoense, ontem, por causa de sobrecarga muscular na região do abdômen. Ir para matéria completa UOL Esporte - Futebol Dudu diz que parabenizará Fla em caso de título e defende Alexandre Mattos O atacante Dudu analisou as chances de título do Palmeiras no Campeonato Brasileiro após a vitória por 1 a 0 sobre a Chapecoense. Ir para matéria completa Lancepress Florida Cup 2020 define confrontos com Palmeiras e Corinthians A Florida Cup definiu, nesta sexta-feira, os confrontos da edição de 2020 do torneio. Corinthians e Palmeiras estreiam no dia 15 de janeiro, respectivamente contra Spartak Moscow, da Rússia, e Atlético Nacional, da Colômbia. As duas partidas acontecerão no Exploria Stadium, a casa de Orlando City e Orlando Pride, em Orlando, nos Estados Unidos. Ir para matéria completa Lancepress Dudu se isola como o maior garçom do Brasileirão 2019; veja o top 7 Foram 26 finalizações do Palmeiras contra o gol da Chapecoense, mas apenas uma foi parar nas redes. Já nos acréscimos, concluída por Felipe Melo. A jogada do tento, mais uma vez, porém, foi construída por Dudu. Aliás, sete das chances criadas pelo time na partida desta quarta-feira saíram de seus passes. Ir para matéria completa UOL Esporte - Futebol Com aprovação interna, Palmeiras fará nova reunião sobre grama sintética A comitiva do Palmeiras que embarcou para a Holanda no último domingo (13) retornou hoje ao Brasil com um passo a mais dado na direção da implantação de grama sintética no Allianz Parque. A viagem, que serviu para conhecer o processo de fabricação, a tecnologia e a aplicação prática do gramado artificial, foi considerada produtiva pelo clube, que tem grande aprovação interna sobre o tema. Agora, uma nova reunião acontecerá em São Paulo para definir se o projeto é financeiramente viável. Ir para matéria completa Lancepress Palmeiras bateu seu recorde de finalizações no Brasileiro contra a Chape Para superar o time de pior campanha do Campeonato Brasileiro, o Palmeiras finalizou mais do que em qualquer outra partida sua na competição. Ao todo, foram 26 tentativas em direção ao gol da Chapecoense, balançando as redes somente na última delas, já aos 54 minutos do segundo tempo, com Felipe Melo definindo a vitória por 1 a 0, no Allianz Parque. Ir para matéria completa Blog do Perrone Galiotte é criticado por aliados por postura em caso dos aluguéis de Mattos Maurício Galiotte desagradou até membros da situação no Palmeiras com a forma como tratou o caso dos aluguéis de Alexandre Mattos a funcionários que tiveram reajuste de auxílio-moradia pedidos pelo diretor de futebol, como revelou o blog. A avaliação é semelhante à da oposição: o presidente alviverde teria tratado do tema superficialmente. Ir para matéria completa UOL de Primeira Galiotte ignora pressão e já traça planos do Palmeiras para 2020 com Mattos Maurício Galiotte não pretende demitir Alexandre Mattos em 2019. O presidente do Palmeiras reconheceu a pessoas próximas que a pressão aumentou consideravelmente após o Blog do Perrone mostrar que o diretor alugava apartamentos para funcionários do clube, mas ressaltou que já resistiu a outros momentos críticos no comando do clube como na negociação com a Globo, no rompimento com Nobre para manter a Crefisa como patrocinadora e até na hora de cortar relações com a Federação Paulista de Futebol. O cartola ainda diz que não responderá ao segundo questionamento de Seraphim Del Grande, presidente do Conselho, sobre a manutenção do diretor. Ir para matéria completa UOL Esporte - Futebol Palmeiras monitora Gustavo Henrique e pode avançar caso Mano dê aval O zagueiro Gustavo Henrique, cujo contrato com o Santos acaba em 31 de janeiro do ano que vem e que está em litígio com o clube pela renovação, tem sua situação monitorada pelo Palmeiras. O Verdão ainda não conversou com a comissão técnica de Mano Menezes sobre chegadas ou saídas no elenco para 2020, mas pode avançar pela contratação, dependendo do aval do treinador. Ir para matéria completa UOL Esporte - Futebol Palmeiras volta a mostrar \"Dududependência\" e sofrer para furar retranca Felipe Melo fez um gol salvador nos acréscimos. Weverton, pouco antes, fez defesa espetacular para evitar o que poderia ter sido a vitória da Chapecoense. Mas quem mandou de fato no triunfo do Palmeiras de ontem (16) no Allianz Parque foi Dudu. O camisa 7 mais uma vez conduziu o Verdão no Campeonato Brasileiro e foi a arma mais confiável e eficiente para o time superar mais uma retranca bem armada em seus domínios. Ir para matéria completa UOL Esporte - Futebol Mano diz que Palmeiras merecia placar elástico e dá \"meio gol\" a Weverton O técnico Mano Menezes elogiou a postura do Palmeiras na vitória por 1 a 0 sobre a Chapecoense, hoje, no Allianz Parque, pelo Campeonato Brasileiro, com gol de Felipe Melo aos 54 minutos do segundo tempo. O treinador afirmou que a equipe jogou bem no segundo tempo, que merecia ter construído um placar elástico e que \"meio gol\" foi graças a uma defesa de Weverton nos acréscimos. Ir para matéria completa UOL Esporte - Futebol Felipe Melo dedicou gol decisivo a Mattos, Bolsonaro e esposa Felipe Melo teve noite de herói no Allianz Parque hoje (16). Em lance de oportunismo aos 54 minutos do segundo tempo, o volante salvou o Palmeiras de um tropeço contra a lanterna Chapecoense e garantiu a vitória por 1 a 0. Ainda empolgado no campo de jogo, ele dedicou o feito importante ao diretor de futebol Alexandre Mattos, à esposa Roberta Nagel e e ao presidente do Brasil, Jair Bolsonaro. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Felipe Melo marca no último minuto e dá vitória ao Palmeiras Dudu escapa pela direita, rola para Bruno Henrique e o volante chuta de primeira. João Ricardo defende, mas solta a bola, que sobra para Dudu e, na sequência, fica com Felipe Melo para abrir o placar. Palmeiras 1 x 0 Chapecoense Ir para matéria completa UOL Esporte - Futebol Contra Chape, Palmeiras tem pior público do Allianz Parque no Brasileirão O Palmeiras registrou hoje (16) seu pior público do Campeonato Brasileiro jogando no Allianz Parque. No total, 22.738 pessoas assistiram à vitória por 1 a 0 sobre a Chapecoense, superando a pior marca anterior, que era de 26.701, na vitória por 4 a 0 sobre o Fortaleza, em 28 de abril. Ir para matéria completa UOL Esporte - Futebol Felipe Melo marca no último minuto, e Palmeiras bate a Chapecoense O Palmeiras tentou de todas as formas, cruzando da linha de fundo, chutando de longe, entrando com tabelas ou só no desespero. E nessa pressão muitas vezes desorganizada o Verdão bateu a Chapecoense por 1 a 0 na noite de hoje, pela 26ª rodada do Campeonato Brasileiro. O gol do triunfo dramático saiu aos 54 minutos em lance de oportunismo de Felipe Melo, que fez a distância para o líder Flamengo seguir em oito pontos — 61 a 53. A Chape segue na lanterna com 16. Ir para matéria completa UOL Esporte - Futebol Zé Rafael é novidade do Palmeiras para encarar a Chapecoense no Allianz O Palmeiras terá uma novidade no setor ofensivo para enfrentar a Chapecoense às 21h de hoje (16) no Allianz Parque. Zé Rafael ganhou a posição que usualmente é de Willian e forma o trio de frente com Dudu e Deyverson. Ir para matéria completa Blog do Rodrigo Mattos Procuradoria do STJD denuncia Galiotte e Jesus por falas sobre árbitros A procuradoria do STJD fez denúncias contra o presidente do Palmeiras, Maurício Galiotte, e o técnico do Flamengo, Jorge Jesus, por declarações contra árbitros. Ainda será feito um pedido de explicações ao presidente do Santos, José Carlos Peres, que não será denunciado por suas falas sobre arbitragem por ter se retratado. Ir para matéria completa UOL Esporte - Futebol Em colisão com Mattos, Mancha recebe mais R$ 2,7 mi da Crefisa para desfile Ontem (15), dia em que o UOL Esporte revelou que Alexandre Mattos, diretor de futebol do Palmeiras, acionou a Justiça contra o diretor executivo da Mancha Verde, André Guerra, a organizada recebeu R$ 630 mil da Crefisa, patrocinadora do clube, via Lei Rouanet. A empresa do casal Leila Pereira e José Roberto Lamacchia novamente incentiva o Carnaval da escola de samba ligada à torcida, campeã dos desfiles de São Paulo neste ano. Ir para matéria completa Lancepress Mancha rebate ação de Mattos e dá sua versão para chamá-lo de \"ladrão\" A Mancha Alviverde diz que o presidente André Guerra ainda não foi notificado na Justiça para responder a Alexandre Mattos, mas divulgou uma nota hoje com novas críticas ao diretor de futebol. O dirigente do Palmeiras cobra explicações após ser acusado de \"ladrão\", e a organizada deu sua versão. Ir para matéria completa Lancepress Presidente do Conselho do Palmeiras vê Leila insatisfeita com Mattos De acordo com Seraphim Del Grande, presidente do Conselho Deliberativo do Palmeiras, Leila Pereira está insatisfeita com o trabalho de Alexandre Mattos. O dirigente disse que a conselheira e patrocinadora se mostra incomodada com o desempenho do time na temporada de 2019, classificado por ele como \"fracasso\". Ir para matéria completa UOL Esporte - Futebol Vitor Hugo tem sobrecarga muscular no abdômen e será poupado no Palmeiras O zagueiro Vitor Hugo virou desfalque de última hora do Palmeiras para enfrentar a Chapecoense, hoje, às 21h, no Allianz Parque, pelo Campeonato Brasileiro. O jogador sentiu uma sobrecarga muscular na região do abdômen e, por isso, será poupado da partida. Ir para matéria completa Lancepress Recorde e 6%: o foco do Palmeiras contra a Chapecoense no Allianz O Palmeiras teve menos de 20 mil pagantes em seu último jogo, quando venceu o Botafogo por 1 a 0, no Pacaembu, no sábado, e a última parcial divulgada para esta quarta-feira é de 19 mil ingressos vendidos. Porém, há motivação para o torcedor estar no Allianz Parque diante da Chapecoense, lanterna do Campeonato Brasileiro, às 21h. E envolve não apenas a luta pelo título, na qual tem 6% de chances, mas um recorde a ser estabelecido. Ir para matéria completa Blog do Menon Menon: Alexandre Mattos dá grande contribuição ao futebol e à sociedade A reação de Alexandre Mattos às ameaças da Mancha Verde deve ser saudada como um avanço da sociedade. Ir para matéria completa Blog do Marcel Rizzo Palmeiras tem duas opções caso pressão sobre Alexandre Mattos cresça O desgaste de Alexandre Mattos no comando do futebol do Palmeiras faz com que nomes comecem a surgir como opção caso o dirigente deixe. Um deles é caseiro, o de Cícero Souza, hoje gerente e braço-direito de Mattos, e outro é o de Thiago Scuro, atualmente CEO do futebol na Red Bull. Ir para matéria completa Blog do Perrone Protestos contra Mattos continuam após ação, diz líder da Mancha André Guerra, presidente da Mancha Alviverde, afirma que a torcida não mudará sua postura crítica em relação ao diretor de futebol do Palmeiras, Alexandre Mattos, após o cartola pedir a ele explicações na Justiça sobre ofensas recentes. Ao blog, o torcedor disse que os protestos vão continuar. Entre esta semana e a próxima novas manifestações devem ocorrer. Além disso, membros da organizada continuarão indo a jogos com uma camiseta que pede a saída do dirigente. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Palmeiras x Chapecoense pelo Campeonato Brasileiro Palmeiras e Chapecoense se enfrentam hoje, a partir das 21h (de Brasília), no Allianz Parque, pela 26ª rodada do Campeonato Brasileiro. A partida terá transmissão exclusiva do canal de pay-per-view Premiere. Ir para matéria completa UOL Esporte - Futebol Com quatro reforços, Palmeiras pega lanterna e \"seca\" Fla desfalcado O Palmeiras terá quatro reforços para enfrentar a lanterna Chapecoense hoje, às 21h, no Allianz Parque, e tentar manter a perseguição ao líder Flamengo no Campeonato Brasileiro. Os titulares Weverton, Gustavo Gómez, Felipe Melo e Willian voltam a ficar à disposição do time de Mano Menezes. Além de buscar a vitória, o Verdão terá que torcer por um tropeço do Rubro-Negro, que entra em campo bastante desfalcado para pegar o Fortaleza uma hora antes. Ir para matéria completa UOL Esporte - Futebol Palmeiras tem F. Melo e Willian de volta contra Chape; veja provável time O Palmeiras terá dois importantes retornos para enfrentar a Chapecoense às 21h de hoje (16), no Allianz Parque. O volante Felipe Melo e o atacante Willian estão de volta ao time depois da suspensão cumprida na última rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Notícias do Palmeiras: Mano ganha reforços e Mattos leva torcida à Justiça Na véspera do embate com a Chapecoense, válido pela 26ª rodada do Campeonato Brasileiro, o Palmeiras teve um dia movimentado. O técnico Mano Menezes ganhou reforços para o duelo das 21h de amanhã no Allianz Parque, o centroavante Henrique Dourado concedeu entrevista coletiva na Academia de Futebol e o diretor Alexandre Mattos acionou a Justiça contra uma das torcidas organizadas do Verdão. Ir para matéria completa UOL Esporte - Futebol Mattos aciona organizada na Justiça por acusações e intimidação a esposa O diretor de futebol do Palmeiras Alexandre Mattos acionou na Justiça o diretor executivo da torcida organizada Mancha Verde, André Guerra. Na ação, o dirigente alviverde exige explicações por uma série de acusações feitas contra ele e seu trabalho, além de uma possível ameaça: a torcida enviou flores à sua residência, endereçadas à sua esposa, com um bilhete que dizia apenas \"Minha Vida, com amor\", com as iniciais da torcida grifadas. Ir para matéria completa UOL Esporte - Futebol Com Weverton e Gómez de volta, Palmeiras faz último treino para pegar Chape O Palmeiras encerrou hoje à tarde sua preparação para enfrentar a Chapecoense, amanhã, às 21h, no Allianz Parque, pelo Campeonato Brasileiro. O técnico Mano Menezes comandou um treinamento fechado à imprensa na Academia de Futebol e contou com os retornos de Weverton e Gustavo Gómez. Ir para matéria completa UOL Esporte - Futebol Henrique Dourado vê elenco do Palmeiras blindado de pressão sobre Mattos O Palmeiras está na segunda colocação do Campeonato Brasileiro, mas convive com a pressão de torcedores e conselheiros sobre o diretor de futebol Alexandre Mattos. O executivo é cobrado pelas eliminações do Verdão nesta temporada, recebe críticas pelas contratações feitas e agora enfrenta acusações sobre conflitos de interesse ao alugar imóveis para funcionários do clube. Mas segundo o atacante Henrique Dourado esses problemas não chegam ao elenco alviverde. Ir para matéria completa UOL Esporte - Futebol Para Casão, queda na Libertadores pode tirar título brasileiro do Flamengo Para Walter Casagrande, uma eliminação do Flamengo na Libertadores pode colocar em xeque o título do Campeonato Brasileiro. Presente no Globo Esporte SP desta terça-feira, o comentarista afirmou que uma derrota para o Grêmio nas semifinais da Liberta levaria o rubro-negro a 'fraquejar' na competição nacional, abrindo espaço para o Palmeiras, atual vice-líder, buscar o bicampeonato. Ir para matéria completa Blog do Perrone Conselheiros cobram reunião extraordinária para discutir aluguéis de Mattos A revelação feita pelo blog de que Alexandre Mattos aluga dois apartamentos para membros da comissão técnica do Palmeiras que tiveram aumentos em auxílio moradia pedidos por ele aumentou a pressão política no clube contra o diretor de futebol. Conselheiros de diferentes alas cobram que explicações sobre o episódio sejam dadas ao Conselho Deliberativo. Ir para matéria completa UOL Esporte - Futebol Com status de promessa, M. Fernandes joga pouco e vê concorrência brilhar A primeira temporada de Matheus Fernandes com a camisa do Palmeiras caminha para ser um ano de pouquíssimas oportunidades. Contratado no final do ano passado junto ao Botafogo por 3,5 milhões de euros (cerca de R$ 16 milhões à época), o volante de 21 anos mantém o status de promessa dentro do clube e é visto internamente com um jogador de grande futuro, mas ainda não conseguiu demonstrar em campo o que pode fazer. Ir para matéria completa UOL de Primeira Athletico e PM fazem Globo manter Palmeiras x Corinthians fora do Allianz O clássico entre Palmeiras e Corinthians deve ser mantido para o dia 9 de novembro e, assim, ficará fora do Allianz Parque, que receberá um show nesta data. Apesar dos pedidos dos palmeirenses para que a CBF colocasse o jogo para o dia seguinte, a tabela dificilmente será alterada por uma conjunção de fatores que envolvem a Globo, o Athletico e até a Polícia Militar. Com isso, o dérbi deve ser disputado no Pacaembu. Ir para matéria completa UOL Esporte - Futebol Notícias do Palmeiras: Mayke volta e Deyverson deve ganhar nova chance Depois de derrotar o Botafogo por 1 a 0 no último sábado, o Palmeiras já pensa no próximo confronto válido pelo Campeonato Brasileiro. Nesta quarta-feira (16), no Allianz Parque, o Verdão recebe a Chapecoense pela 26ª e pode ter novidades na equipe titular. A expectativa é pelo retorno de Weverton e Gustavo Gómez, que estavam com as seleções de Brasil e Paraguai, respectivamente, na disputa de amistosos da data Fifa. Ir para matéria completa Lancepress Thiago Santos aponta influência de Mano no seu gol e lamenta suspensão O lance que definiu a vitória do Palmeiras por 1 a 0 sobre o Botafogo, no sábado, tem muita influência de Mano Menezes. Quem diz isso é o autor do gol: Thiago Santos, volante que foi à entrada da área, tabelou com Gustavo Scarpa e dominou já limpando dois marcadores antes de finalizar rapidamente, balançando as redes pela sexta vez em 174 jogos no Palmeiras. Uma participação ofensiva, de alguém que é conhecido por ser marcador, a pedido do técnico. Ir para matéria completa UOL Esporte - Futebol Mauro Cezar: \"Palmeiras vai ter que jogar mais bola para disputar o título\" O Palmeiras voltou a vencer no sábado em duelo com o Botafogo no Pacaembu e encerrou um jejum de três jogos sem vitórias que ajudou o Flamengo a abrir oito pontos de vantagem na liderança do Campeonato Brasileiro. Com o Santos ficando para atrás devido ao empate com o Internacional, o clube alviverde retomou a vice-liderança, mas dá para sonhar com o título? Ir para matéria completa UOL Esporte Posse de Bola: \"Fla precisa de 15 pontos e vai fazer com o pé nas costas\" Os comentaristas do Posse de Bola, o podcast sobre futebol do UOL Esporte apresentado por Arnaldo Ribeiro, Juca Kfouri, Eduardo Tironi e Mauro Cezar Pereira, tiveram a participação do convidado Antônio Tabet e analisaram o desempenho do Flamengo de Jorge Jesus e se haverá algum obstáculo capaz de atrapalhar a conquista do título brasileiro. O podcast também abordou o clássico entre Corinthians e São Paulo, a situação de Fábio Carille após a derrota no Morumbi e a seleção brasileira de Tite, que mais uma vez fez dois amistosos e não venceu nenhum deles, contra Senegal e Nigéria. \"Com afundamento de face, com artroscopia no joelho, com Gabigol na seleção, contra o VAR, contra assopradores de apito sem personalidade que voltam atrás de uma marcação correta, contra isso tudo não tem jeito\", afirmou Juca Kfouri. A gravação do Posse de Bola está marcada para segundas-feiras às 9h, sempre com transmissão ao vivo pela home do UOL ou nos perfis do UOL Esporte nas redes sociais (YouTube, Facebook e Twitter). A partir de meio-dia, o Posse de Bola estará disponível nos principais agregadores de podcasts. Você pode ouvir o Posse de Bola em seu tocador favorito, quando quiser e na hora que quiser. O Posse de Bola está disponível no Spotify e na Apple Podcasts e no Google Podcasts . Basta buscar o nome do programa e dar play no episódio desejado. No caso do Posse de Bola, é possível ainda ouvir via página oficial do UOL e YouTube do UOL. Outros podcasts do UOL estão disponíveis em uol.com.br/podcasts. Ir para matéria completa UOL Esporte - Futebol Por que Mano Menezes deve manter Deyverson como titular no Palmeiras O Palmeiras terá o retorno de suspensão de Willian para o jogo desta quarta-feira (16) contra a Chapecoense, no Allianz Parque, pelo Campeonato Brasileiro. Mesmo assim, o técnico Mano Menezes deve manter Deyverson como centroavante titular da equipe, escalando o \"Bigode\" como ponta. Sem o titular Luiz Adriano, o treinador se convenceu de que essa é a melhor opção após a vitória por 1 a 0 sobre o Botafogo, no último sábado. Ir para matéria completa UOL Esporte - Futebol Palmeiras treina ainda sem Weverton e Gómez, mas tem Mayke de volta O Palmeiras se reapresentou na manhã de hoje e treinou na Academia de Futebol para iniciar a preparação para o jogo contra a Chapecoense, nesta quarta-feira (16), no Allianz Parque, pelo Campeonato Brasileiro. O elenco ainda não teve o retorno dos convocados Weverton e Gustavo Gómez, mas contou com a presença do lateral Mayke até o final da atividade no gramado pela primeira vez. Ir para matéria completa Blog do Perrone Dificuldade para rivais também é atrativo de grama sintética para Palmeiras Além de poder jogar mais vezes em seu estádio, o Palmeiras vê como atrativo da possível implantação de gramado sintético no Allianz Parque a dificuldade técnica que poderia trazer para os adversários. Ir para matéria completa Blog do Rodrigo Mattos Não faz sentido Tite desfalcar times e não botar convocados para jogar Sem vencer há quatro jogos, a seleção certamente precisa de mexidas para melhorar seu rendimento. Neste cenário, o técnico Tite tem convocado jogadores que se destacam em times brasileiros em busca de novos nomes. Só que por enquanto só tem servido para desfalcar os clubes já que ele lhes dá poucos minutos em campo ou nenhum. Ir para matéria completa UOL Esporte - Futebol Ex-lateral do Palmeiras se esqueceu da própria carreira no futebol Os títulos conquistados e os ídolos que vestiram a camisa do Palmeiras na era Parmalat fizeram com que muitos jogadores que atuaram nos 16 anos de fila caíssem no esquecimento da torcida. Um deles, foi o lateral direito Marques. Hoje, nem ele se lembra da própria carreira. Ir para matéria completa UOL Esporte - Futebol Delegação do Palmeiras viaja à Europa por grama sintética no Allianz Parque Parte da delegação do Palmeiras embarcou para a Holanda, na noite de hoje (8), para conhecer campos da empresa Soccer Grass e, possivelmente, implantar grama sintética no Allianz Parque no ano que vem. Ir para matéria completa"}
