{"categorias":[""],"corpora":"De Férias com o Ex | 'Beijo de mulher é melhor, mas gosto de p.....', diz Any\n'Beijo de mulher é melhor, mas gosto de p.....', diz Any\nDe Férias com o Ex Brasil: Any Borges sobre atração por mulheres: \"Descobri que sou passiva\" X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo De Férias com o Ex 00:00 Any, do De Férias com o Ex: \"Beijo de mulher é melhor, mas gosto de piroca\" Any Borges está em De Férias com o Ex Imagem: Reprodução/Instagram Felipe Pinheiro Do UOL, em São Paulo 17/10/2019 04h00 De volta ao De Férias com o Ex Brasil, na temporada com celebridades e veteranos, Any Borges, que entrou pela primeira vez no reality da MTV em sua terceira edição, em 2018, diz que participar do programa a ajudou a se conhecer melhor. A DJ diz que já se sentia atraída por mulheres desde a adolescência, mas conta que, por um bom tempo, reprimiu o desejo. Agora, ela afirma que está disposta a vivenciar tudo o que não se permitiu anteriormente. Nos primeiros episódios desta temporada, Any já ficou, por exemplo, com MC Rebecca e com a ex-BBB Hana Khalil. Relacionadas Ex-Chiquititas sobre De Férias com o Ex Brasil: \"Fãs vão ficar chocados\" \"Não virei sapatão porque meus pais são gays\", diz Ágata de Avenida Brasil Geisy Arruda posa amarrada e com chicote: \"A primeira vez nunca se esquece\" Ela também falou no reality sobre suas preferências sexuais: \"Amo beijar mulher, mas tenho nojo de pepeca\". Ao UOL, Any confirmou que teve uma experiência com outra mulher no De Férias com o Ex Brasil do ano passado, mas a cena não foi vista pelos telespectadores do reality show: \"Fiquei com a Andressa no reality. Ali eu descobri que sentia atração por mulheres, principalmente negras. Mas não mostrou no programa. Saiu na internet que ficamos na van e é verdade, a gente ficou mesmo\". Hana e Any se beijam no De Férias com o Ex Brasil: Celebs Imagem: Reprodução/MTV Ela encara o retorno ao reality como uma oportunidade de curtir as festas, os encontros e as atividades em geral de uma forma diferente de sua primeira participação, quando viveu um romance polêmico com Miguel. Após o fim das gravações, o namoro acabou depois que um vídeo dele beijando outra mulher caiu nas redes sociais. À época, Miguel se defendeu e disse que a relação com Any já havia terminado. No De Férias, ela explica que pôde explorar melhor a própria sexualidade: \"O meu primeiro beijo foi com uma mulher, quando eu tinha 12 anos. Sempre tive atração, mas eu tinha receio de ficar e gostar. Minha família é muito tradicional, então eu sentia muito medo\". \"Após um tempo, percebi que sou dona de mim e que pago as minhas contas, então falei: 'Cara, vou parar com esse medo. Tenho que assumir o que eu gosto. Tive relação com mulheres, gostava do que elas faziam em mim, mas não gostava de fazer nelas. Então, descobri que sou passiva! Estou me descobrindo a cada dia que passa\", explica. Any ainda diz que entrou no reality de pegação disposta a falar mais abertamente com os pais sobre si mesma. \"Entrei com a cabeça aberta. Estou decidida sobre o que eu quero. Espero que eu consiga mostrar aos meus pais que sou independente\", torce. Sobre o beijo em MC Rebecca, a DJ diz que se interessou muito pela cantora: \"É o tipo de mulher de que eu gosto e me senti atraída por ela\". Any declara que só tem a comemorar a atual fase de sua vida e diz que agora pode aproveitar tanto as cantadas de homens quanto as de mulheres, mas ela avisa: \"O beijo de mulher é melhor, mas eu gosto de piroca, porra!\". Ouça o podcast UOL Vê TV, a mesa-redonda sobre televisão com os colunistas Chico Barney, Flávio Ricco e Mauricio Stycer. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Conheça os participantes de De Férias com o Ex Brasil: Celebs +8 +6 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Larissa Manoela diz que não teme \"praga\" de Silvio após saída do SBT \"Morreu aqui pra mim\", dispara Netto sobre postura de Hariany no jogo Guilherme diz para Tati Dias ficar com outras pessoas fora do confinamento TV e Famosos Televisão Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Chico Barney A Fazenda 2019: Guilherme parece torcer para que Tati seja eliminada Guilherme entrou na Fazenda como 'o segurança gato do metrô'. Uma foto viralizou em algum momento do passado, a rapaziada gostou do que viu e ele ficou famoso. Bom, talvez tenha faltado aspas na última palavra da frase anterior. 'Famoso' nível A Fazenda, você entendeu. Ir para matéria completa TV e Famosos Participantes do De Férias com o Ex Brasil fazem a mesma tatuagem em SP Sete participantes do De Férias com o Ex Brasil: Celebs se reuniram em um estúdio de tatuagem, o Rooftop Tattoo, no Brooklin, na zona sul de São Paulo. O motivo? O grupo queria registrar no corpo um símbolo que remete ao reality de pegação da MTV. Ir para matéria completa Chico Barney A Fazenda 2019: Provável eliminação de Tati pode estragar a temporada Bem que se quis depois de tudo ainda ser feliz, como cantarolava Marisa Monte. Mas já não há caminhos para voltar: Tati Dias e Diego Grossi estão disputando a permanência em A Fazenda 11. Um dos dois, ótimos personagens, será eliminado de maneira lamentavelmente precoce. Ir para matéria completa TV e Famosos Mirela Janis conta que casa do De Férias com Ex tinha absorvente nos pratos Mirela Janis, que participou do De Férias com Ex Celebs, compartilhou no Twitter um detalhe bem deselegante. Enquanto conversava com MC Rebecca, outra participante, no Twitter contou que chegou a encontrar um absorvente usado jogado na cozinha da casa do reality. Ir para matéria completa Chico Barney A Fazenda 2019: Tati tenta controlar até a forma como Hari trai o namorado Tati Dias não tem a menor dúvida de que é a grande protagonista de A Fazenda 11. Aliás, talvez seja até mais grave: Tati Dias tem certeza que é o centro do universo. Agradecemos por isso, pois são pessoas assim que fazem do reality show um gênero tão interessante. Ir para matéria completa TV e Famosos Ex-BBB Hana beija mulheres no De Férias e diz temer os pais: \"Nunca viram\" Ex-participante do BBB19, Hana Khalil entrou como uma das novidades do De Férias com o Ex Brasil, que nesta temporada traz no elenco veteranos que já passaram pelo programa e celebridades, como a MC Rebecca e o influenciador digital Leo Picon --que deixaram o reality após uma participação especial. Ir para matéria completa UOL Entretenimento Anitta diz que adoraria participar do De Férias com o Ex Ir para matéria completa TV e Famosos Anitta quer participar do De Férias com o Ex: \"Não ia caber numa temporada\" Anitta se divertiu enquanto assistia um episódio do De Férias com o Ex Celebs e confessou que adoraria participar do programa. Ir para matéria completa TV e Famosos Any Borges sobre De Férias com Ex: \"Se não for para ficar pelada, nem vou\" Any Borges está mostrando para o quê veio! A participante do reality De Férias com o Ex, exibido na MTV, disparou no instagram: \"Se não for para ficar pelada no De Férias com o Ex, eu nem vou\". Ir para matéria completa TV e Famosos Mc Rebecca: \"Eu e Naka éramos únicos que queriam se divertir no De Férias\" Mc Rebecca usou o Instagram na tarde de hoje para responder os questionamentos dos seguidores sobre a participação dela no reality show De Férias com o Ex, exibido na MTV. Ir para matéria completa TV e Famosos Web lamenta eliminações precoces em De Férias com o Ex Brasil: Celebs Atenção! O texto abaixo traz spoilers do segundo episódio de De Férias Com o Ex: Celebs, da MTV Ir para matéria completa TV e Famosos De Férias com o Ex Brasil tem cusparada de pepino, peladões e eliminação Atenção! O texto abaixo traz spoilers do segundo episódio de De Férias Com o Ex: Celebs, da MTV Ir para matéria completa TV e Famosos Neymar no De Férias com o Ex? Rafa Porto diz se temeu vê-lo saindo do mar Já imaginou ver Neymar saindo do mar no De Férias com o Ex Brasil? O jogador do Paris Saint-Germain até poderia reproduzir a clássica cena do reality de pegação da MTV Brasil, que nesta temporada (com celebridades) tem como participante a ex-The Voice Rafaela Porto, que teria beijado o craque no último Carnaval. Ir para matéria completa TV e Famosos Ex-Chiquititas sobre De Férias com o Ex Brasil: \"Fãs vão ficar chocados\" Cinthia Cruz entrou no De Férias com o Ex Brasil: Celebs e a web descobriu que a ex-Chiquititas cresceu. A quinta temporada do programa estreou ontem na MTV Brasil e, desta vez, conta com um elenco ainda mais diversificado com ex-participantes e subcelebridades, como ex-BBB e influenciadores digitais. Ir para matéria completa TV e Famosos Any diz no De Férias com o Ex que beija mulheres, e só: \"Nojo de pepeca\" O De Férias com o Ex Brasil: Celebs começou hoje na MTV Brasil com pegação, sexo e declarações polêmicas. Ir para matéria completa TV e Famosos Web está em choque com ex-Chiquititas no De Férias com o Ex Brasil: Celebs O De Férias Com o Ex Brasil: Celebs estreou hoje, e a participantes que mais chocou a web foi a ex-Chiquititas Cinthia Cruz. Ir para matéria completa TV e Famosos De Férias Com o Ex Brasil: Celebs tem sexo na estreia e muita pegação Atenção! O texto abaixo traz spoilers do primeiro episódio de De Férias Com o Ex: Celebs, da MTV Ir para matéria completa Chico Barney A Fazenda 2019: Não bastasse tanto problema no mundo, Bifão escapa da roça A sociedade está sempre enfrentando alguns problemas recorrentes nas mais diversas áreas do conhecimento humano. Ocupando a cabeça dos fãs de reality shows, certamente a saída precoce de bons participantes é um dos mais curiosos. Ir para matéria completa TV e Famosos MTV anuncia data de estreia do reality De Férias com o Ex Brasil: Celebs A MTV anunciou a data de estreia de De Férias com o Ex Brasil: Celebs, primeira edição do reality show com famosos. Gravado em Trancoso, litoral sul da Bahia, o programa irá a o ar a partir de 3 de outubro, às 22h, e estará disponível para a América Latina no Amazon Prime Video. Ir para matéria completa TV e Famosos Conheça os participantes de De Férias com o Ex Brasil: Celebs A MTV anunciou hoje os participantes de De Férias com o Ex Brasil: Celebs, uma versão especial do reality. Ir para matéria completa TV e Famosos Ex-participante do \"De Férias com Ex\" diz que era gordinho na adolescência Conhecido por ter participado da primeira temporada do reality show 'De Férias com o EX - Brasil', o modelo Iure Meirelles revelou para seus seguidores no Instagram que era uma criança gordinha na adolescência e chegou a pesar 95 quilos aos 13 anos. Ir para matéria completa TV e Famosos Fim do De Férias com o Ex Brasil tem choro, sexo e festa Chegaram ao fim a pegação e as tretas da 4ª temporada do \"De Férias com o Ex Brasil\". O episódio exibido hoje teve choro, muita pegação debaixo do edredom, as últimas alfinetadas e um clima de nostalgia tomando conta dos participantes. Ir para matéria completa TV e Famosos Bifão surta com expulsão de Pedro e ameaça Stéfani no De Férias com o Ex Pedro Calderari foi expulso do De Férias com o Ex, após cuspir e tentar dar uma cotovelada em Stéfani Bays. O 10º episódio do reality da MTV mostrou o arrependimento dele e seu pedido de desculpas, antes de sua expulsão ser anunciada. Sua saída, no entanto, deixou Bifão revoltadíssima. Ir para matéria completa TV e Famosos Stéfani perdoa Pedro após agressão no De Férias com Ex: \"Errar é humano\" Stéfani Bays se manifestou no Instagram e disse que perdoou Pedro após ter sido agredida e xingada de \"vagabunda\" por ele durante uma discussão no De Férias com Ex, exibida no programa de ontem. Com a briga, o participante foi expulso e falou na rede social que se arrepende 100% do que fez. Ir para matéria completa TV e Famosos \"100% arrependido\", diz Pedro, do De Férias com Ex, expulso após agressão Pedro Calderari comentou sua expulsão do De Férias com Ex, exibido ontem, durante uma discussão após agredir e cuspir em Stéfani Bays. O participante chamou ela de vagabunda, cuspiu em sua cara e deu uma cotovelada pois não gostou de ela ter dito na brincadeira do Jogo da Verdade que ele tentou lhe \"agarrar\" no banheiro escondido. Ir para matéria completa TV e Famosos Pedro beija geral e é expulso do De Férias com o Ex após confusão A beijação rolou solta no nono episódio do De Férias com o Ex, exibido hoje na MTV. Pedro Calderari fez sucesso entre a mulherada da casa, e acabou gerando treta - com uma acalorada discussão com Stéfani Bays, que o acusou de cuspir em sua cara e de dar-lhe uma cotovelada. Ao fim da atração, foi dado spoiler de que ele será expulso no próximo episódio. Ir para matéria completa TV e Famosos Eliminados, Bruno e Cleber voltam ao De Férias com o Ex Brasil Bruno Mooneyhan e Cleber Zuffo, que tinham sido eliminados, retornaram ao De Férias com o Ex, no oitavo episódio, exibido hoje. Eles chegaram de barco na casa, surpreendendo os confinados, que já tinham se desentendido antes por outros motivos. Ir para matéria completa TV e Famosos Sexo com plateia e choro no chuveiro movimentam \"De Férias com o Ex\" Duas ex-namoradas agitaram o sétimo episódio do \"De Férias com o Ex Brasil\": Gabriel Aglio reencontrou Ana Andrade saindo do mar e Pedro Calderari - ex de Gabi Leite - viu sua ex, Lary Bottino, chegar de surpresa na casa. O ciúme fez Gabriel chorar no chuveiro depois que Ana ficou com Miguel Curi Neto, e Pedro não se fez de rogado e fez sexo com Fábia Calazans com direito a plateia no quarto - Bifão, Carol Mattesco e Yasmin Alves testemunharam e até deram espiadinha embaixo do edredom, aplaudindo no final. Ir para matéria completa TV e Famosos \"Traído e injustiçado\", diz Bruno, eliminado do \"De Férias com o Ex\" O episódio de ontem do \"De Férias com o Ex Brasil\", da MTV, teve clima quente e a segunda eliminação dessa edição. Tati, Gui, Carlos, Bruno e Gabi ganharam um passeio em uma praia deserta, mas não esperavam que o restante da casa votasse em alguém para sair do reality. Bruno Mooneyhan foi escolhido para deixar a atração. Ir para matéria completa TV e Famosos \"De Férias com o Ex\" tem climão, \"remember\" e choro Tati não conseguiu segurar o ciúme de Gui com a chegada de Carol no episódio de hoje do \"De Férias com o Ex\", da MTV. O incômodo era nítido e ela quis tirar satisfações com ele - o que acabou incomodando Gabriel, com quem ela vinha se envolvendo. Ir para matéria completa TV e Famosos Porta dos Fundos faz paródia do \"De Férias com o Ex\" com beijão e \"surubão\" O canal de humor Porta dos Fundos fez uma paródia muito divertida do \"De Férias com o Ex Brasil\", reality show de maior sucesso da MTV. Com os atores Rafael Portugal e Tati Lopes e participantes reais, como Jhenyfer Bifão e Gabriel, da atual temporada, e Claudinho, da segunda temporada, a esquete seguiu a premissa do programa com muita pegação, treta e até \"surubão\". Ir para matéria completa TV e Famosos Eliminação de queridinho causa revolta e barraco no \"De Férias com o Ex\" As férias acabaram bem cedo para o garçom Cleber Zuffo, o primeiro eliminado do \"De Férias com o Ex Brasil\". No segundo episódio que foi ao ar hoje, o garçom, de 23 anos, foi obrigado a deixar o reality show depois que Gui Leonel escolheu, sem saber, a ex de Cleber, Fabia Calazans, para \"sair do mar\". Ao UOL, o garçom contou que ficou abalado ao receber o anúncio, o que também deixou os demais participantes revoltados. Ir para matéria completa TV e Famosos Estreia de \"De Férias com Ex 4\" será tensa e com aviso de eliminação A quarta temporada de \"De Férias com o Ex Brasil\", que estreia amanhã, já começará tensa e com aviso de eliminação. O reality show vai ao ar às 22h, na MTV. Ir para matéria completa TV e Famosos \"Fui muito julgada por fazer sexo\", diz Tati Dias sobre \"De Férias com Ex\" Um dos destaques do \"De Férias com o Ex\", Tati Dias está de volta e promete mais tretas e pegação nesta nova temporada, que estreia amanhã, às 22h, na MTV. A produção viu potencial no retorno da empresária, que chamou atenção na última edição por falar o que pensa e fazer sexo \"sem compromisso\". Ir para matéria completa TV e Famosos Nova temporada do \"De Férias com Ex\" terá mais polêmicas e climão A nova temporada do \"De Férias com o Ex\", que estreia quinta, às 22h, na MTV, terá novidades que vão deixar os participantes e o público tensos. Ir para matéria completa TV e Famosos Modelo gato do \"De Férias com Ex\" vive amizade colorida com Carol Nakamura Após a MTV divulgar os nomes e fotos dos participantes do \"De Férias com Ex 4\", um deles chamou bastante atenção dos fãs do reality: o modelo e ator Guilherme Leonel, de 27 anos, do Rio de Janeiro. Bonito, sarado e tatuado, Gui faz sucesso no Instagram com 150 mil seguidores. Entre eles, a ex-bailarina do Faustão e atriz Carol Nakamura. Ir para matéria completa TV e Famosos MTV faz esquenta da 4ª temporada do \"De Férias\" com participantes polêmicos Os fãs do \"De Férias com o Ex\" já terão com o que se divertir enquanto aguardam a estreia da 4ª temporada do reality, que estreia dia 25 de abril na MTV. A emissora fará uma espécie de esquenta para a reestreia da atração com o programa \"Arquivo Ex\", que será exibido na emissora entre os dias 10 e 24 deste mês, além de estar disponível no MTV Play e nas redes sociais do canal. Ir para matéria completa TV e Famosos Com Tati Dias e menos sarados, \"De Férias com o Ex\" revela participantes Hoje, por meio de uma live em suas redes sociais, a MTV Brasil revelou os dez participantes da quarta temporada do \"De Férias com o Ex\". E se é babado que os espectadores querem, ao que tudo indica, é babado que eles terão. Tati Dias, participante da terceira temporada que causou horrores no reality, retorna à nova edição como uma das titulares. Ir para matéria completa TV e Famosos De casa nova, MTV lança nova temporada de \"De Férias com Ex\" A MTV irá lançar a quarta temporada de \"De Férias com o Ex\", reality show de maior sucesso da emissora, ainda sem data confirmada. Ir para matéria completa TV e Famosos Chega ao fim o namoro de Romarinho e a ex-\"De Férias com Ex\" Any Borges Após três meses, terminou o namoro entre o jogador Romarinho e a ex participante do \"De Férias com Ex Brasil' Any Borges. Após especulações de fãs na internet, o filho de Romário confirmou o fim do relacionamento em post no Instagram. Ir para matéria completa TV e Famosos MTV comemora paródias do \"De Férias com o Ex\" na Globo: \"Somos exemplo\" A MTV vibrou com as paródias do \"De Férias com o Ex Brasil\", reality show de maior sucesso do canal, exibidas no \"BBB19\" e no \"Ta No Ar\" anteontem. O programa apresentado por Tiago Leifert brincou com o romance ioiô entre Isabella e Maycon em \"BBB Confinado Com o Ex\", com direito a narração da frase mais popular da atração da MTV: \"De quem é o próximo ex?\". Ir para matéria completa TV e Famosos MTV troca Nordeste por litoral de SP em nova edição do \"De Férias com o Ex\" De quem será o próximo ex? Depois de três edições gravadas no Nordeste, a MTV anunciou nesta terça-feira (22) que a quarta temporada do maior reality de pegação do Brasil será gravada em Ilhabela, no litoral norte de São Paulo. Ir para matéria completa TV e Famosos Especial do \"De Férias com Ex\" tem barraco, gravação interrompida e choro Os bastidores do \"De Férias com Ex Brasil - Treta Não Tira Férias\", spin-off do maior reality de pegação do Brasil, teve crises de choro e barraco nos bastidores. O programa da MTV, uma espécie de lavação de roupa suja entre os participantes da última temporada, estreia nesta quinta-feira (17) honrando o nome: com muitas tretas. Na gravação que o UOL acompanhou, em dezembro, Vini Buttel e Mylena Dellatorre se desentenderam e a diretora Chica Barros teve que interromper a gravação para apaziguar os ânimos. Ir para matéria completa TV e Famosos Após polêmica da traição, \"casal Brumar\" do \"Férias com Ex\" se reaproxima Casal mais popular da terceira temporada do \"De Férias com o Ex Brasil\" Any Borges e Maurício Miguel se reaproximou nos últimos dias. Após a separação, provocada por um vídeo em que Miguel aparece beijando outra mulher em uma festa em Recife, a DJ decidiu colocar um ponto final na relação e declarou que sentiu-se traída pelo modelo. Mas parece que o \"casal Brumar\" da última edição do reality show - em referência ao relacionamento de idas e vindas de Bruna Marquezine e Neymar - deixou as mágoas de lado e voltou a se entender. Ir para matéria completa TV e Famosos Acusado de machismo, Vini, do \"De Férias com Ex\", diz: \"Não entendem humor\" Acusado de ter sido machista dentro do \"De Férias com o Ex Brasil\", Vini Buttel, de 28 anos, admite que cometeu erros dentro do reality de pegação da MTV, mas diz que não se arrepende de nada que viveu e fez. Logo nos primeiros episódios desta temporada, que chega ao fim na próxima quinta-feira (13), ele fez um comentário sobre celulite de uma das participantes, o que gerou revolta das mulheres dentro e fora do programa. Ir para matéria completa TV e Famosos De quem será o próximo ex? MTV confirma 4ª temporada do reality de pegação A MTV confirmou nesta segunda-feira (3) a quarta temporada do \"De Férias com o Ex Brasil\", prevista para estrear em 2019. Ir para matéria completa TV e Famosos \"Fui agredida por ser negra e beijar mulher\", diz modelo do \"De Férias\" A modelo Andressa Alves, que chegou tretando no segundo episódio do \"De Férias com o Ex Brasil\", da MTV, na semana passada, foi mais uma vítima de racismo. Negra e bissexual assumida, a modelo afirmou que foi agredida com chutes e socos por ser vista beijando uma mulher após sair de uma balada em São Paulo. Ir para matéria completa"}
