{"categorias":[""],"corpora":"Problema na base do clube | Corinthians alerta contra estelionato e leva caso à polícia\nCorinthians alerta contra estelionato e leva caso à polícia\nCorinthians alerta contra estelionato na base e leva caso à Polícia - 17/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Corinthians alerta contra estelionato na base e leva caso à Polícia Roni, Marquinhos, João Victor, Lucas Piton e Janderson, atletas recentemente revelados na base do Corinthians Imagem: Daniel Augusto Jr./Ag. Corinthians 00:00 Samir Carvalho Do UOL, em São Paulo (SP) 17/10/2019 13h11 O Corinthians apurou internamente um caso de estelionato nas categorias de base do clube. Um grupo de estelionatários está pedindo dinheiro em troca de falsos contratos e benefícios. O clube paulista, aliás, divulgou uma nota oficial alertando jovens jogadores e seus familiares. O clube de Parque São Jorge revela que recebeu denúncias nos últimos dias e, por conta disso, encaminhou o caso à Polícia. Internamente, o clube já recebeu algumas informações do possível golpista. Relacionadas Corinthians \"bipolar\" ilude torcida e mantém Carille em xeque Gabigol? Corinthians estranha insistência de Carille em lembrar pedidos Este tipo de caso é comum em bases de clubes de futebol e, inclusive, no Corinthians. No ano passado, o Alvinegro até espalhou placas no Parque São Jorge informando sobre o perigo de golpes nas categorias de base. Confira abaixo nota oficial do Corinthians: O Departamento de Formação de Atletas do Sport Club Corinthians Paulista recebeu, nos últimos dias, ligações e e-mails referentes a cobranças para a realização de peneiras e avaliações de atletas. Nestes contatos, as pessoas alegavam que, por valores que variavam entre R$ 200 e R$ 300, indivíduos ofereciam: • Pré-contrato assinado com nossa base, caso o atleta passasse na avaliação. • Chuteira e uniforme. • Alojamento para atletas de fora de São Paulo, com 120 vagas para todas as categorias. • Possibilidade de devolução da taxa, caso o avaliado não fique com a chuteira e a camisa. Todas estas informações são falsas Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Dudu diz que parabenizará Fla em caso de título e defende Alexandre Mattos Somani discute com Benja e abandona programa da FOX: \"Se é homem, sai\" \"Cristo\" em mosaico tira camisa do Fla e aumenta polêmica em Fortaleza Corinthians Esporte Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Futebol ASSISTA: Gustavo Henrique marca segundo do Santos e vira o placar na Vila Sánchez recebe pela intermediária direita e cruza no segundo pau. Gustavo Henrique aparece livre e desvia de... 17/10/2019 21h17 Com um a mais durante todo jogo, Inter bate o Avaí e volta ao G6 O Internacional está de volta ao G6. Hoje (17), bateu o Avaí por 2 a 0, na Ressacada, pela 26ª rodada do... 17/10/2019 21h10 Santos sai perdendo, mas vira pra cima do Ceará e vence na Vila Belmiro O Santos venceu o Ceará por 2 a 1 na noite de hoje, na Vila Belmiro, pela 26ª rodada do Campeonato Brasileiro. O... 17/10/2019 21h06 ASSISTA: Sasha marca de cabeça e deixa tudo igual para o Santos Sánchez domina no bico da área, olha para o meio e cruza na medida para Sasha deixar tudo igual. Santos 1 x 1... 17/10/2019 20h54 Vitória e Londrina protagonizam duelo para fugir do Z4 No jogo que encerra a rodada de sexta-feira da Série B, Vitória e Londrina, dois times que lutam contra o... 17/10/2019 20h51 Com o sonho do G4, CRB visita o Criciúma Na noite de sexta-feira, dois jogos agitam a 30ª rodada da Série B e o duelo Criciúma e CRB promete render muita... 17/10/2019 20h36 Vade-mécum - 6 Atualização dos Vade-mécuns publicados em 13 de junho de 2019 (aqui), em 5 de julho de 2019 (aqui), em 29 de... 17/10/2019 20h24 Em 20 segundos Jorge Jesus acabou com o mimimi! Jorge Jesus ao ser perguntado se pouparia jogadores no Fla x Flu desse domingo: 17/10/2019 20h17 ASSISTA: Patrick aproveita rebote e abre placar para o Inter na Ressacada Nico López cobra escanteio da esquerda, Roberto cabeceia na entrada da pequena área e Vladimir espalma. Patrick... 17/10/2019 20h05 Ronaldinho depõe ao MP em investigação sobre pirâmide financeira O Ministério Público de São Paulo ouviu o ex-jogador Ronaldinho Gaúcho como testemunha em uma investigação... 17/10/2019 19h31 Somani discute com Benja e abandona programa da FOX: \"Se é homem, sai\" O comentarista Fábio Sormani abandou o Fox Sports Rádio desta quinta-feira. Incomodado com uma fala do... 17/10/2019 19h30 Presidente do Napoli considera venda de Ruiz, pretendido por Real e Barça Fábian Ruiz, meio-campista no Napoli e da seleção espanhola, é o novo objeto de desejo de Real Madrid e Barcelona. 17/10/2019 19h28 Belle sobre críticas a T. Silva por choro em 2014: \"Sofrimento irreparável\" A mulher de Thiago Silva, Belle Silva, estampa a capa de hoje da página de esportes do jornal \"Le Parisien\", da... 17/10/2019 19h11 Fortaleza terá reforços importantes para encarar o Grêmio Após o amargo revés para o Flamengo na noite da última quarta-feira, o Fortaleza junta os cacos e foca no duelo... 17/10/2019 19h11 Notícias do Palmeiras: interesse em rival, grama sintética e Florida Cup O Palmeiras ainda sonha com o título do Campeonato Brasileiro — ainda que o Flamengo esteja oito pontos a frente... 17/10/2019 19h10 Sport fecha patrocínio master para a reta final da Série B O Sport anunciou uma novidade para as últimas nove rodadas da Serie B. Através do site oficial, o Leão confirmou o 17/10/2019 19h01 Corinthians se reapresenta com trabalho específico para os zagueiros Um dia depois de empatar com o Goiás, em 2 a 2, no Serra Dourada, o Corinthians retornou aos treinos no CT Joaquim 17/10/2019 18h57 Sem espaço, Özil admite não ter esperanças de atuar pelo Arsenal Um dos meias mais talentosos dos últimos anos do futebol europeu, Mesut Özil está em baixa com a camisa do... 17/10/2019 18h52 Paraná faz promoção de ingresso para duelo contra o Figueirense Com nove jogos para encerrar a Série B, o elenco do Paraná fez um pacto para conquistar o acesso e o jogo neste... 17/10/2019 18h50 Notícias do Corinthians: time \"bipolar\", estranheza e estelionato na base O Corinthians voltou aos trabalhos com o costumeiro treino regenerativo, no CT Joaquim Grava, após o empate com o... 17/10/2019 18h31 Candidato a gol mais bonito de setembro, Welinton Junior celebra boa fase no Campeonato Português O Desportivo Aves tem oito partidas no Campeonato Português e em todas elas o atacante Welinton Junior esteve em... 17/10/2019 18h30 Após seis meses, Sampaoli promove estreia de Jobson em Santos x Ceará O técnico Jorge Sampaoli promoveu uma grande novidade na escalação do Santos para o duelo de hoje, às 19h15, na... 17/10/2019 18h25 Tropeirãocast no ar! Análise com muito sabor. Ufa! Cruzeiro vence e Galo brinca com coisa séria no BR Voltamos à nossa programação normal. TropeirãoCast de volta às quintas-feiras. Na última edição, publicamos na... 17/10/2019 18h24 Cruzeiro garante presidente até o fim do mandato e cria conselho gestor O Cruzeiro anunciou um novo formato em sua estrutura administrativa. A partir de agora, o clube será comandado por 17/10/2019 18h14 Gum reclama de expulsão em lance com Dudu A derrota da Chapecoense no Allianz Parque continua dando o que falar dentro do clube catarinense. Além dos nove... 17/10/2019 18h12 Zagueiro Brasileiro diz que aceitaria jogar pela seleção da Espanha Em boa fase pelo Valencia, da Espanha, o zagueiro Gabriel Paulista pode ser mais um brasileiro a trilhar o caminho 17/10/2019 18h10 Inter deixa D'Alessandro no banco contra o Avaí; veja a escalação O Internacional começa sem D'Alessandro contra o Avaí hoje (17), na Ressacada, pela 27ª rodada do Brasileiro. O... 17/10/2019 18h06 Notícias do SPFC: Carneiro é punido; treino em BH e Juanfran vira dúvida 17/10/2019 18h03 Jorginho quebra a cabeça para montar o Coritiba Na quarta colocação da Série B, o Coritiba ajusta os ponteiros para o duelo deste fim de semana, quando encara o... 17/10/2019 17h56 Rodrigo Pimpão sofre lesão no ligamento e pode não jogar mais pelo Botafogo O atacante Rodrigo Pimpão pode não atuar mais pelo Botafogo. Exames realizados hoje (17) apontaram uma lesão no... 17/10/2019 17h55 Rafinha publica vídeo sem máscara e anima torcida para semi da Libertadores O lateral-direito Rafinha, que se recupera de uma cirurgia em um osso do rosto, publicou um vídeo, hoje (17), em... 17/10/2019 17h37 O melhor desde 2003. Fortaleza 1 x 2 Flamengo 17/10/2019 17h25 Conmebol propõe recriar uma Supercopa por vagas do Mundial de Clubes Em reunião em Assunção, a diretoria da Conmebol lançou uma proposta da criação de uma nova Supercopa para... 17/10/2019 17h06 Rafinha inicia tratamento no CT do Flamengo e posta foto enigmática O lateral-direito Rafinha esteve no Ninho do Urubu nesta quinta-feira e deu sequência à recuperação no CT do... 17/10/2019 17h05 La Liga pede para que o 'El Clásico' seja adiado para 7 de dezembro O maior clássico do futebol espanhol vive dias turbulentos e de um enorme impasse. De acordo com o diário 'Marca', 17/10/2019 17h03 Vitor Hugo vai a campo depois de desfalcar o Verdão contra a Chape Desfalque contra a Chapecoense, Vitor Hugo foi a campo nesta quinta-feira, dia de reapresentação do Palmeiras após 17/10/2019 16h54 Quarta melhor defesa do Brasileiro e triunfo contra o Grêmio: Juninho exalta fase do Bahia O Bahia conquistou mais um importante triunfo no Campeonato Brasileiro na última quarta-feira (16) ao bater o... 17/10/2019 16h52 Polícia prende seis torcedores da Bulgária por atos racistas e nazistas em jogo contra Inglaterra No início desta semana, em jogo válido pelas Eliminatórias da Eurocopa, a Inglaterra passou o carro em cima da... 17/10/2019 16h47 Com 12 jogos a menos, Corinthians iguala pontuação do Brasileiro-2019 Até aqui, em 26 jogos, o Timão soma 11 vitórias, 11 empates e apenas quatro derrotas. A equipe marcou 29 gols e... 17/10/2019 16h44 Palmeiras x São Paulo: 10 mil ingressos vendidos para clássico Já foram vendidos antecipadamente 10 mil ingressos para o confronto entre Palmeiras e São Paulo, marcado para o... 17/10/2019 16h41 Muricy diz que Neymar foi melhor nos tempos de Santos do que no PSG Muricy Ramalho foi o treinador de Neymar no título da Copa Libertadores em 2011 e na derrota para o Barcelona na... 17/10/2019 16h36 Vitor Hugo faz só meio treino no Palmeiras e é dúvida contra o Athletico O zagueiro Vitor Hugo participou apenas de uma parte do treino do Palmeiras na tarde de hoje, na Academia de... 17/10/2019 16h35 Destaque do Carioca pelo Resende, Maxwell fala de início na Suécia Depois de seis meses na Suécia, um dos artilheiros do Campeonato Carioca de 2019 segue balançando as redes no... 17/10/2019 16h27 Florida Cup 2020 define confrontos com Palmeiras e Corinthians A Florida Cup definiu, nesta sexta-feira, os confrontos da edição de 2020 do torneio. Corinthians e Palmeiras... 17/10/2019 16h18 Atacante do Vila Nova espera permanência da equipe na Série B O Vila Nova-GO segue sua luta para terminar o ano garantido na Série B do Campeonato Brasileiro. O clube goiano... 17/10/2019 16h15 Ex-São Paulo espera evolução do Rio Ave na temporada e foca em decisão Ex-jogador do Braga (POR), Vitória, São Paulo e Valencia (ESP), o zagueiro Aderllan, que defendeu o Al Ahli nos... 17/10/2019 16h10 Muricy brinca sobre \"trairagem\" de Caio Ribeiro em tombo: \"Não me ajudou\" O tombo de Muricy Ramalho no início de setembro no estúdio do \"Bem, Amigos\", do SporTV, continua sendo assunto nas 17/10/2019 16h03 Dudu pede Palmeiras acelerando jogo desde início para não ter mais sufoco Dudu foi o principal jogador dentro de campo, com o nome entoado pela torcida na vitória por 1 a 0 sobre a... 17/10/2019 15h54 ver mais"}
