{"categorias":["G1"],"corpora":"Declaração de pandemia, voos e vistos cancelados: veja números da volta de brasileiros do exterior\nDeclaração de pandemia pela OMS ocorreu em 11 de março. Após anúncio, maior número de brasileiros regressos do exterior foi registrado em 15 de março. Apenas 3 das 10 embaixadas nos países mais visitados por brasileiros recomendaram antecipação do retorno. Itamaraty afirma que não há 'recomendação unificada', já que cada país tem condições diferentes. Dados obtidos pelo G1 por meio da Lei de Acesso à Informação mostram que o número de brasileiros regressos do exterior despencou de 21.352 em 15 de março (quatro dias após a declaração de pandemia) para 1.732 em 29 de março – ou seja, em apenas duas semanas. Isso representa uma queda de 91,9% na quantidade de brasileiros que voltaram ao Brasil. Os números são do Departamento da Polícia Federal. 15 de março foi o terceiro dia do mês em que mais brasileiros voltaram do exterior. Os maiores números são registrados em 1º e 2 de março, domingo e segunda-feira seguintes à semana de Carnaval. O mês de março de 2020 ficou marcado pela declaração de pandemia pela Organização Mundial de Saúde (OMS), pelo cancelamento de voos e vistos, pelo fechamento de fronteiras e aeroportos e também pela restrição da entrada de estrangeiros. Volta de brasileiros que estavam no exterior em março de 2020: dados mostram o retorno de brasileiros do exterior no mês da declaração da pandemia da Covid-19 Cido Gonçalves/G1 Parte dos brasileiros, pega de surpresa no exterior, não conseguiu antecipar a passagem de volta ou não tinha dinheiro para comprar uma nova passagem. A quantidade de voos comerciais foi bruscamente reduzida em poucos dias. O G1 já mostrou a historia de brasileiros que ficaram presos na Turquia, em El Salvador, na Costa do Marfim, na Namíbia, na Índia, no Nepal, no Bahrein, na Arábia Saudita, na Tailândia, no Camboja, no Laos, nas Filipinas, na Indonésia, na Argentina, no Caribe, na República Dominicana, no México, na África do Sul, no Peru, na Venezuela, na Itália, em Portugal, entre outros. “O nosso hostel não queria aceitar que fizéssemos reserva pela internet. Pelo site pagaríamos com cartão, era uma maneira de guardar dinheiro para comer. O cara expulsou a gente na maior: ‘Sem dinheiro, sem hospedagem’”, contou o casal Joice Pacheco e Francisco Junior, que ficou preso em Siem Reap, no Camboja, durante a pandemia da Covid-19. Em nota, o Itamaraty diz que ajudou no retorno de quase 16 mil brasileiros, que fizeram contato com as representações do Brasil no exterior. Até o momento, o governo gastou R$ 43,9 milhões com fretamento de aeronaves, compra de passagens aéreas, entre outros. Cerca de 3,7 mil brasileiros ainda estão retidos no exterior e aguardam a repatriação, segundo o Itamaraty. Um levantamento do G1 identificou que apenas as embaixadas do Brasil no México, na Espanha e na França recomendaram a antecipação da volta e também destacaram a redução da oferta de voos comerciais nos sites oficiais. A análise considera o ranking dos 10 países mais visitados por brasileiros, segundo o Ministério do Turismo. Em nota, o Itamaraty afirma que \"as recomendações de embaixadas e consulados ao redor do mundo variaram de acordo com a evolução das normativas e avisos dos governos locais\". \"Não se pode falar em recomendação unificada, uma vez que as condições apresentavam – e continuam apresentando – diferenças entre países e regiões, que precisam ser levadas em conta por cada representação diplomática e consular\", diz o texto. Posicionamentos oficiais O professor de relações internacionais da PUC-Rio Kai Michael Kenkel diz que as posturas do presidente Jair Bolsonaro e do ministro Ernesto Araújo (Relações Exteriores) podem ter contribuído para os brasileiros não terem noção da gravidade da situação e não anteciparem o retorno. \"[Jair] Bolsonaro ou [Ernesto] Araújo tem que falar que é para ficar em casa. Mas eles não assumem responsabilidade dizendo ‘fiquem em casa’. Na mesma linha, eles não falaram para os brasileiros que estavam no exterior voltarem\". Segundo ele, as ações de repatriação têm sido bem sucedidas e demandam um grande esforço dos diplomatas brasileiros. O professor afirma ainda que o Brasil enfrenta uma desvantagem em não ter uma empresa aérea internacional brasileira, como a Lufthansa na Alemanha e a AirFrance na França. \"A rede diplomática do Brasil não alcança todos os países do mundo e nem todos os brasileiros têm os recursos para arcar com os custos. 95% dos voos comerciais estão cancelados no momento, e o Brasil não tem linha aérea de bandeira com uma rede ampla para ajudar com um esforço nacional neste momento\", destaca o professor da PUC-Rio. Kenkel afirma ainda que o “corpo diplomático” do Brasil é competente e dedicado, apesar de “presidente e chanceler serem ineptos”. \"Faltou uma voz clara e única no governo. O presidente da República e o próprio chanceler estavam engajados em negacionismo e teorias de conspiração com pouco fundamento na realidade. É preciso uma única voz reforçando a necessidade de manter o distanciamento social, de levar a pandemia a sério e de tomar medidas de proteção.\" Para ele, as atitudes do governo brasileiro causam grande dano à imagem do país e também aumentam o número de mortes pelo novo coronavírus. Segundo ele, os brasileiros que estão no exterior devem refletir se desejam mesmo voltar ao Brasil neste momento, \"com hospitais sobrecarregados\" e \"fracas medidas de isolamento\". O professor de relações internacionais lembra ainda que as embaixadas de países como Itália, EUA e Alemanha já publicaram comunicados em que recomendam o retorno de seus cidadãos que estão no Brasil. \"O Brasil deveria estar fazendo isolamento social, mas está fazendo isolamento diplomático.\" Brasileiros tentam voltar ao país após fronteiras fecharem: 'A gente passa frio, fome' Jornalista volta de viagem ao exterior e não encontra inspeção no Aeroporto de Guarulhos\nDeclaração de pandemia, voos e vistos cancelados: veja números da volta de brasileiros do exterior | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Declaração de pandemia, voos e vistos cancelados: veja números da volta de brasileiros do exterior Declaração de pandemia pela OMS ocorreu em 11 de março. Após anúncio, maior número de brasileiros regressos do exterior foi registrado em 15 de março. Apenas 3 das 10 embaixadas nos países mais visitados por brasileiros recomendaram antecipação do retorno. Itamaraty afirma que não há 'recomendação unificada', já que cada país tem condições diferentes. Por Gabriela Caesar, G1 02/05/2020 06h00 Atualizado 2020-05-02T09:00:59.028Z Dados obtidos pelo G1 por meio da Lei de Acesso à Informação mostram que o número de brasileiros regressos do exterior despencou de 21.352 em 15 de março (quatro dias após a declaração de pandemia) para 1.732 em 29 de março – ou seja, em apenas duas semanas. Isso representa uma queda de 91,9% na quantidade de brasileiros que voltaram ao Brasil. Os números são do Departamento da Polícia Federal. 15 de março foi o terceiro dia do mês em que mais brasileiros voltaram do exterior. Os maiores números são registrados em 1º e 2 de março, domingo e segunda-feira seguintes à semana de Carnaval. O mês de março de 2020 ficou marcado pela declaração de pandemia pela Organização Mundial de Saúde (OMS), pelo cancelamento de voos e vistos, pelo fechamento de fronteiras e aeroportos e também pela restrição da entrada de estrangeiros. Volta de brasileiros que estavam no exterior em março de 2020: dados mostram o retorno de brasileiros do exterior no mês da declaração da pandemia da Covid-19 — Foto: Cido Gonçalves/G1 Parte dos brasileiros, pega de surpresa no exterior, não conseguiu antecipar a passagem de volta ou não tinha dinheiro para comprar uma nova passagem. A quantidade de voos comerciais foi bruscamente reduzida em poucos dias. O G1 já mostrou a historia de brasileiros que ficaram presos na Turquia, em El Salvador, na Costa do Marfim, na Namíbia, na Índia, no Nepal, no Bahrein, na Arábia Saudita, na Tailândia, no Camboja, no Laos, nas Filipinas, na Indonésia, na Argentina, no Caribe, na República Dominicana, no México, na África do Sul, no Peru, na Venezuela, na Itália, em Portugal, entre outros. “O nosso hostel não queria aceitar que fizéssemos reserva pela internet. Pelo site pagaríamos com cartão, era uma maneira de guardar dinheiro para comer. O cara expulsou a gente na maior: ‘Sem dinheiro, sem hospedagem’”, contou o casal Joice Pacheco e Francisco Junior, que ficou preso em Siem Reap, no Camboja, durante a pandemia da Covid-19. Em nota, o Itamaraty diz que ajudou no retorno de quase 16 mil brasileiros, que fizeram contato com as representações do Brasil no exterior. Até o momento, o governo gastou R$ 43,9 milhões com fretamento de aeronaves, compra de passagens aéreas, entre outros. Cerca de 3,7 mil brasileiros ainda estão retidos no exterior e aguardam a repatriação, segundo o Itamaraty. Um levantamento do G1 identificou que apenas as embaixadas do Brasil no México, na Espanha e na França recomendaram a antecipação da volta e também destacaram a redução da oferta de voos comerciais nos sites oficiais. A análise considera o ranking dos 10 países mais visitados por brasileiros, segundo o Ministério do Turismo. Em nota, o Itamaraty afirma que \"as recomendações de embaixadas e consulados ao redor do mundo variaram de acordo com a evolução das normativas e avisos dos governos locais\". \"Não se pode falar em recomendação unificada, uma vez que as condições apresentavam – e continuam apresentando – diferenças entre países e regiões, que precisam ser levadas em conta por cada representação diplomática e consular\", diz o texto. Posicionamentos oficiais O professor de relações internacionais da PUC-Rio Kai Michael Kenkel diz que as posturas do presidente Jair Bolsonaro e do ministro Ernesto Araújo (Relações Exteriores) podem ter contribuído para os brasileiros não terem noção da gravidade da situação e não anteciparem o retorno. \"[Jair] Bolsonaro ou [Ernesto] Araújo tem que falar que é para ficar em casa. Mas eles não assumem responsabilidade dizendo ‘fiquem em casa’. Na mesma linha, eles não falaram para os brasileiros que estavam no exterior voltarem\". Segundo ele, as ações de repatriação têm sido bem sucedidas e demandam um grande esforço dos diplomatas brasileiros. O professor afirma ainda que o Brasil enfrenta uma desvantagem em não ter uma empresa aérea internacional brasileira, como a Lufthansa na Alemanha e a AirFrance na França. \"A rede diplomática do Brasil não alcança todos os países do mundo e nem todos os brasileiros têm os recursos para arcar com os custos. 95% dos voos comerciais estão cancelados no momento, e o Brasil não tem linha aérea de bandeira com uma rede ampla para ajudar com um esforço nacional neste momento\", destaca o professor da PUC-Rio. Kenkel afirma ainda que o “corpo diplomático” do Brasil é competente e dedicado, apesar de “presidente e chanceler serem ineptos”. \"Faltou uma voz clara e única no governo. O presidente da República e o próprio chanceler estavam engajados em negacionismo e teorias de conspiração com pouco fundamento na realidade. É preciso uma única voz reforçando a necessidade de manter o distanciamento social, de levar a pandemia a sério e de tomar medidas de proteção.\" Para ele, as atitudes do governo brasileiro causam grande dano à imagem do país e também aumentam o número de mortes pelo novo coronavírus. Segundo ele, os brasileiros que estão no exterior devem refletir se desejam mesmo voltar ao Brasil neste momento, \"com hospitais sobrecarregados\" e \"fracas medidas de isolamento\". O professor de relações internacionais lembra ainda que as embaixadas de países como Itália, EUA e Alemanha já publicaram comunicados em que recomendam o retorno de seus cidadãos que estão no Brasil. \"O Brasil deveria estar fazendo isolamento social, mas está fazendo isolamento diplomático.\" Brasileiros tentam voltar ao país após fronteiras fecharem: 'A gente passa frio, fome' Jornalista volta de viagem ao exterior e não encontra inspeção no Aeroporto de Guarulhos Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Vítimas do coronavírus Brasil registra 421 mortos por Covid-19 em 24 horas e total sobe para 6.750 Há 3 horas Coronavírus Mortes por coronavírus em SP dobram em 10 dias Há 3 horas Coronavírus Justiça suspende ordem para Bolsonaro entregar resultados de testes para Covid-19 Decisão de 2ª instância dá mais 5 dias para análise sobre a necessidade de entregar ou não os resultados. Há 5 horas Política Política Moro depõe à PF em Curitiba sobre acusações contra Bolsonaro Há 5 horas Política Partidários de Moro e de Bolsonaro se encontram em frente a prédio da PF Há 5 horas Em Goiás Bolsonaro se encontra com apoiadores, pede uso de máscara, mas tira selfies sem proteção Aglomerações se formaram ao redor do presidente, que voltou a defender a flexibilização do isolamento social. Há 10 horas Política São Paulo Três manifestantes são levados à delegacia após protesto contra ministro do STF Apoiadores de Bolsonaro gritaram ofensas contra Alexandre de Moraes. Há 4 minutos São Paulo Relações Exteriores Ministro do STF suspende expulsão de 34 diplomatas venezuelanos do Brasil Luís Roberto Barroso deu prazo de dez dias para governo federal apresentar explicações. Há 5 horas Política GLOBONEWS: Ciro e Amoêdo debatem contexto do Brasil na pandemia: SIGA GloboNews Debate ainda terá entrevistas com Haddad e Vitor Hugo. Há 8 minutos GloboNews Loteria ☘️ Mega-Sena de R$ 47 milhões acumula Confira os números sorteados. Há 10 minutos Loterias Coronavírus Idosos perdem, em média, 10 anos de vida ao morrer por Covid-19, diz estudo Dos 50 aos 79 anos, mesmo com comorbidades, pacientes teriam ainda mais uma década de vida, pelo menos. Há 13 horas Coronavírus Rio de Janeiro Juíza manda Ministério da Saúde trocar diretoria do Hospital de Bonsucesso e cita 'omissão' TV Globo mostrou leitos ociosos na unidade, que é referência da União para o tratamento da doença. Há 4 horas Rio de Janeiro Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
