{"categorias":["G1"],"corpora":"Taxa de investimentos é a menor em mais de 50 anos e fica mais dependente do setor privado\nIndicador caiu para 15,5% do PIB no 1º trimestre de 2019, ante 20,9% em 2013. Rombo das contas governamentais limita investimento público, que perdeu peso na taxa total. A taxa de investimentos no Brasil caiu para o menor nível em mais de 50 anos e, em meio ao rombo das contas públicas e colapso dos orçamentos governamentais, o ritmo de recuperação tende a ficar ainda mais dependente da participação e apetite do setor privado. No 1º trimestre de 2019, a taxa de investimentos (também chamada de formação bruta de capital fixo - FBCF), que inclui o que se investe em máquinas e equipamentos, construção civil e inovação, recuou para 15,5% do PIB (Produto Interno Bruto), contra 15,8% no trimestre anterior. No final de 2013, antes do início da recessão, estava em 20,9%. Levantamento do economista Manoel Pires, coordenador do Observatório de Política Fiscal do Instituto Brasileiro de Economia da Fundação Getulio Vargas (Ibre/FGV), mostra que a taxa de investimentos públicos caiu de 4,06% em 2013 para 1,85% em 2017 (nível mais baixo já registrado no país), passando para 2,43% em 2018. Já a taxa de investimentos privados caiu nos últimos 5 anos, recuando de 16,85% em 2013 para 13,39% em 2018. Veja gráfico abaixo: Investimentos em queda no Brasil Infografia: Diana Yukari/G1 Em termos de composição do indicador, o setor privado passou a ter um peso ainda maior no total dos investimentos feitos no país, ao redor de 85%. A participação do setor público na taxa de investimentos caiu de 19,4% em 2013 para 11,8% em 2018, subindo para 15,4% em 2018. Em 2010, os governos chegaram a responder por 22% do total da FBCF. Na década de 70, chegou a passar de 40%. Outro estudo do Ibre, dos economistas Marcel Balassiano e Juliana Trece, que utilizou uma média móvel de 4 anos, aponta que a taxa de investimento no quadriênio terminado no 1º trimestre de 2019 atingiu 15,5% do PIB, o menor nível em mais de 50 anos (mesma taxa registrada em 1967). Os pesquisadores apontam que, no ano passado, 152 de um total de 172 países registraram uma taxa de investimento maior que a do Brasil, e que a taxa média global (26,2%) foi 10 pontos percentuais maior que a brasileira 2018. Quando a comparação é com os países emergentes, a taxa de investimento foi mais que o dobro da do Brasil. A reversão desse quadro é apontada como fundamental para que a economia possa reagir e se recuperar num ritmo mais robusto e, com isso, aumentar a geração de empregos. Sem recuperação em '3 ou 4 anos' O secretario do Tesouro Nacional, Mansueto Almeida, afirmou recentemente que, mesmo com a aprovação da reforma da Previdência, a administração pública não irá recuperar sua capacidade de investimento \"nos próximos três ou quatro anos\". A reforma da Previdência é um passo importante para melhorar a confiança de empresas. Os economistas destacam, porém, que para garantir um crescimento robusto sustentado ao longo dos próximos anos, o Brasil precisa avançar também em outras reformas, como a tributária, além de melhorar o ambiente de negócios e avançar nos projetos de infraestrutura. Longo caminho para recuperar patamar pré-recessão Diante das limitações orçamentárias e restrições impostas pela lei de teto de gastos, o governo busca atrair mais investimentos privados, sobretudo na área de infraestrutura, através de uma maior abertura da economia, em setores como o mercado de gás natural, e ampliação dos projetos de concessões e privatizações. Apesar da perspectiva de melhora da atividade econômica e do ambiente de negócios, a partir da aprovação da reforma da Previdência, os economistas avaliam que ainda vai demorar para a taxa de investimentos recuperar o patamar pré-recessão, em razão do nível ainda elevado de incertezas e capacidade ociosa no parque industrial, além de persistentes dificuldades e entraves regulatórios para tirar do papel projetos de transferência de ativos para a iniciativa privada. \"O ano de 2019 ainda vai ser ruim para o investimento. Talvez 2020 seja um pouco melhor\", afirma Pires. \"Mesmo que se aprove a reforma da Previdência, ninguém sabe muito bem quais serão os próximos passos [da política econômica]. O ponto de interrogação continua sendo a recuperação da demanda, porque tem incertezas jogando para baixo e uma perspectiva muito ruim para a expansão da capacidade produtiva. Precisa preencher esta capacidade ociosa primeiro para ter investimentos mais expressivos”. Usina de Angra 3, no Rio de Janeiro, está em construção há mais de três décadas e está com obras paradas Eletronuclear A consultoria Tendencias estima que a taxa de investimentos ficará praticamente estável em 2019, em 15,9% do PIB, subindo para 17,5% do PIB em 2022, sustentada principalmente pelo aumento do consumo de máquinas e equipamentos e pelos impactos esperados, a partir de 2021, pelo programa federal de concessões e privatizações. \"Em nosso cenário de 10 anos, ainda não teremos recuperado a taxa de investimentos de 20,9% do PIB visto em 2013\", afirma a economista da Tendencias Alessandra Ribeiro, que projeta uma taxa de 19,9% do PIB em 2029. Segundo a analista, o ritmo de recuperação dos investimentos nos próximos anos será ditado pela dinâmica privada, uma vez que as contas do governo só deverão voltar a registrar superávit (receitas maiores que as despesas, excetuando os gastos com pagamento de juros) a partir de 2024. “Considerando a retomada do crescimento, os impactos iniciais da Previdência, medidas adicionais do lado do gasto público e receitas extraordinárias com concessões e privatizações, o resultado primário fica equilibrado (ou seja, zero), só em 2023\", estima a economista. Mercado reduz previsão para PIB de 2019 pela 20ª semana seguida Análise econômica: retomada do crescimento exige longa agenda de reformas Componente construção civil puxa queda O tombo da taxa de investimentos nos últimos anos foi puxado principalmente pelo componente de construção civil, que inclui também infraestrutura. No período entre 2010 e 2019, todos os componentes da taxa declinaram, mas a perda em construção chegou a 3 pontos percentuais, enquanto que em máquinas e equipamentos e outros o recuo foi de 1,9 p.p. e 0,2 p.p., respectivamente, apontam Balassiano e Trece. No item \"outros\" estão gastos com inovação, pesquisa e desenvolvimento e outros ativos fixos. A construção, que sempre respondeu pela maior fatia dos investimentos, vem diminuindo seu peso na taxa desde o inicio dos anos 2000. No 1º trimestre de 2019, respondeu por 47,4% da taxa de investimento, enquanto máquinas e equipamentos ficaram com 38,3%. \"À medida que os governos saíram de cena, os investimentos em construção civil sofreram um baque. Soma-se a isso a questão das grandes empreiteiras que saíram do mercado ou ficaram inviabilizadas com as investigações da Lava Jato”, observa Pires, citando também as mudanças no modelo de financiamento dos investimentos no país, com a redução da participação do BNDES, cujos desembolsos caíram em 2018 para o menor valor em 5 anos. Taxa de investimentos (FBCF) e seus componentes nos últimos dez anos, em % do PIB Divulgação/FGV-Ibre Amarras para recuperação A recuperação do nível de investimento é importante tanto para garantir um crescimento mais robusto do PIB como também para melhorar a infraestrutura do país. \"Para que a economia sustente expansão do PIB da ordem de 3% ao ano ao longo do tempo é necessário que o nível de investimentos caminhe para 21% do PIB. A reativação dos investimentos ampliaria as possibilidades de crescimento da economia brasileira, com estímulo tanto sobre a demanda agregada, dado o efeito multiplicador sobre o produto e o emprego, quanto sobre a oferta, via ampliação de infraestrutura e de produtividade\", avaliou, em relatório mensal, a Instituição Fiscal Independente (IFI), órgão do Senado Federal. Para que a recuperação aconteça mais rapidamente e com bases mais sólidas, parte dos analistas defende também um maior debate sobre a recuperação da capacidade de investimentos dos governos, incluindo uma eventual flexibilização do teto de gastos, para que se abra um espaço fiscal para políticas públicas de desenvolvimento e até mesmo para a retomada e conclusão mair rápida de obras paralisadas ou projetos interrompidos. \"O crescimento do gasto público precisa ser objeto de controle, mas isto precisa incluir espaço para investimento. Claro que é necessária a emenda da emenda. Não para desoneração ou subsídio, mas gasto mesmo, contratação direta\", afirma o economista-chefe do Banco Fator, José Francisco de Lima Gonçalves. Maia defende revisão do teto de gastos após aprovação da reforma da Previdência Para ele, não dá para contar apenas com um avanço do investimento privado para a retomada do patamar pré-crise. ”As oportunidades para o investimento privado estão concentradas na infraestrutura e no setor de energia, ambos monopólios naturais ou assemelhados e, portanto, objeto de regulação complexa, longo prazo de maturação e com riscos econômicos elevados. Sem mitigação dos efeitos de tais traços, é ingenuidade esperar um ciclo de investimento privado, mesmo com taxa de juros baixa\", avalia. VALE ESTE Variação trimestral do PIB desde 2016 até o 1º tri deste ano Juliane Souza/G1 Para Ribeiro, é possível voltar ao patamar pré-recessão mesmo com investimento público limitado, mas é preciso rever os moldes dos investimentos no país. \"Os investimentos públicos acontecem em áreas como educação, saúde, mobilidade. Para isso, teríamos que realmente mudar o modelo e trazer mais o setor privado para essas áreas. Podemos ter modelos como parceria público-privada que ainda dependeriam de certo aporte e garantia do governo, mas em casos de concessões e privatizações, não. Por isso, a gestão e a mudança de modelo é essencial para se depender cada vez menos dos governos federal, estadual ou municipal\", afirma. Pires considera positivo uma maior abertura da economia brasileira, mas destaca as dificuldades regulatórias e políticas que envolvem qualquer projeto de desestatização. Ele lembra ainda que há áreas que nem sempre atrai o interesse de investidores. \"Tem setores que o investimento privado não entra, ou entra quando boa parte do custo do investimento já esta amortizado, para ser operador e ampliar a infraestrutura na medida em que a demanda cresce\", afirma. \"Agora estão falando no mercado de gás... Em saneamento, já se tentou nos últimos anos três formas diferentes para destravar, a última foi uma medida provisória que caiu. No fim das contas, tudo que envolve assuntos federativos é supercomplexo, envolve uma gama de interesses, e leva tempo\". Na opinião do economista, mesmo com uma maior abertura, o ideal seria perseguir uma taxa de investimento público em torno de 4% do PIB. \"Não dá para discutir investimentos públicos e privados de forma dissociada. Da mesma forma que não dá para parar de fazer o investimento público e esperar que o privado entre e ocupe todo o espaço, também não é verdadeiro que a volta do investimento público trará mais investimento privado. Se o gasto público for mal feito, não trará. É preciso abrir espaço fiscal para aumentar os investimentos dos governos, mas também é necessário melhorar a governança e debater onde investir os recursos\", diz.\nTaxa de investimentos é a menor em mais de 50 anos e fica mais dependente do setor privado | Economia | G1 G1 Economia Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Tecnologia Inovação Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Taxa de investimentos é a menor em mais de 50 anos e fica mais dependente do setor privado Indicador caiu para 15,5% do PIB no 1º trimestre de 2019, ante 20,9% em 2013. Rombo das contas governamentais limita investimento público, que perdeu peso na taxa total. Por Darlan Alvarenga, G1 19/07/2019 06h15 Atualizado 2019-07-19T11:37:02.740Z A taxa de investimentos no Brasil caiu para o menor nível em mais de 50 anos e, em meio ao rombo das contas públicas e colapso dos orçamentos governamentais, o ritmo de recuperação tende a ficar ainda mais dependente da participação e apetite do setor privado. No 1º trimestre de 2019, a taxa de investimentos (também chamada de formação bruta de capital fixo - FBCF), que inclui o que se investe em máquinas e equipamentos, construção civil e inovação, recuou para 15,5% do PIB (Produto Interno Bruto), contra 15,8% no trimestre anterior. No final de 2013, antes do início da recessão, estava em 20,9%. Levantamento do economista Manoel Pires, coordenador do Observatório de Política Fiscal do Instituto Brasileiro de Economia da Fundação Getulio Vargas (Ibre/FGV), mostra que a taxa de investimentos públicos caiu de 4,06% em 2013 para 1,85% em 2017 (nível mais baixo já registrado no país), passando para 2,43% em 2018. Já a taxa de investimentos privados caiu nos últimos 5 anos, recuando de 16,85% em 2013 para 13,39% em 2018. Veja gráfico abaixo: Investimentos em queda no Brasil — Foto: Infografia: Diana Yukari/G1 Em termos de composição do indicador, o setor privado passou a ter um peso ainda maior no total dos investimentos feitos no país, ao redor de 85%. A participação do setor público na taxa de investimentos caiu de 19,4% em 2013 para 11,8% em 2018, subindo para 15,4% em 2018. Em 2010, os governos chegaram a responder por 22% do total da FBCF. Na década de 70, chegou a passar de 40%. Outro estudo do Ibre, dos economistas Marcel Balassiano e Juliana Trece, que utilizou uma média móvel de 4 anos, aponta que a taxa de investimento no quadriênio terminado no 1º trimestre de 2019 atingiu 15,5% do PIB, o menor nível em mais de 50 anos (mesma taxa registrada em 1967). Os pesquisadores apontam que, no ano passado, 152 de um total de 172 países registraram uma taxa de investimento maior que a do Brasil, e que a taxa média global (26,2%) foi 10 pontos percentuais maior que a brasileira 2018. Quando a comparação é com os países emergentes, a taxa de investimento foi mais que o dobro da do Brasil. A reversão desse quadro é apontada como fundamental para que a economia possa reagir e se recuperar num ritmo mais robusto e, com isso, aumentar a geração de empregos. Sem recuperação em '3 ou 4 anos' O secretario do Tesouro Nacional, Mansueto Almeida, afirmou recentemente que, mesmo com a aprovação da reforma da Previdência, a administração pública não irá recuperar sua capacidade de investimento \"nos próximos três ou quatro anos\". A reforma da Previdência é um passo importante para melhorar a confiança de empresas. Os economistas destacam, porém, que para garantir um crescimento robusto sustentado ao longo dos próximos anos, o Brasil precisa avançar também em outras reformas, como a tributária, além de melhorar o ambiente de negócios e avançar nos projetos de infraestrutura. Composição dos investimentos em 2018 Taxa ficou em 15,8% do PIB; setor privado respondeu por 85% do indicador Fonte: Observatório de Política Fiscal/FGV-Ibre Longo caminho para recuperar patamar pré-recessão Diante das limitações orçamentárias e restrições impostas pela lei de teto de gastos, o governo busca atrair mais investimentos privados, sobretudo na área de infraestrutura, através de uma maior abertura da economia, em setores como o mercado de gás natural, e ampliação dos projetos de concessões e privatizações. Apesar da perspectiva de melhora da atividade econômica e do ambiente de negócios, a partir da aprovação da reforma da Previdência, os economistas avaliam que ainda vai demorar para a taxa de investimentos recuperar o patamar pré-recessão, em razão do nível ainda elevado de incertezas e capacidade ociosa no parque industrial, além de persistentes dificuldades e entraves regulatórios para tirar do papel projetos de transferência de ativos para a iniciativa privada. \"O ano de 2019 ainda vai ser ruim para o investimento. Talvez 2020 seja um pouco melhor\", afirma Pires. \"Mesmo que se aprove a reforma da Previdência, ninguém sabe muito bem quais serão os próximos passos [da política econômica]. O ponto de interrogação continua sendo a recuperação da demanda, porque tem incertezas jogando para baixo e uma perspectiva muito ruim para a expansão da capacidade produtiva. Precisa preencher esta capacidade ociosa primeiro para ter investimentos mais expressivos”. Usina de Angra 3, no Rio de Janeiro, está em construção há mais de três décadas e está com obras paradas — Foto: Eletronuclear A consultoria Tendencias estima que a taxa de investimentos ficará praticamente estável em 2019, em 15,9% do PIB, subindo para 17,5% do PIB em 2022, sustentada principalmente pelo aumento do consumo de máquinas e equipamentos e pelos impactos esperados, a partir de 2021, pelo programa federal de concessões e privatizações. \"Em nosso cenário de 10 anos, ainda não teremos recuperado a taxa de investimentos de 20,9% do PIB visto em 2013\", afirma a economista da Tendencias Alessandra Ribeiro, que projeta uma taxa de 19,9% do PIB em 2029. Segundo a analista, o ritmo de recuperação dos investimentos nos próximos anos será ditado pela dinâmica privada, uma vez que as contas do governo só deverão voltar a registrar superávit (receitas maiores que as despesas, excetuando os gastos com pagamento de juros) a partir de 2024. “Considerando a retomada do crescimento, os impactos iniciais da Previdência, medidas adicionais do lado do gasto público e receitas extraordinárias com concessões e privatizações, o resultado primário fica equilibrado (ou seja, zero), só em 2023\", estima a economista. Mercado reduz previsão para PIB de 2019 pela 20ª semana seguida Análise econômica: retomada do crescimento exige longa agenda de reformas Componente construção civil puxa queda O tombo da taxa de investimentos nos últimos anos foi puxado principalmente pelo componente de construção civil, que inclui também infraestrutura. No período entre 2010 e 2019, todos os componentes da taxa declinaram, mas a perda em construção chegou a 3 pontos percentuais, enquanto que em máquinas e equipamentos e outros o recuo foi de 1,9 p.p. e 0,2 p.p., respectivamente, apontam Balassiano e Trece. No item \"outros\" estão gastos com inovação, pesquisa e desenvolvimento e outros ativos fixos. A construção, que sempre respondeu pela maior fatia dos investimentos, vem diminuindo seu peso na taxa desde o inicio dos anos 2000. No 1º trimestre de 2019, respondeu por 47,4% da taxa de investimento, enquanto máquinas e equipamentos ficaram com 38,3%. \"À medida que os governos saíram de cena, os investimentos em construção civil sofreram um baque. Soma-se a isso a questão das grandes empreiteiras que saíram do mercado ou ficaram inviabilizadas com as investigações da Lava Jato”, observa Pires, citando também as mudanças no modelo de financiamento dos investimentos no país, com a redução da participação do BNDES, cujos desembolsos caíram em 2018 para o menor valor em 5 anos. Taxa de investimentos (FBCF) e seus componentes nos últimos dez anos, em % do PIB — Foto: Divulgação/FGV-Ibre Amarras para recuperação A recuperação do nível de investimento é importante tanto para garantir um crescimento mais robusto do PIB como também para melhorar a infraestrutura do país. \"Para que a economia sustente expansão do PIB da ordem de 3% ao ano ao longo do tempo é necessário que o nível de investimentos caminhe para 21% do PIB. A reativação dos investimentos ampliaria as possibilidades de crescimento da economia brasileira, com estímulo tanto sobre a demanda agregada, dado o efeito multiplicador sobre o produto e o emprego, quanto sobre a oferta, via ampliação de infraestrutura e de produtividade\", avaliou, em relatório mensal, a Instituição Fiscal Independente (IFI), órgão do Senado Federal. Para que a recuperação aconteça mais rapidamente e com bases mais sólidas, parte dos analistas defende também um maior debate sobre a recuperação da capacidade de investimentos dos governos, incluindo uma eventual flexibilização do teto de gastos, para que se abra um espaço fiscal para políticas públicas de desenvolvimento e até mesmo para a retomada e conclusão mair rápida de obras paralisadas ou projetos interrompidos. \"O crescimento do gasto público precisa ser objeto de controle, mas isto precisa incluir espaço para investimento. Claro que é necessária a emenda da emenda. Não para desoneração ou subsídio, mas gasto mesmo, contratação direta\", afirma o economista-chefe do Banco Fator, José Francisco de Lima Gonçalves. Maia defende revisão do teto de gastos após aprovação da reforma da Previdência Para ele, não dá para contar apenas com um avanço do investimento privado para a retomada do patamar pré-crise. ”As oportunidades para o investimento privado estão concentradas na infraestrutura e no setor de energia, ambos monopólios naturais ou assemelhados e, portanto, objeto de regulação complexa, longo prazo de maturação e com riscos econômicos elevados. Sem mitigação dos efeitos de tais traços, é ingenuidade esperar um ciclo de investimento privado, mesmo com taxa de juros baixa\", avalia. VALE ESTE Variação trimestral do PIB desde 2016 até o 1º tri deste ano — Foto: Juliane Souza/G1 Para Ribeiro, é possível voltar ao patamar pré-recessão mesmo com investimento público limitado, mas é preciso rever os moldes dos investimentos no país. \"Os investimentos públicos acontecem em áreas como educação, saúde, mobilidade. Para isso, teríamos que realmente mudar o modelo e trazer mais o setor privado para essas áreas. Podemos ter modelos como parceria público-privada que ainda dependeriam de certo aporte e garantia do governo, mas em casos de concessões e privatizações, não. Por isso, a gestão e a mudança de modelo é essencial para se depender cada vez menos dos governos federal, estadual ou municipal\", afirma. Pires considera positivo uma maior abertura da economia brasileira, mas destaca as dificuldades regulatórias e políticas que envolvem qualquer projeto de desestatização. Ele lembra ainda que há áreas que nem sempre atrai o interesse de investidores. \"Tem setores que o investimento privado não entra, ou entra quando boa parte do custo do investimento já esta amortizado, para ser operador e ampliar a infraestrutura na medida em que a demanda cresce\", afirma. \"Agora estão falando no mercado de gás... Em saneamento, já se tentou nos últimos anos três formas diferentes para destravar, a última foi uma medida provisória que caiu. No fim das contas, tudo que envolve assuntos federativos é supercomplexo, envolve uma gama de interesses, e leva tempo\". Na opinião do economista, mesmo com uma maior abertura, o ideal seria perseguir uma taxa de investimento público em torno de 4% do PIB. \"Não dá para discutir investimentos públicos e privados de forma dissociada. Da mesma forma que não dá para parar de fazer o investimento público e esperar que o privado entre e ocupe todo o espaço, também não é verdadeiro que a volta do investimento público trará mais investimento privado. Se o gasto público for mal feito, não trará. É preciso abrir espaço fiscal para aumentar os investimentos dos governos, mas também é necessário melhorar a governança e debater onde investir os recursos\", diz. Veja também Anterior Próximo Mais do G1 Política 'Daqueles governadores de 'paraíba', o pior é o do Maranhão', diz Bolsonaro Fala foi gravada durante conversa informal antes de café com jornalistas. Governadores do Nordeste cobram explicação, e Palácio do Planalto diz que não irá comentar. Há 11 minutos Política Cinema nacional 'Se não puder ter filtro, nós vamos extinguir a Ancine', diz Bolsonaro Há 8 horas Política Cineastas reprovam declarações e temem censura Há 8 horas Governo muda conselho do cinema e reduz vagas da sociedade Há 8 horas Economia Bolsonaro critica multa do FGTS paga a demitidos sem justa causa Há 4 horas Economia Presidente diz que fome no Brasil é 'mentira' e depois volta atrás Há 4 horas Caso Coaf 3 réus da Lava Jato no RJ vão à Justiça após decisão de Toffoli Presidente do STF suspendeu investigações com dados do Coaf sem autorização judicial. Há 4 horas Caso Eliza Samudio Goleiro Bruno deixa prisão e vai dormir em casa no semiaberto Há 2 horas Sul de Minas 'Meu neto me pergunta onde está o corpo da mãe', diz Sônia Samudio Há 2 horas Ceará Prefeito suspeito de estupro diz que filmar pacientes era 'vício' Hilson Paiva foi preso e prestou depoimento à polícia. Há 21 minutos Ceará Obra em Deodoro Justiça suspende contratação de consórcio do autódromo do Rio Decisão barra processo até apresentação de relatório de impacto ambiental. Há 6 horas Rio de Janeiro Santuário ecológico Ministro avalia liberar voo noturno e pesca de sardinha em Noronha Medidas contrariam decisões do ICMBio, que alerta para risco ambiental. Há 7 horas Viver Noronha Impasse no Paraná Petrobras se nega a abastecer navios iranianos por temer sanções dos EUA Há 11 horas Economia Empresa que contratou navios diz que sanções não se aplicam ao caso Há 11 horas Tensão no estreito de Ormuz Irã retém petroleiro britânico no Golfo Pérsico Navio iraniano foi confiscado há 2 semanas em Gibraltar. Há 5 horas Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
