{"categorias":["G1"],"corpora":"58% reprovam e 15% aprovam as políticas do governo na educação, aponta pesquisa\nPesquisa foi feita em junho pelo Todos pela Educação e pela Ideia Big Data, tem abrangência nacional e margem de erro de 3,15 pontos percentuais para mais ou para menos. Aluno em sala de aula Lourdes ÑiqueGrentz/Pixabay Uma pesquisa obtida com exclusividade pelo G1 aponta que 58% dos entrevistados reprovam e 15% aprovam a atuação do governo federal na área de educação. Para 60%, a qualidade da educação no país é ruim ou péssima e 10% a consideram regular ou boa. O levantamento, feito em junho pela organização Todos pela Educação e pelo grupo Ideia Big Data, tem abrangência nacional e margem de erro de 3,15 pontos percentuais para mais ou para menos. As perguntas foram aplicadas via telefone fixo ou celular. O nível de confiança é de 95%. Os dados também indicam que as pautas que estiveram em debate nos primeiros meses de gestão do governo Bolsonaro são prioridade para a minoria dos entrevistados. Filmar professor em sala de aula, evitar \"doutrinação\", focar em educação domiciliar e ampliar as escolas militares é importante para 6% deles. A maioria (52%) apontou que a prioridade do governo deveria ser ampliar vagas em creches, combater o analfabetismo e melhorar o salário e o trabalho dos professores (leia o detalhamento mais abaixo). A regulamentação do ensino domiciliar era uma das metas prioritárias dos 100 primeiros dias de governo Bolsonaro. Após 200 dias de governo, o projeto de lei ainda precisa tramitar no Congresso para entrar em vigor. Já a construção de 4,9 mil creches até 2022 está entre as metas do Ministério da Educação, que divulgou há uma semana o Compromisso Nacional pela Educação Básica. O documento também traz o objetivo de estabelecer trilhas de formação de professores até 2020, por meio de \"cursos de ensino à distância com a disponibilização e materiais de apoio e disponibilização de recursos\". Outro objetivo é implementar 108 escolas cívico-militares até 2023. \"Se olharmos bem, as medidas até então destacadas pelo governo impactam uma parte muito pequenas dos 48 milhões de estudantes da Educação Básica\", diz Priscilla Cruz, presidente-executiva do Todos pela Educação. \"É interessante destacar nessa pesquisa o amadurecimento da população brasileira em relação a quais são os principais desafios da educação brasileira, os resultados que se esperam e onde o governo precisa investir de fato\", analisa Priscilla Cruz, do Todos pela Educação. \"Isso tem a ver com o aumento da conscientização não só da importância da educação em si, como dos caminhos que precisamos trilhar para chegarmos lá. Além disso, a população sente na pele todos os dias as dores de não ter uma Educação de qualidade. Ou seja, quando as pessoas colocam primeira infância, creche, alfabetização, ensino médio como temas que merecem total atenção do Governo é porque percebem que a vida de seus filhos, das crianças e jovens das comunidades em que vivem são profunda e positivamente afetadas quando o resultado é de aprendizagem dos alunos. Isso mostra como a Educação tem de estar a serviço da população para resolver seus reais problemas\", afirma Cruz. Ações do governo na educação Entre os que reprovam a atuação do governo na área, 38% consideraram as condutas ruins e 20% as consideraram péssimas. Entre os que aprovam, 10% acharam que elas são boas e 5%, que são ótimas. Outros 20% consideraram as ações regulares e 7% disseram não sabem ou não responderam (veja mais no infográfico abaixo). O levantamento aponta que 55% dos entrevistados consideram que o Ministério da Educação não está enfrentando os problemas reais do ensino no Brasil, e 14% consideram que está. À afirmação \"Entendo que o Ministério da Educação está enfrentando os reais problemas da Educação Básica brasileira\", 3% disseram não saber ou não responderam; 2% concordaram plenamente; 12% concordaram mais do que discordaram; 28% não concordaram nem discordaram; 35% disseram que discordam mais que concordam; e 20% responderam que discordam plenamente. Ações prioritárias A pesquisa também perguntou para os entrevistados quais deveriam ser as prioridades do governo na educação. A maioria apontou que a prioridade do governo deveria ser ampliar vagas em creches e melhorar a qualidade (22%), combater o analfabetismo (15%) e melhorar o salário e o trabalho dos professores (15%). Apenas 1% dos entrevistados consideram prioridade incentivar os alunos a filmarem os professores; 1% acha prioridade trabalhar para acabar com a doutrinação na sala de aula; 2% destacaram a educação domiciliar (homeschooling); e 4% responderam que seria a ampliação das escolas militares no país. Para 9% dos entrevistados, a prioridade deveria ser melhorar o ensino médio no país. E 6% afirmaram que o foco deveria ser investir mais recursos na educação básica. Confira abaixo os dados por item: Ampliar vagas em creche e melhorar a qualidade: 22% Combater o analfabetismo: 15% Melhorar os salários e o trabalho dos professores: 15% Melhorar o ensino médio do país: 9% Ampliar o tempo que os alunos passam na escola: 7% Melhorar a formação dos professores: 7% Melhorar a infraestrutura das escolas: 7% Investir mais recursos na educação básica: 6% Ampliar o número de escolas militares no país: 4% Melhorar a gestão de recursos para a educação básica: 4% Homeschooling: 2% Trabalhar para acabar com a doutrinação na sala de aula: 1% Incentivar os alunos a filmarem seus professores: 1% \"O fato do professor aparecer com tanta força nessa pesquisa revela um entendimento muito grande da população brasileira em relação a qual deve ser a espinha dorsal de uma Educação de mais oportunidades para todos: os docentes\", afirma Priscilla Cruz. Qualidade da educação A pesquisa também quis saber a opinião dos entrevistados sobre a qualidade do ensino no Brasil nos últimos 10 anos. Para a maioria (47%), a educação piorou na última década. Para 13%, melhorou. Entre os que consideram que a qualidade da educação caiu, 22% dizem que ela piorou consideravelmente e 25% dizem que piorou um pouco. Para 36%, ela não melhorou, nem piorou. Outros 11% disseram que melhorou um pouco e 2% avaliaram que melhorou consideravelmente. 4% não souberam ou não opinaram. Perfil da amostra A pesquisa feita pela Ideia Big Data ouviu 1.720 pessoas. O levantamento tem abrangência nacional e margem de erro de 3,15 pontos percentuais para mais ou para menos. As perguntas foram aplicadas via telefone fixo ou celular. O nível de confiança é de 95%. Dos entrevistados, 63% têm 35 anos ou mais, 22% têm entre 25 e 35 anos e 15% têm de 16 a 24 anos; 52% são do sexo feminino e 48% do sexo masculino. Além disso, 55% têm até o ensino fundamental completo; 30% têm o ensino médio completo e 15% têm o ensino superior. Por região, 43% dos entrevistados são do Sudeste, 27% do Nordeste, 14% do Sul, 8% do Norte e 8% do Centro-Oeste.\n58% reprovam e 15% aprovam as políticas do governo na educação, aponta pesquisa | Educação | G1 G1 Educação Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Tecnologia Inovação Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais 58% reprovam e 15% aprovam as políticas do governo na educação, aponta pesquisa Pesquisa foi feita em junho pelo Todos pela Educação e pela Ideia Big Data, tem abrangência nacional e margem de erro de 3,15 pontos percentuais para mais ou para menos. Por Elida Oliveira, G1 19/07/2019 06h00 Atualizado 2019-07-19T12:50:23.847Z Aluno em sala de aula — Foto: Lourdes ÑiqueGrentz/Pixabay Uma pesquisa obtida com exclusividade pelo G1 aponta que 58% dos entrevistados reprovam e 15% aprovam a atuação do governo federal na área de educação. Para 60%, a qualidade da educação no país é ruim ou péssima e 10% a consideram regular ou boa. O levantamento, feito em junho pela organização Todos pela Educação e pelo grupo Ideia Big Data, tem abrangência nacional e margem de erro de 3,15 pontos percentuais para mais ou para menos. As perguntas foram aplicadas via telefone fixo ou celular. O nível de confiança é de 95%. Os dados também indicam que as pautas que estiveram em debate nos primeiros meses de gestão do governo Bolsonaro são prioridade para a minoria dos entrevistados. Filmar professor em sala de aula, evitar \"doutrinação\", focar em educação domiciliar e ampliar as escolas militares é importante para 6% deles. A maioria (52%) apontou que a prioridade do governo deveria ser ampliar vagas em creches, combater o analfabetismo e melhorar o salário e o trabalho dos professores (leia o detalhamento mais abaixo). A regulamentação do ensino domiciliar era uma das metas prioritárias dos 100 primeiros dias de governo Bolsonaro. Após 200 dias de governo, o projeto de lei ainda precisa tramitar no Congresso para entrar em vigor. Já a construção de 4,9 mil creches até 2022 está entre as metas do Ministério da Educação, que divulgou há uma semana o Compromisso Nacional pela Educação Básica. O documento também traz o objetivo de estabelecer trilhas de formação de professores até 2020, por meio de \"cursos de ensino à distância com a disponibilização e materiais de apoio e disponibilização de recursos\". Outro objetivo é implementar 108 escolas cívico-militares até 2023. \"Se olharmos bem, as medidas até então destacadas pelo governo impactam uma parte muito pequenas dos 48 milhões de estudantes da Educação Básica\", diz Priscilla Cruz, presidente-executiva do Todos pela Educação. \"É interessante destacar nessa pesquisa o amadurecimento da população brasileira em relação a quais são os principais desafios da educação brasileira, os resultados que se esperam e onde o governo precisa investir de fato\", analisa Priscilla Cruz, do Todos pela Educação. \"Isso tem a ver com o aumento da conscientização não só da importância da educação em si, como dos caminhos que precisamos trilhar para chegarmos lá. Além disso, a população sente na pele todos os dias as dores de não ter uma Educação de qualidade. Ou seja, quando as pessoas colocam primeira infância, creche, alfabetização, ensino médio como temas que merecem total atenção do Governo é porque percebem que a vida de seus filhos, das crianças e jovens das comunidades em que vivem são profunda e positivamente afetadas quando o resultado é de aprendizagem dos alunos. Isso mostra como a Educação tem de estar a serviço da população para resolver seus reais problemas\", afirma Cruz. Ações do governo na educação Entre os que reprovam a atuação do governo na área, 38% consideraram as condutas ruins e 20% as consideraram péssimas. Entre os que aprovam, 10% acharam que elas são boas e 5%, que são ótimas. Outros 20% consideraram as ações regulares e 7% disseram não sabem ou não responderam (veja mais no infográfico abaixo). Atuação do governo federal na Educação Fonte: Todos pela Educação e Ideia Big Data O levantamento aponta que 55% dos entrevistados consideram que o Ministério da Educação não está enfrentando os problemas reais do ensino no Brasil, e 14% consideram que está. À afirmação \"Entendo que o Ministério da Educação está enfrentando os reais problemas da Educação Básica brasileira\", 3% disseram não saber ou não responderam; 2% concordaram plenamente; 12% concordaram mais do que discordaram; 28% não concordaram nem discordaram; 35% disseram que discordam mais que concordam; e 20% responderam que discordam plenamente. Ministério da Educação está enfrentando os problemas reais do ensino? (%) Fonte: Todos pela Educação e Ideia Big data Ações prioritárias A pesquisa também perguntou para os entrevistados quais deveriam ser as prioridades do governo na educação. A maioria apontou que a prioridade do governo deveria ser ampliar vagas em creches e melhorar a qualidade (22%), combater o analfabetismo (15%) e melhorar o salário e o trabalho dos professores (15%). Apenas 1% dos entrevistados consideram prioridade incentivar os alunos a filmarem os professores; 1% acha prioridade trabalhar para acabar com a doutrinação na sala de aula; 2% destacaram a educação domiciliar (homeschooling); e 4% responderam que seria a ampliação das escolas militares no país. Para 9% dos entrevistados, a prioridade deveria ser melhorar o ensino médio no país. E 6% afirmaram que o foco deveria ser investir mais recursos na educação básica. Confira abaixo os dados por item: Ampliar vagas em creche e melhorar a qualidade: 22% Combater o analfabetismo: 15% Melhorar os salários e o trabalho dos professores: 15% Melhorar o ensino médio do país: 9% Ampliar o tempo que os alunos passam na escola: 7% Melhorar a formação dos professores: 7% Melhorar a infraestrutura das escolas: 7% Investir mais recursos na educação básica: 6% Ampliar o número de escolas militares no país: 4% Melhorar a gestão de recursos para a educação básica: 4% Homeschooling: 2% Trabalhar para acabar com a doutrinação na sala de aula: 1% Incentivar os alunos a filmarem seus professores: 1% \"O fato do professor aparecer com tanta força nessa pesquisa revela um entendimento muito grande da população brasileira em relação a qual deve ser a espinha dorsal de uma Educação de mais oportunidades para todos: os docentes\", afirma Priscilla Cruz. Qualidade da educação A pesquisa também quis saber a opinião dos entrevistados sobre a qualidade do ensino no Brasil nos últimos 10 anos. Para a maioria (47%), a educação piorou na última década. Para 13%, melhorou. Entre os que consideram que a qualidade da educação caiu, 22% dizem que ela piorou consideravelmente e 25% dizem que piorou um pouco. Para 36%, ela não melhorou, nem piorou. Outros 11% disseram que melhorou um pouco e 2% avaliaram que melhorou consideravelmente. 4% não souberam ou não opinaram. Qualidade da educação no Brasil nos últimos 10 anos (%) Fonte: Todos pela Educação e Ideia Big Data Perfil da amostra A pesquisa feita pela Ideia Big Data ouviu 1.720 pessoas. O levantamento tem abrangência nacional e margem de erro de 3,15 pontos percentuais para mais ou para menos. As perguntas foram aplicadas via telefone fixo ou celular. O nível de confiança é de 95%. Dos entrevistados, 63% têm 35 anos ou mais, 22% têm entre 25 e 35 anos e 15% têm de 16 a 24 anos; 52% são do sexo feminino e 48% do sexo masculino. Além disso, 55% têm até o ensino fundamental completo; 30% têm o ensino médio completo e 15% têm o ensino superior. Por região, 43% dos entrevistados são do Sudeste, 27% do Nordeste, 14% do Sul, 8% do Norte e 8% do Centro-Oeste. Veja também Anterior Próximo Mais do G1 Política 'Daqueles governadores de 'paraíba', o pior é o do Maranhão', diz Bolsonaro Fala foi gravada durante conversa informal antes de café com jornalistas. Governadores do Nordeste cobram explicação, e Palácio do Planalto diz que não irá comentar. Há 11 minutos Política Cinema nacional 'Se não puder ter filtro, nós vamos extinguir a Ancine', diz Bolsonaro Há 8 horas Política Cineastas reprovam declarações e temem censura Há 8 horas Governo muda conselho do cinema e reduz vagas da sociedade Há 8 horas Economia Bolsonaro critica multa do FGTS paga a demitidos sem justa causa Há 4 horas Economia Presidente diz que fome no Brasil é 'mentira' e depois volta atrás Há 4 horas Caso Coaf 3 réus da Lava Jato no RJ vão à Justiça após decisão de Toffoli Presidente do STF suspendeu investigações com dados do Coaf sem autorização judicial. Há 4 horas Caso Eliza Samudio Goleiro Bruno deixa prisão e vai dormir em casa no semiaberto Há 2 horas Sul de Minas 'Meu neto me pergunta onde está o corpo da mãe', diz Sônia Samudio Há 2 horas Ceará Prefeito suspeito de estupro diz que filmar pacientes era 'vício' Hilson Paiva foi preso e prestou depoimento à polícia. Há 21 minutos Ceará Obra em Deodoro Justiça suspende contratação de consórcio do autódromo do Rio Decisão barra processo até apresentação de relatório de impacto ambiental. Há 6 horas Rio de Janeiro Santuário ecológico Ministro avalia liberar voo noturno e pesca de sardinha em Noronha Medidas contrariam decisões do ICMBio, que alerta para risco ambiental. Há 7 horas Viver Noronha Impasse no Paraná Petrobras se nega a abastecer navios iranianos por temer sanções dos EUA Há 11 horas Economia Empresa que contratou navios diz que sanções não se aplicam ao caso Há 11 horas Tensão no estreito de Ormuz Irã retém petroleiro britânico no Golfo Pérsico Navio iraniano foi confiscado há 2 semanas em Gibraltar. Há 5 horas Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
