{"categorias":[""],"corpora":"Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições\nUm dos festivais recorrentes no calendário gastronômico de São Paulo, a Restaurant Week ocorre de sexta (8) a 7 de junho. Leia mais (05/06/2020 - 14h31)\nRestaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições - 06/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Ação começa nesta sexta (8), em nove cidades pelo país; São Paulo tem mais de 30 participantes Maior Menor Url curta Erramos? 06/05/2020 14h31 - Atualizado em 06/05/2020 às 18h50 Marina Consiglio São Paulo Um dos festivais recorrentes no calendário gastronômico de São Paulo, a Restaurant Week ocorre de sexta (8) a 7 de junho. Outras cidades, como Recife, Salvador, João Pessoa, Rio de Janeiro, Campinas, Curitiba, Belo Horizonte e Santos, também recebem a ação no mesmo período. Conhecido pelo formato que inclui entrada, prato principal e sobremesa a preço único, o evento se adaptou para o período da quarentena: será, é claro, por delivery. Na capital paulista, o valor fixo do menu é R$ 56,90 e inclui, ainda, uma barra de chocolate 60% da Lacta. São 34 participantes. Anteriormente, havia sido divulgado que seriam 35 casas, mas uma, Mamaggiore, desistiu. A novidade desta edição é que cada menu vendido corresponde, também, a uma refeição preparada e doada pelo próprio restaurante a pessoas em situação de vulnerabilidade. Os pedidos podem ser feitos diretamente com os estabelecimentos ou nos aplicativos em que eles estiverem presentes. Em breve, o site restaurantweek.com.br terá as informações do festival. Conheça, abaixo, os participantes paulistanos. Picadinho é sugestão de prato principal do Vie Rose durante a Restaurant Week - Tadeu Brunelli/Divulgação Aguzzo Cucina R. Simão Álvares, 325, Pinheiros, região oeste, tel. (11) 3083-7363 Aguzzo Trattoria - Jardins R. Haddock Lobo, 1.002, Cerqueira César, região oeste, tel. (11) 3586-8491 Aguzzo Trattoria - Moema Al. dos Maracatins, 495 - Moema, região sul, tel. (11) 3586-8491 Ami Bistrô Av. Kennedy, 38, Jardim do Mar, São Bernardo do Campo, tel. (11) 2833-2883 Antonietta Cucina - Higienópolis R. Mato Grosso, 412, Higienópolis, região central, tel. (11) 94414-0355 (pedidos) Antonietta Cucina - Jardins R. Dr. Melo Alves, 205, Jardins, região oeste, tel. (11) 94414-0355 (pedidos) Menu Entrada: Insalata di rucola (mix de rúcula selvagem com espinafre, nozes e parmesão) ou Insalata caprese (mozarela di búfala, mix de tomates coloridos e manjericão) Principal: Clássico nhoque de batata com linguiça de lombo de porco, fava verde e queijo pecorino ou espaguete com massa feita na casa, molho pomodoro e manjericão. Sobremesa do dia, consulte. Banana Verde R. Harmonia, 278, Vila Madalena, região oeste, tel. (11) 3542-4630 Menu Entrada: Salada Harmonia, commix de folhas, cenoura, pepino, rabanete e tomatinhos. Acompanha molho de mostarda com melaço. Prato Principal: Ravióli com taleggio e verduras (massa caseira orgânica recheada com purê de abóbora e queijo Taleggio, ao molho de manteiga de sálvia, castanha-de-caju e queijo parmesão) ou quibebe de abóbora com arroz integral, feijão do dia, salteado de vegetais e farofa. Sobremesa: Manjar de coco com calda de ameixa (sem açúcar) Bra.do Restaurante R. Joaquim Antunes, 381, Pinheiros, região oeste, tel. (11) 3061-9293 Café Journal Al. dos Anapurus, 1.121, Moema, região sul, tel. (11) 5055-9454 Menu Entrada: Salada Caesar CJ, com verdes frescos, molho Caesar (sem anchovas), croutons e batata palha mais iscas grelhadas de filé de frango Prato principal:Maminha assada em baixa temperatura e servida com seu próprio molho, com batata sautée e ervas; lasanha à bolonhesa, feita com massa artesanal e gratinada com molho branco e parmesão; ou filé de frango à parmigiana e acompanhado de arroz e fritas Sobremesa:Pudim de leite condensado Chez Vous - Restaurante Belga Av. Lavandisca, 395, Indianópolis, região sul, tel. (11) 5051 6263 Menu Entradas: Croquettes de porc (croquetes de lombo suíno servidos com molho tártaro) ou salade de comté (salada leve de queijo francês comté com lascas de maçã e molho de mostarda com mel) Prato principal: Belga Burger (Hambúrguer de filé de costela grelhado com brie e servido com molho tártaro, picles, alface e tomate no pão brioche) ou risotto méditerranéen (risoto vegetariano de abobrinha, tomate cereja e pesto de castanha-do-pará) Sobremesa: Panna cotta com calda de maracujá. De La Paix Bistrô R. Tupi, 844 - Santa Cecilia, região central, tel. (11)3805-4470 Menu Entrada: Bruschetta com tomate marinado, mozarela e parmesão; ou salada da casa (alface, cogumelos, pepino, tomate, azeitonas, cebola roxa, lascas de amêndoas e sementes de girassol com molho agridoce) Prato principal: Paillard (filé-mignon com molho rôti, acompanhado de risoto de parmesão); saint peter com molho de mostarda, vinho branco e batatas coradas; ou cuscuz marroquino com legumes cozidos e ameixas pretas, servido com filé de frango ao molho de mel; ou ravióli verde recheado com mozarela de búfala e manjericão ao molho sugo Sobremesa: Torta de suspiro queimado (com chocolate meio amargo, creme de amêndoas e amoras servida com calda de frutas vermelhas); mil-folhas; ou torta de maçã com canela Dona Carmela R. Dr. César, 944, Santana, região norte, tel.(11) 2283-2458 Menu Entrada: Saladinha Dona Carmela (tomate caqui, agrião, palmito, escarola e berinjela); ou bruscheta com tomate (duas unidades) Prato principal: Nhoque de batata ao molho napolitano acompanhado de almôndega; ravióli de queijo da Canastra servido com molho de tomate fresco; risoto de salmão; ou fettuccine Alfredo (ao molho branco e servido com paillard de filé-mignon finalizado com molho madeira) Sobremesas: Creme de manga ou pudim Duas Terezas Al.Lorena, 514, Jardim Paulista, região oeste, tel. (11) 3884-5193 Forneria San Paolo R. Amauri, 319, Itaim Bibi, região sul, tel. (11) 3078-0099 Forneria San Paolo – Shopping Pátio Higienópolis Av. Higienópolis, 618, Higienópolis, região central, tel. (11) 3663-0877 Forneria JK Av. Pres. Juscelino Kubitschek, 2.041, Vila Olímpia, região sul, tel. (11) 3152-6240 Menu Entrada:Salada Forneria (mix de folhas, beterraba e cenoura raladas com farofa de castanhas); ou bolinhos de espinafre (três unidades de bolinhos de tapioca, espinafre e queijo da casa, servidos com geleia de pimenta) Prato principal: Cheeseburguer Forneria (com queijo cheddar na massa de pizza e assado ao forno, servido com fritas) ou ravióli recheado com mozarela ao molho de tomate Sobremesa: Bananas ao forno servidas com com sorvete de canela Izakaya Taka Daru R. Costa Carvalho, 234, Pinheiros, região oeste, tel. (11) 94414-0355 (só para pedidos) Menu Entradas: Tsukemono (conserva de legumes ou verdura) e otoshi (um aperitivo) Prato principal: Tonkatsu (lombo suíno empanado com salada de dois repolhos e molho tonkatsu) ou nasu dengaku (gohan, berinjela gratinada com missô e salada de dois repolhos) Sobremesa: Sorvete de matcha ou lichia Jacarandá R. Alves Guimarães, 153, Pinheiros, região oeste, tel.(11) 94414-0355 (só para pedidos) Menu Entrada: Provoleta (mini provoleta com chimichurri) ou salada (mix de folhas com molho da casa) Prato principal:Casarecce (massa fresca com molho de tomate e berinjela defumados, burrata, limão-siciliano e manjericão) ou galeto orgânico desossado e servido com polenta cremosa e molho de ervas Sobremesa: Sorvete artesanal de gianduia La Pergoletta R. Dr. Renato Paes de Barros, 435, Itaim Bibi, região sul, tel. (11) 2158-1957 Menu Entrada: Saladinha Pergoletta ou brusquetta al Pomodoro Prato principal: Risoto de funghi com filé-mignon ou ravióli verde com búfala e manjericão al pomodoro Sobremesa: cannolo de ricota e gotas de chocolate ou tiramisu La Piadina Cucina Italiana R. Prof. Atílio Innocenti, 911, Vila Olímpia, região sul, tel. (11) 3926-5427 Menu Entrada: Bruschetta (com tomates frescos, manjericão e toque de alho) ou salada (alface americana, rúcula, tomate e cenoura) Prato Principal: Combo carne e pasta (combine seu grelhado favorito com a massa que mais gosta); ou filé-mignon à parmigiana (acompanhado de arroz branco e chips de batatas); ou nhoque com três opções de molho à escolha; ou ravióli verde recheado com ricota e espinafre ao molho pesto genovese de manjericões orgânicos; ou penne all’amatriciana (ao molho de tomates com manjericão, bacon, queijo pecorino romano e condimentos) Sobremesa: musse de chocolate belga com raspas de chocolate branco; ou abacaxi com raspas de limão-siciliano Menu Entrada: Salada verde com cenoura, tomate cereja ao molho mostarda Prato principal: Penne à frascatana ou polpetone Leopoldina Sobremesa: Cheesecake com calda de doce de leite Mondo Pane R. Haddock Lobo, 1.398, Cerqueira César, região oeste, tel. (11) 99533 5370 Moocaires Resto Bar R. da Mooca, 3.593, Mooca, região leste, tel. (11) 3675-7306 Pasta Nostra R. Joaquim Távora, 1355, Vila Mariana, região sul, tel. (11) 5084-0289 e (11) 2373-1910 Pier Trattoria R. Caconde, 177, Jardim Paulista, região oeste, tel. (11) 3887 8788 Menu Entrada: Salada Piccola (mix de folhas, tomate, cebola e molho à base de azeite e mostarda) ou dadinhos de tapioca com geleia de pimenta. Prato principal: Nhoque à Italiana (massa servida ao molho de tomate rústico com bombom de alcatra em tiras); coxa e sobrecoxa ao molho barbecue (marinada com ervas finas, azeite e vinho branco guarnecida de batata sautée e arroz com brócolis); ou berinjela à parmigiana (empanada com farinha especial que reduz 70% da absorção de óleo), servida com batata frita e arroz Sobremesa: Brownie com sorvete de creme Philippe Bistrô R. Normandia, 103, Moema, região sul, tel. (11) 5532-0807 Po Poke R. Capistarno de Abreu, 59/71, Barra Funda, região central, tel. (11) 3873-6581 ou (11) 3675-7710 Menu Entrada: Croquete de salmão com cream cheese e maionese de wasabi Prato Principal: Poke (arroz japonês, salmão em cubos, shimeji, furikaki, pepino, cebola, cebolinha, chips de mandioquinha, tempurá de vento e molho shoyu) Sobremesa:Verrine de brigadeiro cremoso com colomba Ruba by Rubaiyat Telefones(11) 3087-1399 ou 3087-4265 Menu Entrada: Salada (mix de alfaces, cebola roxa, cenoura, tomate e molho de mostarda em grão) Prato Principal: Estrogonofe de filé-mignon com champinhomn fresco, arroz branco e batata palha; ou risoto de camarão, filé de peixe branco e lulas, cozido à lá minuta. Sobremesa: Arroz doce San Telmo R. Desembargador do Vale, 401, Perdizes, região oeste, tel. (11) 3675-7306 Tartuferia San Paolo Al. Lorena, 1.906, Jardim Paulista, região oeste, tel. (11) 99533-5370 Tea Connection Al. Lorena, 1.271, Jardim Paulista, região oeste, tel. (11) 3063-4018 Vie Rose R. Vupabussu, 199, Pinheiros, região oeste, (11) 4858-1996 Menu Entrada:Dadinho de tapioca com geleia de pimenta Prato Principal: Picadinho (com arroz, farofa crocante, couve e ovo) ou moqueca de banana-da-terra com arroz e farofa Sobremesa: Pudim de leite Leia mais Restaurantes Grupo Maní volta ao delivery com pratos a partir de R$ 35 Restaurantes Fique em casa: confira sugestões de deliveries e uma receita do nhoque Restaurantes Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Ver mais Mais lidas Fique em casa: semana tem lives de Marília Mendonça, Anitta e Milton Nascimento Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Fique em casa: Filme-família com Harrison Ford e 'Terremoto' norueguês chegam ao streaming Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
