{"categorias":[""],"corpora":"Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães\nCafeterias, docerias e marcas paulistanas investem nas clássicas cestas de café da manhã e brunch, que, na quarentena, ganham pontos pela praticidade ao lado das entregas de flores e deliveries de restaurante. Leia mais (05/07/2020 - 12h00)\nFique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães - 07/05/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu dia das mães saúde Guloseimas Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Casas paulistanas apostam no delivery para celebrar a data durante a pandemia Maior Menor Url curta Erramos? 07/05/2020 12h00 - Atualizado em 08/05/2020 às 17h55 Laura Lewer São Paulo Cafeterias, docerias e marcas paulistanas investem nas clássicas cestas de café da manhã e brunch, que, na quarentena, ganham pontos pela praticidade ao lado das entregas de flores e deliveries de restaurante. Veja algumas opções de kits com quitutes que acompanham mimos como cartões e flores para presentear no Dia das Mães. Cestas de café da manhã e brunch ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Botanikafé A casa prepara cardápio especial para o domingo, quando um combo com o Avotoast —pão levain, avocado, mix de nuts, azeite, sal, limão e coalhada de ovelha com páprica— café coado orgânico ou suco, buquê e cartão, por R$ 45. Pedidos via Rappi. Av. Rebouças, 2,807, Pinheiros, região oeste, tel. (11) 5555-4930. Seg. a dom.: 9h às 18h. Instagram @botanikafe. Deli Garage As criações de Fernanda Valdívia são agrupadas na cesta de café da manhã (R$ 320) com 19 itens como focaccia de tomatinho, pão de queijo, cookie, bolo gelado de coco e um mini buquê de flores. O espaço ainda manda um folheto ensinando o passo a passo para regenerar os pães, montar a mesa e finalizar o prato brincipal (o croque monsieur) no forno. Pedidos para retirada na loja no domingo (10), entre 9h e 12h. WhatsApp 98288-7792. R. Medeiros de Albuquerque, 431, Jardim das Bandeiras, região oeste. Seg. a dom.: 8h às 15h. Instagram: @deligarage. Dona Deola As padarias do grupo apostam nas já tradicionais cestas de café da manhã que vão da mais simples (R$ 162,79) à especial (R$ 296,40). A primeira vem recheada com 24 comidinhas, como croissants salgados e doces, brioches, pão de mel e tábua de frios, além de sachês de café, achocolatado, geléia e mel, entre outros. Elas ainda podem incluir itens para montar a mesa, como talheres, guardanapos, canecas e toalhas. Pedidos pelo tel. 3672-6600; via iFood, UberEats ou no site donadeola.com.br. Av. Pompeia, 1.937, Vila Pompeia, região oeste, tel. 3672-6600. Delivery ou retirada: seg. a dom.: 7h às 21h30. Instagram: @donadeola. O kit de café da manhã da Dulca - Divulgação Dulca Marca registrada da doceria fundada em 1951, o sonho em formato de coração (R$ 15) com recheio de baunilha é o carro-chefe da data, mas também há três tipos de cestas. Com valores entre R$ 87,90 e 236,90, elas são recheadas com itens como flores de chocolate, pães de mel e um coração de feltro da ONG Cachecóis for Humanit, que ganha 20% do lucro das vendas. Pedidos via Instagram (@dulca), WhatsApp (11) 97307-6913 ou iFood. R. Itacolomi, 639, Higienópolis, região central, tel. (11) 4304-5561. Delivery ou retirada: seg. a dom.: 10h30 às 18h. Gêmel Três tipos de cestas de café da manhã (de R$ 160 a R$ 190) são oferecidas pela padaria, que inclui produtos de confecção própria como broas, croissants, queijos, bombinhas de chocolate e rabanadas. Para as mães mais chegadas nas tortas, ainda há a linha tradicional com tipos como holandesa, tiramisu e cheesecake de frutas vermelhas ou maracujá (a partir de R$ 66 o quilo). Pedidos via WhatsApp: (11) 99110-0823. R. Teixeira da Silva, 440, Paraíso, região sul, tel. 3895-5946. Delivery ou retirada: seg. a dom.: 9h às 21h. Instagram: @gemel_paraiso. O mini red velvet da Marie Marie Bakery pode ser adicionado na cesta de Dia das Mães - Mordida Marie Marie Bakery A marca de Daniela Meneghini sugere que o cliente recheie como quiser a ecobag (R$ 9) ou a sacola de juta (R$ 45) e escolha a mensagem que será escrita no cartão. Dá para incluir bolinhos, como o de mexerica com cachaça (R$ 12), clássico da casa, e novidades, como o baby red velvet (R$ 15), além de croissants (a partir de R$ 10) e pães prontos ou congelados. Pedidos via deliverydireto.com.br/mariemarie/bakery e via WhatsApp 97133-3162. R. Azevedo Soares, 2.532, Vila Gomes Cardim, região leste. Delivery ou retirada: seg. a sáb.: 8h às 18h30. Dom.: 8h às 17h. Instagram: @mariemariebakery Os itens de uma das cestas montadas pelas marcas Nina Araujo e Grel.lê - Divulgação Nina Araujo e Grel.lê As marcas unem seus quitutes em três formatos de cestas, que saem por R$ 180, R$ 230 ou R$ 320. A primeira leva uma focaccia artesanal, tortinha de sabores como shimeji e camarão e um antepasto como o tapenade de azeitona ou a compota de berinjela. Do lado dos doces, o kit inclui quatro brigadeiros, um mini bolo de banana e um saquinho de pipoca caramelizada. Todas acompanham um buquê de flores e um cartão. Pedidos via WhatsApp 94300-0063 ou contato@ninaraujo.com. As entregas são feitas no domingo de manhã. Instagram: @ninaraujodoces e @grelle.buffet A cesta de café da manhã do OCabral Café - Daniel Tavares/Divulgação OCabral Café, pão babka e caldo de amora com suco de laranja compõem a Caixa da Minha Mãe (R$ 270), um dos kits da cafeteria que também inclui toalha de tear, guardanapo de tecido natural, suculenta em vaso de cimento e cartão. Mais barata, a caixa Fome de Tudo (R$ 195) é feita sem os presentinhos, mas recheadas de quitutes como waffles, bagles, queijo e salame. Pedidos via ocabral.com/delivery e via WhatsApp 98849-7820. R. da Consolação, 3.423, Cerqueira César, região oeste. Seg. a dom.: 10h às 15h. Instagram: @ocabralcafe. Pato Rei A pequena e simpática cafeteria monta os combos novidades (R$ 220) e o clássicos (R$ 165) para o Dia das Mães, ambos com entrega gratuita. No primeiro, aparecem duas porções do café da manhã dos campeões, com english muffin, ovo, presunto cru e molho hollandaise, pote de doce de leite, banana bread, quiche de cogumelo, kit cold tônica e dois sticky buns. Por mais R$ 79, a cesta também leva um par de canecas feitas em conjunto com o artista plástico Ricardo Bueno. Pedidos via WhatsApp 99219-6866 até domingo, às 9h. R. Artur de Azevedo, 2.087, Pinheiros, região oeste. Instagram: @patoreisp. Poê Especializada em cestas, a marca prepara duas delas para a data das mães —a Cecília (R$ 170), com um pacote de croissant, uma baguete, café, geléias, queijo brie, suco de uva e um cartão, e a Cássia (R$320), que leva os mesmos itens e ainda uma tábua de frios, pão de mel, uma xícara de chá e uma plantinha suculenta. Pedidos via Instagram (@minha.poe) ou WhatsApp: (11) 99481-3839 / (11) 99643-0666. Toasty O espaço preparou três combos de brunch —os valores variam entre R$ 47, com três itens, e R$ 170, com 12. Entre os quitutes, aparecem o waffle com morangos e calda de baunilha, bolinho de chuva com doce de leite e iced coffee. Há também a Goodie Bag (R$ 150), sacola com vinho, brioches e queijo Canastra. Pedidos via iFood. R. Colonização, 155B, Vila Madalena, região oeste, tel. (11) 3819-3224. Seg.: 11h às 18h45. Ter. a sáb.: 11h às 15h30. Instagram: @toasty.s2 Combo de café do Toasty - Divulgação Leia mais Guloseimas Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 08/05/2020 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 01/05/2020 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 25/04/2020 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 Ver mais Mais lidas Fique em casa: semana tem lives de Marília Mendonça, Anitta e Milton Nascimento Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Fique em casa: Filme-família com Harrison Ford e 'Terremoto' norueguês chegam ao streaming Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
