{"categorias":[""],"corpora":"Exército vai subordinar Ibama em operações de combate a desmate e queimadas\nO governo federal publicou nesta quinta (7) um decreto que autoriza o uso das Forças Armadas em operações de combate ao desmatamento e às queimadas na Amazônia Legal. No entanto, diferentemente do suporte dado em anos anteriores, houve uma inversão no comando: em vez de dar suporte à fiscalização, o Exército deve coordenar as operações. [...] ... Leia post completo no blog Leia mais (05/07/2020 - 14h00)\nExército vai subordinar Ibama em operações de combate a desmate e queimadas – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.maio.2020 às 14h00 Exército vai subordinar Ibama em operações de combate a desmate e queimadas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link PF participa de operação que resultou na destruição de 60 balsas de extração ilegal de ouro, Operação Korubo desmobiliza garimpo ilegal próximo a índios isolados no oeste do Amazonas (Foto: Ibama/PF) Ana Carolina Amaral O governo federal publicou nesta quinta (7) um decreto que autoriza o uso das Forças Armadas em operações de combate ao desmatamento e às queimadas na Amazônia Legal. No entanto, diferentemente do suporte dado em anos anteriores, houve uma inversão no comando: em vez de dar suporte à fiscalização, o Exército deve coordenar as operações. “Os órgãos e as entidades públicas federais de proteção ambiental que atuarem na forma do caput serão coordenados pelos Comandos a que se refere o art. 3º”, diz o parágrafo único do artigo 4º do decreto 10.341/2020. O artigo 3º, por sua vez, determina que “o Ministro de Estado da Defesa definirá a alocação dos meios disponíveis e os Comandos que serão responsáveis pela operação”. No ano passado, o decreto 9.985/2019 previa a mesma autorização para o uso do Exército nas operações ambientais, mas previa apenas que o trabalho ocorreria em articulação com órgãos ambientais. Com a mudança, o trabalho de investigação e estratégia do Ibama e outros órgãos ambientais fica submetido à avaliação do Exército para as operações conjuntas de combate a desmatamento e queimadas, o que poderá mudar o critério sobre as áreas de atuação e formas de fiscalização a partir de prioridades definidas pelas Forças Armadas. No combate às queimadas da Amazônia no último ano, o Ibama encontrou dificuldades de articulação com o Exército, que teria se recusado a participar de operações envolvendo a destruição de equipamentos apreendidos em atividades ilegais. Embora a destruição de bens nas operações de fiscalização seja legal e considerada uma estratégia efetiva no combate a atividades ilícitas, ela é desencorajada pelo presidente da República, que tem prometido a revisão da medida, com apoio de garimpeiros e madeireiros. Na última semana, dois coordenadores de fiscalização do Ibama foram exonerados após exibição de reportagem que mostrava a destruição de bens em uma operação no Pará. Antecipada pelo blog, a exoneração era prevista pelo servidores e entendida por eles como retaliação. Procurado pelo blog, o presidente do Ibama, Eduardo Bim, respondeu que não vai comentar o decreto. As assessorias de comunicação do Ibama e do Ministério da Defesa não responderam até o momento desta publicação. Envie sua notícia Erramos? Busca Busca no blog Mais lidas STF fixa tese de que dano ambiental é imprescritível Fiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Desmatamento se mantém durante pandemia; extração de madeira aumenta Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente governo Bolsonaro Bolsonaro Ibama COP-25 Acordo de Paris queimadas aquecimento global Brasil agricultura Chile Ricardo Salles licenciamento ambiental ONGs CAR incêndios pandemia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
