{"categorias":[""],"corpora":"Paris Saint-Germain | Thiago Silva ainda é dúvida no jogo de volta da Champions League\nThiago Silva ainda é dúvida no jogo de volta da Champions League\nChampions League: Thiago Silva é dúvida para o PSG contra o Borussia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Não tenho pena do Ronaldinho Gaúcho \"Somos independentes\", diz promotor sobre ação de Moro por Ronaldinho Pedrinho assina com o Benfica, e fica no Corinthians até o fim do Paulista PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Thiago Silva ainda é dúvida para o PSG no jogo de volta da Champions League Thiago Silva, do PSG, durante partida contra o Brest Imagem: Stephane Mahe/Reuters 00:00 Do UOL, em São Paulo 10/03/2020 12h20 Diagnosticado com uma lesão no bíceps femoral da coxa direita no último dia 24, Thiago Silva ainda é dúvida para o jogo de volta das oitavas de final da Liga dos Campeões, entre Paris Saint-Germain e Borussia Dortmund, amanhã, às 17h. Em entrevista coletiva, o técnico Thomas Tuchel afirmou que o brasileiro trabalhou muito para tentar acelerar a recuperação. Relacionadas Doente, Mbappé não treina e aumenta incerteza sobre presença em jogo do PSG Elenco do PSG se fecha em torno de Neymar após racha com Leonardo e Tuchel Champions: PSG x Dortmund terá portões fechados por causa do coronavírus \"Thiago Silva fez todo o treinamento, então vamos decidir amanhã se ele joga ou não, mas ele está com o grupo\", disse o treinador. A lesão do zagueiro aconteceu na vitória do PSG sobre o Bordeaux, por 4 a 3, em jogo válido pela 26ª rodada do Campeonato Francês. A previsão do tempo de recuperação do brasileiro era de até três semanas. Na Liga dos Campeões, a equipe de Thomas Tuchel foi derrotada pelo Borussia Dortmund no jogo de ida, fora de casa, por 2 a 1. Agora, os franceses tentam reverter o placar no Parque dos Príncipes. A partida, inclusive, será disputada com portões fechados como meio de evitar a disseminação do novo coronavírus. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora \"Somos independentes\", diz promotor sobre ação de Moro por Ronaldinho Pedrinho assina com o Benfica, e fica no Corinthians até o fim do Paulista Dupla do Fox Sports se estranha após enquete sobre J. Jesus na seleção Futebol PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Vaiado, Botafogo vence Paraná e pode até empatar para avançar na Copa BR O Botafogo venceu o Paraná por 1 a 0 nesta terça-feira, no Nilton Santos. Luiz Fernando fez o gol da partida no... 10/03/2020 21h08 Thiago Silva se declara a Belle no aniversário dela: 'Você merece tudo' Thiago Silva, zagueiro do PSG, fez uma bela declaração de amor à mulher, Belle, no aniversário de 33 anos dela. O... 10/03/2020 21h01 Calçade aponta Corinthians 'cheio de problemas' e vê 'situação preocupante' O Corinthians acumulou, na última rodada do Campeonato Paulista, mais um tropeço ao empatar em 1 a 1 com o... 10/03/2020 21h00 Sindicatos italiano e espanhol de futebolistas pedem adiamento de jogos Roma, 10 Mar 2020 (AFP) - Os sindicatos italiano e espanhol de jogadores profissionais de futebol enviaram à Uefa... 10/03/2020 20h54 Meninos e meninas já podem se inscrever na Taça das Favelas O programa Taça das Favelas foi lançado em Pernambuco nesta terça-feira (10), no Palácio do Campo das Princesas. O 10/03/2020 20h41 Inscrições abertas para a Taça das Favelas na Região Metropolitana do Recife O programa Taça das Favelas foi lançado em Pernambuco nesta terça-feira (10), no Palácio do Campo das Princesas. O 10/03/2020 20h36 Presidente do Getafe diz que time não viajará a Milão devido a coronavírus O presidente do Getafe, Ángel Torres, anunciou hoje que a equipe de Madri não viajará para Milão para enfrentar a... 10/03/2020 20h36 Rudy Landucci: Neto, Luxa, Felipe Melo e outros comentam a queda da Bolsa Todo mundo está comentando a queda da Bolsa de Valores. Mas e se as figuras do mundo a bola resolvessem dar seu... 10/03/2020 20h33 Caso Ronaldinho gera prisão de quatro funcionários da imigração paraguaia O Caso Ronaldinho teve mais um desdobramento hoje (10) no Paraguai. A polícia local prendeu quatro funcionários... 10/03/2020 20h32 Ronaldinho e Moro: algumas impressões Sobre Ronaldinho: 10/03/2020 20h27 MotoE: Eric Granado lidera primeiro dia de testes em Jerez Eric Granado abriu os testes oficiais de pré-temporada da MotoE na frente. O piloto da Avintia Racing, de 23 anos, 10/03/2020 20h25 Zé Elias vê saída de Jesus como fator que pode equilibrar forças no Brasil Diante da indefinição do futuro de Jorge Jesus no Flamengo, Zé Elias afirmou que uma possível saída do treinador... 10/03/2020 20h19 Fifa afirma que Infantino \"não pediu\" para se encontrar com promotor suíço Da AFP - O presidente da Fifa, Gianni Infantino, acusado de tentar obter informações confidenciais sobre a... 10/03/2020 20h19 Verón fala sobre Messi encerrar carreira na Argentina: 'Acho difícil' Juan Sebastián Verón, atual presidente do Estudiantes, disse em entrevista para o jornal esportivo espanhol AS que 10/03/2020 20h15 Palmeiras terá Marcos Rocha na lateral no segundo desafio na Libertadores O Palmeiras entrará em campo contra o Guaraní-PAR com uma modificação em relação ao time que venceu o Tigre, da... 10/03/2020 20h12 Após exame de coronavírus, Mbappé deve ficar no banco contra Dortmund Segundo o jornal 'L'Équipe', atacante testou negativo para o coronavírus 10/03/2020 19h54 Simeone afirma que Atlético de Madrid terá poucas surpresas na partida contra o Liverpool O jogo de volta entre Liverpool e Atlético de Madrid será nesta quarta-feira, 11, às 17h 10/03/2020 19h45 Atalanta e Leipzig conquistam classificação histórica às quartas da Liga dos Campeões VALENCIA, Espanha (Reuters) - Atalanta e Leipzig conquistaram nesta terça-feira classificações históricas para as... 10/03/2020 19h44 Servidores do Paraguai são investigados no caso Ronaldinho Investigadores da Secretaria Nacional Anticorrupção do Paraguai foram designados para apurar a eventual... 10/03/2020 19h41 Tottenham é eliminado na Champions, e Mourinho é alvo de zoeiras na web Bicampeão da Champions League, José Mourinho tentou levar o Tottenham ao primeiro título da história do clube.... 10/03/2020 19h34 Vanderlei, do Grêmio, brinca com atraso para coletiva: \"O motorista era gremista, mas parecia colorado\" Goleiro também analisou clássico diante do Internacional pela segunda rodada da fase de grupos da Libertadores 10/03/2020 19h34 Surto do coronavírus pode adiar jogo da Seleção Brasileira no Recife O surto do coronavírus no mundo pode influenciar na disputa das eliminatórias da Copa do Mundo de 2022. De acordo... 10/03/2020 19h34 Leipzig vence Tottenham (3-0) e vai jogar pela primeira vez quartas da Champions Leipzig, Alemanha, 10 Mar 2020 (AFP) - O Leipzig se classificou pela primeira vez em sua história para as quartas... 10/03/2020 19h34 Seleção francesa jogará amistosos sem torcida devido ao coronavírus Da AFP - Os dois próximos jogos de preparação para a Euro-2020 da seleção francesa de futebol, contra Ucrânia e... 10/03/2020 19h34 Entidades brasileiras de jiu-jitsu se unem para manter calendário intacto diante do coronavírus Do Coachella, tradicional festival de música no estado americano da Califórnia, ao Indian Wells, um dos principais 10/03/2020 19h33 Presença de hóspede com coronavírus em hotel de Melbourne assusta F1 A Fórmula 1 vive de perto o drama e as dúvidas sobre o novo coronavírus. Segundo a mídia australiana, acredita-se... 10/03/2020 19h31 Em nota, Vasco diz que carteirinhas queimadas eram \"material imprestável\" O Vasco divulgou uma nota oficial se posicionando sobre os vídeos que circularam por redes sociais e mostravam... 10/03/2020 19h30 Carteirinhas do antigo programa de sócios do Vasco são incineradas 10/03/2020 19h26 Guilherme faz dois gols contra atual campeão da Arábia e vibra: 'Não poderia ser mais especial' Prestes a completar três meses desde a sua chegada à Arábia Saudita, o atacante Guilherme conquistou a vaga de... 10/03/2020 19h23 Conmebol aguarda Fifa sobre adiamento das primeiras rodadas das eliminatórias para Copa por causa do coronavírus O surto do coronavírus no mundo pode influenciar na disputa das eliminatórias da Copa do Mundo de 2022. De acordo... 10/03/2020 19h21 GALERIA: Novo carro da Shell para Stock Car 2020 acelera em Curitiba O novo carro da Shell na Stock Car já acelerou em Curitiba. Pilotado por outro profissional, o Toyota Corolla de... 10/03/2020 19h18 Atalanta garante vaga inédita nas quartas de final da Champions Madri, 10 Mar 2020 (AFP) - A Atalanta, estreante em Liga dos Campeões, garantiu uma histórica classificação às... 10/03/2020 19h15 Banco Nacional do Paraguai confirma que Ronaldinho depositou dinheiro para fazer passaportes falsos O caso envolvendo a prisão de Ronaldinho Gaúcho e o seu irmão Assis ganhou um novo capítulo. Em entrevista à ABC... 10/03/2020 19h14 Não é só Drogba: MC Livinho entra para lista das maiores 'não contratações' MC Livinho desistiu da carreira de jogador por não conseguir conciliar a vida de cantor com a de atleta do Osasco... 10/03/2020 19h14 Manchester United entra na briga com gigantes europeus por jogador do Real Madrid Toni Kroos tem contrato com o Real Madrid até o final de junho de 2023 10/03/2020 19h10 Fluminense embarca para duelo com o Figueirense sem Digão e Miguel Com a confiança em alta depois de golear o Resende, por 4 a 0, no domingo, o Fluminense realizou, nesta... 10/03/2020 19h07 Justiça decide manter Ronaldinho preso preventivamente no Paraguai O ex-jogador Ronaldinho Gaúcho e seu irmão Roberto, mais conhecido como Assis, seguirão presos preventivamente no... 10/03/2020 19h05 Atalanta vira um sopro de alegria em meio à tragédia do coronavírus A Itália é o país europeu mais afetado pela epidemia do coronavírus, com mais de 10 mil casos reportados até agora 10/03/2020 19h04 Alexandre Campello, presidente do Vasco, se reúne com jogadores para explicar atraso nos salários Diretoria segue tentando resolver o problema após elenco decretar \"greve de silêncio\" 10/03/2020 19h04 Gilmar Dal Pozzo deve ganhar novas opções para armar time titular do Náutico O técnico Gilmar Dal Pozzo deve ganhar novas opções para armar o time titular do Náutico para o jogo contra o... 10/03/2020 19h04 Coronavírus impõe blackout ao esporte a 4 meses da Olimpíada Faltam apenas quatro meses o primeiro grupo de atletas entrar na Vila Olímpica de Tóquio, gesto simbólico que diz... 10/03/2020 19h03 Federação de Remo adia Pré-Olímpico e Pré-Paralímpico, que seriam na Itália Redação Central, 10 mar (EFE).- A Federação Internacional de Remo anunciou nesta terça-feira o adiamento dos... 10/03/2020 19h03 Antony comenta saída do São Paulo e desabafa: \"Não caiu a ficha ainda\" Jogador foi negociado com o Ajax e deixa o Tricolor já no início da próxima temporada europeia 10/03/2020 19h02 Ilicic marca quatro gols e Atalanta elimina Valencia fora de casa Em jogo extraordinário de Ilicic, que marcou todos os gols do Atalanta, o clube italiano venceu o Valencia por 4 a 10/03/2020 19h02 Campeonato Francês terá jogos com portões fechados até 15 de abril Paris, 10 mar (EFE).- A liga que organiza a primeira e a segunda divisões do Campeonato Francês anunciou nesta... 10/03/2020 19h02 Pedrinho assina com o Benfica, e fica no Corinthians até o fim do Paulista O meia-atacante Pedrinho assinou contrato hoje (10) com o Benfica, de Portugal, por cinco temporadas, como havia... 10/03/2020 19h01 Guarín vai a campo e Campello conversa com elenco do Vasco sobre salários O Vasco se prepara com discrição para o jogo contra o Goiás, pela terceira fase da Copa do Brasil, que será... 10/03/2020 18h59 Sem futebol na Itália por coronavírus, CR7 volta a Portugal com a família Lisboa, 10 mar (EFE).- Enquanto os eventos esportivos estão suspensos na Itália devido à epidemia de coronavírus,... 10/03/2020 18h59 ver mais PUBLICIDADE"}
