{"categorias":[""],"corpora":"Amor de Mãe |  Thelma mostra frieza  ao limpar sangue de sua vítima de assassinato\nThelma mostra frieza ao limpar sangue de sua vítima de assassinato\nAmor de Mãe: Thelma dá show de frieza ao \r\nlimpar sangue de sua vítima de assassinato · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie criminosa Amor de Mãe: Thelma dá show de frieza ao limpar sangue de sua vítima de assassinato Reprodução/TV Globo Thelma (Adriana Esteves) é pressionada por Jane (isabel Teixeira) em cena de Amor de Mãe REDAÇÃO - Publicado em 10/03/2020, às 06h31 Thelma (Adriana Esteves) já deixou claro que é capaz de guardar uma mentira cabeluda durante anos, mas ainda vai surpreender pela frieza ao apagar os rastros de seu assassinato em Amor de Mãe. Rita (Mariana Nunes) será atropelada pela comerciante após descobrir que Danilo (Chay Suede) é Domênico, e Jane (Isabel Teixeira) será a primeira a desconfiar do sumiço da mãe biológica de Camila (Jéssica Ellen). Além de negar o crime descaradamente diante da amiga, a dona do restaurante aparecerá limpando o sangue da vítima da lataria do carro. As cenas estão previstas para irem ao ar a partir do próximo dia 20. Rita chegará ao Rio de Janeiro disposta a conseguir o perdão da filha que abandonou recém-nascida à beira de uma estrada. Ela contará a Lurdes (Regina Casé) que está doente e vai morrer. A mulher afirmará também que quase vendeu um filho a Kátia (Vera Holtz), assim como o pai dos filhos da babá fez com Domênico. Rita dirá que sabe como ajudar a mãe adotiva da professora a encontrar novas pistas do paradeiro de seu filho. Rita anunciará que irá procurar um enfermeiro que trabalhava com Kátia e Tânia (Cinira Camargo) no esquema de tráfico de crianças no hospital. Só que a personagem de Regina Casé contará isso a Thelma, correrá para o hospital e subornará o profissional de saúde. Rita flagrará a conversa dos dois. A mãe de criação de Danilo tentará comprar o silêncio dela, mas será esculachada. Transtornada, Thelma irá atrás da mulher e jogará seu carro em cima dela. A mãe de Camila morrerá atropelada. Criminosa fria Jane encontrará Lurdes no hospital e ouvirá toda a história sobre a chegada de Rita e sua morte abrupta. A médica chegará à conclusão de que Thelma está mesmo disposta a tudo para manter o filho adotivo longe da mãe biológica. Em choque com a possibilidade de a amiga ter se transformado em uma assassina para esconder a verdade, a ginecologista tentará fazê-la confessar seu crime. \"Tá louca, Jane? Que horror! Eu, hein...\", negará a personagem de Adriana Esteves. Em outra cena, a mãe adotiva de Danilo parará em um posto de gasolina e perceberá que a lataria do seu carro está amassada e suja de sangue. Na maior frieza, ela pegará um pano molhado no local e limpará o rastro do crime. Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de Amor de Mãe e de outras novelas! © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Adriana Esteves Amor de Mãe Globo Novela das Nove Resumo dos Capítulos Últimas de Amor de Mãe NESTA QUARTA-FEIRA Resumo de Amor de Mãe: Lurdes tira a vesícula e faz teste inesperado VÍTIMA DA VIOLÊNCIA Amor de Mãe: Danilo apanha na rua e é salvo 'anjo da guarda' mãe de Camila Rita esculacha Thelma e quer procurar Lurdes: 'Vai saber de tudo' Pressionada Amor de Mãe: Thelma confessa que comprou Danilo de traficante Tudo Sobre Amor de Mãe: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Amor de Mãe: Capítulos de 10 a 21 de março Terça, 10/3 (Capítulo 92) Álvaro trama contra Davi. Betina e Magno não conseguem se entender. Belizário se interessa por Leila. Érica sente ciúmes ao ouvir Sandro falar de Betina. Danilo é assaltado, e Thelma e Camila se desesperam. Thelma ... Continue lendo Outras novelas Salve-se Quem Puder Éramos Seis Malhação As Aventuras de Poliana Amor Sem Igual Bom Sucesso Leia também BRIGA NA JUSTIÇA Mansão que Gugu deu para Rose Miriam nunca foi transferida para filhos REPRESENTATIVIDADE Após críticas, série sobre Marielle no Globoplay terá roteirista e diretor negros ANDRÉ LIBERATO Sobrinho de Gugu estreia na TV com pegadinhas e quer ressuscitar banheira Extreme Makeover Principal reality de reformas chega ao Brasil com 'operação de guerra' RICARDO PEREIRA Ator leva surra de emoção na reta final de Éramos Seis + Lidas Amor de Mãe: Thelma deixa rastro de crime e é desmascarada Dono de império, Ratinho tem medo de ser demitido do SBT por Silvio Santos Xuxa é impedida pela Record de gravar com cabelo rosa; entenda Salve-se Quem Puder: Helena ganha abraço carinhoso de Luna Salve-se Quem Puder: Helena revela verdade do passado de Luna Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o maior vilão de Amor de Mãe? Álvaro, o mau-caráter Leila, a recalcada Thelma, a mãe louca A novela não tem vilão Votar Últimas notícias REPERCUSSÃO NEGATIVA Drauzio Varella se desculpa por vídeo de trans: 'Crime que choca' \"AINDA VAI APRENDER\" Marcela reclama do comportamento de Daniel no BBB20: 'Cara de c*' NESTA QUARTA-FEIRA Salve-se Quem Puder: Zezinho é pego no flagra e teme punição CANTORA FEDORENTA? Mau cheiro de Gabi vira motivo de fofoca no BBB20: 'Esqueceu o desodorante' ANALU BASTOS Atriz que teve caso com Adnet alega que mulher do humorista a ameaçou Gestante em apuros Éramos Seis: Grávida, Inês se surpreende com proposta de Lúcio Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
