{"categorias":[""],"corpora":"Por causa do coronavírus  | Festival Coachella é adiado para outubro\nPela programação original, evento começaria 10 de abril\nCoronavírus: Coachella é adiado para outubro PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Música Coachella é adiado para outubro por preocupação com coronavírus Imagem: Getty Images 00:00 Do UOL, em São Paulo 10/03/2020 20h15 O Coachella foi adiado para outubro deste ano em função das preocupações com o novo coronavírus na Califórnia, nos Estados Unidos. Anteriormente, o festival estava programado para começar no dia 10 de abril. As novas datas são 9, 10, 11, 16, 17 e 18 de outubro. A organização ainda não se manifestou sobre o que ocorrerá com as atrações; dentre os nomes previstos, estão como Travis Scott, Rage Against the Machine e Frank Ocean. As brasileiras Anitta e Pabllo Vittar também estavam entre as atrações do evento. Relacionadas Planos de saúde deverão cobrir exame para coronavírus, diz governo Coronavírus impõe blackout ao esporte a 4 meses da Olimpíada EUA: Universidades têm aulas online e escolas de NY fecham por coronavírus \"Sob a direção do Condado de Riverside e de autoridades locais de saúde, nós tristemente precisamos confirmar o adiamento do Coachella e do Stagecoach devido a preocupações com o Covid-19. Embora esta decisão venha em um momento de incerteza universal, nós levamos muito a sério a segurança e a saúde de nossos visitantes, estafe e comunidade. Nós pedimos que todos sigam os procedimentos e protocolos determinados pelos oficiais de saúde pública\", diz a nota divulgada pelo festival. pic.twitter.com/ppPdu7WX9b -- Coachella (@coachella) March 10, 2020 \"O Coachella agora ocorrerá em 9, 10, 11, 16, 17 e 18 de outubro de 2020. O Stagecoach ocorrerá nos dias 23, 24 e 25 de outubro. Todos os ingressos comprados para as datas de abril serão considerados para as novas datas de outubro. Os compradores serão notificados até esta sexta-feira, 13 de março, sobre como obter reembolso se não puderem comparecer. Agradecemos pelo apoio contínuo e aguardamos para vê-los em outubro\", conclui o comunicado. A região de Indio, onde ocorre o festival na Califórnia (Estados Unidos), tem um caso suspeito do novo coronavírus. Um paciente está em quarentena e tem sido monitorado em um local situado a apenas 25 minutos de onde o evento é realizado. Comunicar erro As mais lidas agora \"Quem se inscreve no BBB vende a imagem e a alma à Globo\", diz Ricardo Feltrin 'Viuva Negra' não seria tão bom 5 ou 10 anos atrás, diz Scarlett Johansson Max von Sydow, ator de 'O Exorcista' e 'Game of Thrones', morre aos 90 anos Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Música Saiba como personalizar e compartilhar seu perfil no Spotify Quem usa o Spotify já percebeu que o aplicativo é capaz de retratar com alguma fidelidade o gosto de cada um para... 10/03/2020 16h25 Billie Eilish tem música 'Bad Guy' eleita como maior single de 2019 A Federação Internacional da Indústria Fonográfica (IFPI, na sigla em inglês) escolheu hoje a música \"Bad Guy\", de 10/03/2020 16h14 Show do Guns N'Roses na Costa Rica é cancelado devido coronavírus A empresa responsável pelos shows da banda Guns N' Roses divulgou o cancelamento da apresentação marcada para o... 10/03/2020 15h01 Pearl Jam adia turnê norte-americana devido ao coronavírus A banda de rock norte-americana Pearl Jam, responsável por sucessos como \"Black\" e \"Even Flow\", anunciou ontem que 10/03/2020 12h32 Público reclama dos horários dos shows no Lollapalooza 2020 A organização do Lollapalooza 2020 divulgou a programação do evento que será realizado nos dias 3, 4 e 5 de abril. 10/03/2020 12h20 Leigh-Anne, do Little Mix, se encanta com público brasileiro Little Mix fez sua primeira apresentação no Brasil no domingo, no festival GRLS! e elas adoraram cada segundo,... 10/03/2020 11h53 Ozzy chora no clipe de 'Ordinary Man', parceria com Elton John; veja \"Ordinary Man\", a parceria de Ozzy Osbourne e Elton John, ganhou clipe hoje. No vídeo, Ozzy chora ao assistir, em... 10/03/2020 11h07 Dani Russo, uma estrela do funk que quer conquistar o mundo 10/03/2020 10h35 Lollapalooza 2020 anuncia horários dos shows do festival; veja O Lollapalooza 2020 anunciou hoje os horários de cada atração do festival, que ocorre nos dias 3, 4 e 5 de abril,... 10/03/2020 10h04 A-ha vem ao Brasil em setembro para cinco shows; RJ e SP estão na rota A banca norueguesa A-ha vem ao Brasil em setembro. Os ícones oitentistas passarão por cinco capitais, incluindo... 10/03/2020 09h43 Eminem leva soco de Mike Tyson no clipe de 'Godzilla'; assista Eminem lançou ontem um novo clipe, que conta com a participação especial do boxeador Mike Tyson. Em uma cena do... 10/03/2020 09h16 Anton Coppola, tio de Francis Ford e condutor em 'Drácula', morre aos 102 Anton Coppola, o celebrado compositor e condutor de óperas que era também tio do cineasta Francis Ford Coppola e... 10/03/2020 09h02 Morre Keith Olsen, produtor de álbuns clássicos de Fleetwood Mac e Ozzy Keith Olsen, um dos produtores de rock mais conceituados dos EUA, morreu. A banda Scorpions foi uma das primeiras... 10/03/2020 08h43 Gaga repete feito de Mariah e é 2ª mulher a dominar paradas em três décadas Lady Gaga está no top 10 da Billboard desta semana, com \"Stupid Love\", e agora é a segunda mulher da história a... 09/03/2020 20h25 Pabllo Vittar ou Kevinho? Clipe de 'Corpo Sensual' confunde web A internet ficou confusa hoje com o clipe de \"Corpo Sensual\". Uma música de mesmo nome fez sucesso em 2017, na voz 09/03/2020 17h15 Genocídio negro é tema da capa de novo disco do rapper mineiro Djonga Seguindo a tradição, o rapper Djonga lança um novo álbum na próxima sexta (13). Foi assim com \"Heresia\" (2017), \"O 09/03/2020 16h54 Com novo hit, Lady Gaga dá a volta por cima e tem retorno triunfal ao pop Lady Gaga é um dos nomes mais marcantes da música na última década, mas vinha deixando seus fãs preocupados com... 09/03/2020 15h59 Led Zeppelin vence processo de plágio por 'Stairway to Heaven' O Led Zeppelin venceu mais uma etapa do processo contra a banda Spirit, que alegou que os roqueiros britânicos... 09/03/2020 13h51 Coronavírus: Coachella pode ser cancelado após suspeita de caso na região O Coachella tem a edição deste ano incerta após a suspeita de um caso de coronavírus nas proximidades de Indio,... 09/03/2020 13h48 Afinal, o GRLS! foi o festival das minas ou das gays? Quem entrou no Memorial da América Latina no sábado (7), primeiro dia da primeira edição do festival GRLS!, se... 09/03/2020 13h33 Madonna cancela shows em Paris devido a preocupações com o coronavírus Madonna precisou cancelar os dois últimos shows de sua Madame X Tour, que aconteceriam nos dias 10 e 11 de março... 09/03/2020 13h18 Kevinho lança clipe de 'Corpo Sensual' em parceria com rapper americano MC Kevinho lançou hoje o clipe oficial da música \"Corpo Sensual\", com participação do rapper americano Tyga. 09/03/2020 12h34 Campeão mundial, DJ Erick Jay pede que profissão não seja banalizada Erick Garcia, mais conhecido como Erick Jay, está no topo da lista dos melhores DJs do Brasil. Amante da arte dos... 09/03/2020 07h00 Little Mix homenageia mulheres e LGBTs em show para público fiel em SP No Dia Internacional das Mulheres, o quarteto britânico Little Mix fez sua primeira apresentação no Brasil num... 08/03/2020 22h37 Desfalcado, grupo Little Mix se apresenta no festival GRLS!, em SP 08/03/2020 21h36 Debaixo de chuva, Iza encanta público do GRLS! com seu R&B sensual A cantora carioca Iza não se deixou abalar pela chuva grossa que caía sobre São Paulo no início de noite de hoje.... 08/03/2020 20h42 Rainha! Iza se apresenta no festiva GRLS!, em SP 08/03/2020 19h39 Cantoras celebram a força feminina na Corrida da Mulher SP 08/03/2020 19h22 Seu Jorge mostra sua pluralidade ao interpretar Tom Jobim em show tributo Dois meses depois de um encontro casual em uma calçada no Rio de Janeiro, Seu Jorge e Daniel Jobim estrearam um... 08/03/2020 18h23 Little Mix, Iza e mais! O 2º dia do festival GRLS! Com line up formado apenas por mulheres, o festival aconteceu no Memoral da América Latina, em São Paulo 08/03/2020 15h53 Ex-dançarinos do É o Tchan se reencontram em show nos EUA Os ex-dançarinos do É o Tchan Juliane Almeida, Carla Perez e Jacaré se reencontraram durante em show do grupo no... 08/03/2020 15h51 Martinho da Vila lança clipe com versos narrados por Gloria Maria Em lembrança ao Dia Internacional da Mulher, o cantor Martinho da Vila lançou hoje o vídeo da canção \"Ser Mulher\"... 08/03/2020 14h58 Iza: Me aceitei quando fiquei exausta de tentar agradar aos outros A cantora Iza afirmou que só conseguiu se sentir bela a partir do momento em que deixou de tentar agradar a todos... 08/03/2020 11h25 Como o feminismo vem mudando a cara do entretenimento A palavra feminismo foi, durante muito tempo, tratada como um palavrão na indústria do entretenimento. Não mais: a 08/03/2020 04h00 \"Não vai conseguir fazer nada\", diz Ney Matogrosso sobre Regina Duarte O cantor e compositor Ney Matogrosso diz que se sentiu \"triste\" ao assistir a posse de Regina Duarte como... 08/03/2020 00h18 Kylie Minogue se emociona com público brasileiro em show no festival GRLS! Fazendo seu primeiro show no Brasil em doze anos, a cantora australiana Kylie Minogue ficou responsável por fechar 07/03/2020 22h50 Luísa Sonza é confirmada como atração na NYC Pride, Parada Gay de Nova York Luísa Sonza foi confirmada como uma das atrações musicais da Parada LGBTQ+ de Nova York, a NYC Pride, que é... 07/03/2020 21h09 Ludmilla faz show de substituição com gosto de headliner no festival GRLS! Ludmilla mostrou hoje durante show no festival GRLS, que acontece no Memorial da América Latina, em São Paulo, que 07/03/2020 20h31 Integrantes do Little Mix passeiam em SP e choram com fãs antes de festival As integrantes do grupo Little Mix chegaram ao Brasil hoje de manhã para se apresentarem no Festival GRLS!, neste... 07/03/2020 15h48 Rap Cru Faixa a Faixa: O excelente CD de estreia de Bivolt Bivolt é uma guerreira e aluna do rap. Quem conhece a cena de São Paulo in loco, já trombou com ela ao longo dos... 07/03/2020 09h45 Coronavírus: músicas para cantar enquanto lava as mãos Até o fechamento desta matéria, nove pessoas já haviam sido infectadas com o coronavírus só no Brasil. No mundo... 07/03/2020 04h00 Marília Mendonça retorna aos palcos bem resolvida como mãe e 'mais mulher' Marília Mendonça está feliz, bem resolvida com a maternidade e se sentindo mais mulher em sua volta aos palcos... 06/03/2020 23h27 Ludmilla substitui rapper Tierra Whack no festival GRLS! A cantora Ludmilla vai substituir a rapper Tierra Whack no festival GRLS!, que acontece nos dias 7 e 8 de março no 06/03/2020 19h22 Festival SXSW 2020 é cancelado por causa de coronavírus O Festival South by Southwest 2020, que aconteceria na cidade de Austin, nos Estados Unidos, foi cancelado hoje... 06/03/2020 19h15 Qual dessas músicas você cantaria para evitar o coronavírus? 06/03/2020 18h07 Taylor Swift mostra transformação nos bastidores do clipe de 'The Man' Pouco mais de uma semana após o lançamento de \"The Man\", Taylor Swift lançou um outro clipe, agora mostrando os... 06/03/2020 15h44 Gaby Amarantos diz: 'Quero cantar mais sobre e liberdade feminina' Gabi Amarantos quer trazer mais representatividade feminina em suas músicas nacionais. Isso fica claro em seu... 06/03/2020 15h20 Genesis: tudo o que sabemos sobre a turnê que reunirá a banda após 13 anos É oficial. Depois um longo inverno —13 anos—, o Genesis, uma das bandas mais importantes da cena do rock... 06/03/2020 15h09 ver mais PUBLICIDADE"}
