{"categorias":[""],"corpora":"Quase 2 anos depois | Acusados pela morte de Marielle Franco e Anderson irão a júri popular no RJ\nAcusados pela morte de Marielle Franco e Anderson irão a júri popular no RJ\nAcusados pela morte de Marielle Franco e Anderson Gomes vão a júri popular - 10/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Bolsonaro quer golpe. A economia mostra que está mais perto do impeachment Mulher internada com coronavírus no DF tem piora no quadro respiratório Planos de saúde deverão cobrir exame para coronavírus, diz governo PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano 00:00 Acusados pela morte de Marielle Franco e Anderson Gomes vão a júri popular O policial militar Ronnie Lessa, um dos acusados de matar Marielle Franco Imagem: Marcelo Theobald/Agência O Globo Igor Mello Do UOL, no Rio 10/03/2020 16h20 A Justiça do Rio decidiu que o policial reformado Ronnie Lessa e o ex-PM Élcio de Queiroz, apontados pelo MP-RJ (Ministério Público do Rio) como os executores dos assassinatos da vereadora Marielle Franco (PSOL) e do motorista Anderson Gomes, vão a júri popular. A decisão do juiz Gustavo Gomes Kalil ocorre quatro dias antes de o crime completar dois anos. Até hoje as investigações não chegaram aos mandantes do crime. Ronnie e Élcio são réus por duplo homicídio. Em relação a Marielle, o crime é triplamente qualificado (por motivo torpe, uso de emboscada e de recurso que dificultou a defesa da vereadora), enquanto a morte de Anderson foi tipificada como um homicídio duplamente qualificado (uso de emboscada e recurso que dificultou a defesa). Os réus ainda responderão pela tentativa de homicídio contra Fernanda Gonçalves Chaves, assessora de Marielle que também estava no carro e sobreviveu ao ataque. Relacionadas Justiça bloqueia patrimônio de R$ 3,5 milhões de acusado de matar Marielle Caso Marielle: À PF, porteiro diz que errou em anotação que cita Bolsonaro Acusado de matar Marielle admite que pesquisou sobre Freixo, mas nega crime Segundo a decisão, Ronnie Lessa e Élcio de Queiroz devem permanecer em prisão preventiva, já que as circunstâncias que levaram à medida continuam inalteradas. A permanência de ambos em um presídio federal será alvo de uma nova decisão no mesmo processo. O advogado Henrique Telles, responsável pela defesa de Élcio de Queiroz, afirma que irá recorrer da sentença. \"Acabei de receber a sentença, que foi publicada hoje. Eu e meus assistentes estamos examinando para ver quais medidas vamos tomar. Mas certamente iremos recorrer dessa decisão\", disse. O UOL entrou em contato com a defesa de Ronnie Lessa e aguarda um posicionamento sobre a decisão da Justiça. Denúncia anônima levou a acusados Marielle e Anderson foram mortos na noite do dia 14 de março de 2018, no Estácio, região central do Rio. O motorista levava a vereadora para casa depois que ela saiu de um evento na Casa das Pretas, na Lapa, também na região central. A Polícia Civil e o MP-RJ só chegaram aos nomes de Ronnie e Élcio oito meses após o início das investigações, por meio de uma denúncia anônima. Os investigadores reuniram diversas informações sobre buscas e navegação na internet de ambos os réus. Entre os temas pesquisados por Lessa, estavam detalhes da rotina de Marielle —como endereços próximos à casa da vereadora e ao consultório onde fazia sessões de psicanálise. O PM reformado também procurou acessórios para a metralhadora HKMP5, como um silenciador. A reprodução simulada da cena do crime já havia constatado que esse modelo de arma, equipada com o acessório, foi usada no crime. A arma e o carro utilizados no crime, um Cobalt, nunca foram encontrados. Os dois réus foram presos no dia 12 de março de 2019, dois dias antes de o crime completar um ano. Dias após a prisão, os dois foram transferidos para um presídio federal. Em outubro de 2019, Eliane Pereira Figueiredo Lessa, mulher de Ronnie, e Bruno Figueiredo, cunhado do policial reformado, foram presos juntamente com outras duas pessoas ligadas ao policial — Márcio Montavano, o \"Márcio Gordo\", e Josinaldo Freitas, o \"Djaka\". De acordo com a Polícia Civil, eles agiram para obstruir as investigações. O grupo teria ido a um apartamento de propriedade de Ronnie Lessa dois dias depois de sua prisão, horas antes de uma busca da Polícia Civil no local. De lá, saíram com caixas e objetos —entre eles, possivelmente a arma usada para matar Marielle. O grupo contratou um barqueiro no Quebra-Mar. Os objetos foram arremessados no mar da Barra da Tijuca, na proximidade das ilhas Tijucas. As defesas dos quatro negam as acusações. Ronnie Lessa admite pesquisa por Freixo, mas nega crime UOL Notícias Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora USP está entre as melhores universidades do mundo em 40 áreas do conhecimento Estudo aponta aumento do nível de populismo em convocação de Bolsonaro Deltan: está mais difícil combater a corrupção após 6 anos de Lava Jato Caso Marielle Notícias PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 1,9 milhão A Mega-Sena teve realizado o sorteio do concurso 2241 em evento realizado no Espaço Loterias Caixa, em São Paulo,... 10/03/2020 20h48 Estadão Conteúdo Correção: Pence: propostas contra coronavírus estão sendo revisadas 10/03/2020 20h33 Estadão Conteúdo Pence: propostas contra coronavírus estão sendo revisadas 10/03/2020 20h31 UOL Notícias - Cotidiano Jovem procura polícia e diz ser vítima sequestrada há 16 anos no PR A Polícia Civil do Paraná retomou hoje a investigação do sequestro de uma menina de 8 anos, em 2003, em... 10/03/2020 20h21 AFP - Geral PM faz reintegração de posse e indígenas deixam ocupação em São Paulo São Paulo, 10 Mar 2020 (AFP) — Cerca de 200 indígenas guaranis e manifestantes deixaram um terreno situado no... 10/03/2020 19h25 Agência Brasil SP: Sorocaba tem 643 casos confirmados de dengue A Secretaria de Saúde de Sorocaba, interior de São Paulo, informou esta semana que já foram registrados 643 casos... 10/03/2020 18h55 Estadão Conteúdo Teste para novo coronavírus será coberto por planos de saúde, diz Ministério 10/03/2020 18h50 Estadão Conteúdo Governo quer investir R$ 900 mi para postos de saúde com atendimento ampliado 10/03/2020 18h49 Estadão Conteúdo CMO conclui votação de um projeto sobre regras do Orçamento e suspende sessão 10/03/2020 18h37 UOL Notícias - Cotidiano Após Paraisópolis, OEA pede que Brasil se solidarize com população negra Em audiência feita no Haiti, na sexta-feira passada (6), representantes do governo brasileiro tiveram de ouvir,... 10/03/2020 17h32 Estadão Conteúdo Brasil tem 34 casos de novo coronavírus 10/03/2020 16h39 Estadão Conteúdo Justiça do Rio determina redução de 25% na conta da Cedae 10/03/2020 16h32 EFE Glenn Greenwald lançará livro sobre governo de Bolsonaro, diz editora O jornalista e advogado americano Glenn Greenwald, também editor do site de notícias The Intercept, está... 10/03/2020 16h28 Estadão Conteúdo FHC pede 'serenidade e boa liderança' no País 10/03/2020 16h22 Estadão Conteúdo Dois alunos são esfaqueados por colega em escola da zona norte do Rio Dois alunos do segundo ano do ensino médio foram esfaqueados por um colega na manhã de hoje, na zona norte do Rio. 10/03/2020 16h19 Estadão Conteúdo Relator reduz possibilidade de governo mexer em emendas parlamentares 10/03/2020 15h50 Agência Brasil Preços de passagens intermunicipais em SP vão subir no próximo domingo As passagens de ônibus entre municípios do estado de São Paulo vão sofrer reajuste no domingo (15). O aumento foi... 10/03/2020 15h46 Reuters Justiça do Rio determina desconto de 25% em contas da Cedae por crise de água A Justiça do Rio de Janeiro determinou hoje um desconto de 25% na conta dos consumidores da Cedae (companhia de... 10/03/2020 15h33 UOL Notícias - Cotidiano Helicóptero da PM que levava coração para transplante atinge poste; veja O helicóptero Águia 20, da Polícia Militar, atingiu ontem um poste de iluminação no estacionamento do Hospital... 10/03/2020 15h14 Estadão Conteúdo Estados pedem a Mandetta R$ 200 milhões imediatos para combate ao coronavírus 10/03/2020 15h02 Estadão Conteúdo Restrição de sistema de RH faz Ibama abandonar flagrante de desmatamento ilegal 10/03/2020 15h00 UOL Notícias - Cotidiano Motorista de aplicativo é preso no Rio por estupro de adolescente, diz TV Um motorista de aplicativo foi preso hoje pela Delegacia da Criança e Adolescente vítima (DCAv), informou o RJTV.... 10/03/2020 14h47 Estadão Conteúdo Leyen: discuti com Itália apoio da UE na resposta ao coronavírus Presidente da Comissão Europeia, Ursula von der Leyen informa que se reuniu na manhã desta terça-feira, 10, com a... 10/03/2020 14h44 Estadão Conteúdo TSE rebate Bolsonaro e diz que eleições sem fraudes foram conquista da democracia 10/03/2020 14h40 UOL Notícias - Cotidiano Novo local de queixa contra policiais em SP pode inibir e expor denunciante Por determinação do secretário da SP (Segurança Pública de São Paulo), o general João Camilo Pires de Campos, a... 10/03/2020 14h28 Estadão Conteúdo PM de SP aguarda negociação para cumprir reintegração no Jaraguá 10/03/2020 14h09 Estadão Conteúdo Bolsonaro desafia: 'ache um brasileiro que confie no sistema eleitoral' 10/03/2020 13h56 Estadão Conteúdo Coronavírus não é isso tudo que grande mídia propaga, diz Bolsonaro Miami - Um dia depois de os mercados financeiros ao redor do mundo registrarem perdas históricas, o presidente da... 10/03/2020 13h41 Estadão Conteúdo Após Rede, PSOL também vai ao Supremo contra liberação automática de agrotóxicos 10/03/2020 13h37 Estadão Conteúdo Espanha confirma 1.622 infectados por coronavírus; já são 382 casos na Holanda 10/03/2020 13h16 Estadão Conteúdo Relator do Orçamento promete dividir indicação de emendas com bancadas 10/03/2020 12h40 Estadão Conteúdo Corpo de um dos bombeiros que morreram em deslizamento é localizado no Guarujá 10/03/2020 12h14 Estadão Conteúdo Coronavírus: eventos com mais de mil pessoas serão proibidos em partes da Espanha Sergio Caldas 10/03/2020 12h00 Estadão Conteúdo Bolsonaro liga força de ato a recuo do Congresso \"O que a população quer, que está em discussão lá em Brasília: não quer que o Parlamento seja o dono do destino... 10/03/2020 12h00 Estadão Conteúdo Aras dispensa vice-procurador-geral e nomeia Humberto Jacques para o cargo O procurador-geral da República, Augusto Aras, dispensou do cargo o seu vice José Bonifácio Borges de Andrada... 10/03/2020 11h28 UOL Notícias - Cotidiano Homem morre ao cair em moedor industrial em Belo Horizonte Um homem de 53 anos morreu na manhã de hoje após cair em um moedor industrial de carne em Belo Horizonte. 10/03/2020 11h11 Estadão Conteúdo Barco que estava na África chega para retirar óleo de navio encalhado no Maranhão 10/03/2020 10h36 Estadão Conteúdo Fechado há seis meses, Incra acumula processos atrasados em SP Com a sede em São Paulo fechada desde setembro do ano passado por decisão da Justiça, a superintendência paulista... 10/03/2020 10h29 Estadão Conteúdo Evento em Brasília sobre educação é cancelado por suspeita de coronavírus Um evento em Brasília do \"Todos Pela Educação\", do qual participaram o presidente da Câmara dos Deputados, Rodrigo 10/03/2020 10h04 Agência Brasil Óleo de navio encalhado no Maranhão pode ser retirado na quinta-feira As cerca de 3,4 mil toneladas de óleo armazenadas no tanque do navio Stellar Banner, encalhado a cerca de 100... 10/03/2020 09h40 Comissão Arns Gravidez na adolescência: quando não há direito à escolha Por Bruna Falleiros 10/03/2020 09h14 Estadão Conteúdo Juíza nega suspender contrato de R$ 21 mi da Alesp para digitalizar acervo de TV A juíza da 16ª Vara da Fazenda Pública, Ana Luíza Villa Nova, negou pedido de liminar para suspender o contrato de 10/03/2020 08h56 Estadão Conteúdo China registra menor número diário de novos casos de coronavírus Iander Porcella 10/03/2020 08h45 Estadão Conteúdo 'Quando vou ao mercado, uso máscara e luva', diz brasileiro que mora na Itália São Paulo - O chef de cozinha e fotógrafo Claudio Teixeira Souza, de 54 anos, mora em Modena, na Itália, país que... 10/03/2020 08h00 Estadão Conteúdo Maia e Alcolumbre reforçam importância da liberdade imprensa 10/03/2020 07h55 Estadão Conteúdo 'STF jamais faltará à defesa da liberdade de imprensa', afirma Toffoli 10/03/2020 07h48 UOL Notícias - Cotidiano Corpo do 2º bombeiro soterrado na Baixada Santista é encontrado O corpo do segundo bombeiro soterrado no deslizamento do dia 3 de março na Baixada Santista foi encontrado na... 10/03/2020 07h45 Estadão Conteúdo Bolsonaro diz nos EUA que houve 'fraude' no 1º turno da eleição de 2018 10/03/2020 07h39 ver mais PUBLICIDADE"}
