{"categorias":[""],"corpora":"Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile\nOs amigos Leandro Mercali e Edevir Zaccaria se desafiaram, em 2016, a fazer uma grande viagem com motos de 125 cilindradas. Dois anos depois, conseguiram cair na estrada e percorreram quase 6.000 km. Eles rodaram cidades do Rio Grande do Sul, Uruguai, Argentina e Chile. No caminho, enfrentaram furto de um dos veículos e temperaturas baixíssimas na [...] ... Leia post completo no blog Leia mais (04/10/2020 - 14h34)\nAmigos viajam de moto entre Brasil, Uruguai, Argentina e Chile – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.abr.2020 às 14h34 Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Leandro e Edevir passaram pelo Uruguai durante sua viagem de moto (Arquivo pessoal) Wesley Faraó Klimpel Os amigos Leandro Mercali e Edevir Zaccaria se desafiaram, em 2016, a fazer uma grande viagem com motos de 125 cilindradas. Dois anos depois, conseguiram cair na estrada e percorreram quase 6.000 km. Eles rodaram cidades do Rio Grande do Sul, Uruguai, Argentina e Chile. No caminho, enfrentaram furto de um dos veículos e temperaturas baixíssimas na Cordilheira dos Andes. Confira abaixo os perrengues e alegrias enfrentados pelos amigos. Eu sei que em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * Tudo começou em 2016, quando eu e meu amigo Edevir comentamos sobre fazer uma viagem com motos de 125 cilindradas, inicialmente até o Uruguai. A partir daí falávamos de vez em quando a respeito, mas sem muita euforia. Em outubro de 2017 comentamos novamente sobre o assunto e dissemos: ou a gente vai de uma vez, ou nunca mais tocamos no assunto. Então decidimos nos reunir para definir alguns pontos importantes sobre a viagem. Surgiu a ideia de ir até o Chile, mas, como pensávamos ser impossível, voltamos a pensar somente no litoral do Uruguai. E marcamos uma data de saída: 10 de março de 2018. Em janeiro determinamos quantos dias podíamos ficar em viagem, que foi 15 dias, mas já com a retomada da ideia de ir até o Chile. A rota coube a mim definir, já que o Uruguai eu já conhecia e meu amigo, não. Determinamos custos diários de no máximo R$ 250 de hotel com café da manhã para os dois e ajustamos rotas e metas de quilômetros rodados no primeiro dia. Se não fosse assim, o Chile ficaria de fora e iríamos só até a Argentina. Amigos viajam de moto pelo sul da América do Sul Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Na madrugada do dia 10 de março, às 5h, saí de Veranópolis (RS) com uma Biz 125 ex ano 2014, passando por Bento Gonçalves (RS), onde morava o Edevir. Com sua CG 125 Fan ano 2012, seguimos sentido Porto Alegre, Pelotas, Santa Vitória do Palmar e ingressamos no Uruguai por Chuí (RS). Entrando no país vizinho, passamos por várias cidades que eu também não conhecia e chegamos a Punta del Este às 23h45, totalizando 1.130 km no primeiro dia. O segundo dia da viagem foi para descansar em Punta, que é linda demais. Aproveitamos e fomos até a Casapueblo, museu e hotel construído a mão pelo artista Carlos Páez Villaró (1923-2014) em Punta Ballena. No dia seguinte viajamos por Piriápolis, Montevidéu e fomos até Colônia do Sacramento. No quarto dia fizemos a travessia para Buenos Aires de barco, num “Buque bus”, e pernoitamos lá –sempre escolhíamos onde ficar por aplicativo de hospedagem. À noite fomos até o Puerto Madero caminhando, o que é um show à parte. Buenos Aires é linda e relativamente segura. Na volta para o hotel, a surpresa: roubaram a moto do meu amigo no estacionamento. Por sorte a polícia a recuperou, mas com o chicote elétrico totalmente cortado. Passamos a madrugada na delegacia dando esclarecimentos. Quando liberaram a moto, às 5h, a empurramos até o hotel escoltados pela polícia, já que não funcionava mais. Acordamos às 7h e, como temos conhecimento em mecânica e elétrica, desmontamos a moto e refizemos toda a parte elétrica. Com algumas ferramentas e fita isolante que o encarregado da manutenção do hotel nos emprestou, às 10h ela estava funcionando novamente. Neste dia seguimos a Rosário e depois até Cañada de Gomez, onde mora a Liliana. A conheci pelo Facebook um tempo antes porque ela tem o mesmo sobrenome que eu. Dormimos no hotel onde ela trabalha, o Verde Sole –bem aconchegante, por sinal. No 6º dia viajamos para Villa Maria, onde dormimos na beira da estrada logo após o almoço, numa sombra e de barriga cheia –fazia 38 ºC. Depois passamos por Rio Cuarto, Villa Mercedes e San Luis, onde pernoitamos. No dia seguinte rumamos para Mendoza e vimos a imagem mais esperada da viagem ao longe: as montanhas da Cordilheira dos Andes. Choramos de emoção. Passamos o dia na cidade. No outro dia, o 8º, desbravamos a Cordilheira com temperaturas de até 0 ºC e chegamos a Santiago, no Chile. A volta O retorno foi pelo mesmo caminho até Rosário, e depois seguimos por Nogoyá, Federación, San Jaime de la Frontera e entramos no Brasil por Uruguaiana. Aí passamos por São Borja, Ijuí, Passo Fundo e Veranópolis. Foram 5.942 km em 12 dias de viagem e sem nenhuma gota de chuva. Não tivemos problemas mecânicos, mesmo andando com as motos nos limites de giro dos motores, e nenhum pneu furado. Detalhe: sempre trocávamos o óleo dos motores a cada 1.500 km. Nossa velocidade em viagem era sempre acima dos 100 km/h, chegando muitas vezes ficar longos períodos a 140 km/h. As estradas e o combustível de boa qualidade ajudavam muito. Sem dúvida foi a experiência mais incrível das nossas vidas. Conhecemos muitas pessoas que admiravam nossa aventura e a nossa coragem, já que, para muitos, fazer uma longa viagem com motos de baixa cilindrada é coisa de outro mundo. Policiais tiraram selfie conosco. E grupos de motoqueiros do Brasil e da América do Sul queriam saber da nossa trajetória. Indescritível! Sigam #uruguaiargentinachiledebiz125 para ver nossas fotos. * Aviso aos passageiros 1: O mineiro Thiago Guido já contou ao Check-in como foi a sua jornada de moto pelo sul da América do Sul Aviso aos passageiros 2: O casal João Paulo Mileski e Carina Furlanetto compartilhou um pouco de sua viagem pelo Brasil e América do Sul em um carro 1.0 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Casal brasileiro vende brigadeiro enquanto viaja pelo mundo Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações Casal roda o Brasil e a América do Sul em um carro 1.0 Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador viagem de moto moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
