{"categorias":[""],"corpora":"Samantha Schmütz diz que desconcentrava Fábio Assunção nos bastidores de 'Totalmente Demais'\nA atriz e comediante Samantha Schmütz, 41, está feliz da vida com o retorno da novela \"Totalmente Demais\" para a grade de programação da Globo. A novela substitui \"Salve-se Quem Puder\" que teve suas gravações paralisadas por causa da pandemia do novo coronavírus. Leia mais (04/12/2020 - 20h00)\nF5 - Televisão - Samantha Schmütz diz que desconcentrava Fábio Assunção nos bastidores de 'Totalmente Demais' - 12/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Samantha Schmütz diz que desconcentrava Fábio Assunção nos bastidores de 'Totalmente Demais' Atriz considera personagem dela na novela a mais relevante na carreira Samatha Schmütz vive Dorinha em 'Totalmente Demais' - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.abr.2020 às 20h00 Leonardo Volpato São Paulo A atriz e comediante Samantha Schmütz, 41, está feliz da vida com o retorno da novela “Totalmente Demais” para a grade de programação da Globo. A novela substitui “Salve-se Quem Puder” que teve suas gravações paralisadas por causa da pandemia do novo coronavírus. E de acordo com a atriz, que na trama vive Dorinha, irmã mais velha de Carolina (Juliana Paes), o mais legal na época era desconcentrar Fábio Assunção, que interpreta Arthur na história de Paulo Halm e Rosane Svartman. Samantha Schmutz - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Sempre falava alguma piada para desconcentrar o Fábio Assunção antes de entrar em cena”, diverte-se. Para ela, Dorinha é a personagem mais marcante de sua história na dramaturgia. “Na verdade, a história é muito importante, pois é a única novela da minha carreira com um personagem relevante. Só fiz duas na verdade, em ‘Pé na Jaca’ [2007] e essa. Só que em ‘Pé na Jaca’ eu só tive três frases”, relembra. “Eu me divirto, mas também fico pensando no que eu podia ter feito melhor”, opina. Na trama, Dorinha parou a vida para criar os filhos, João (Leonardo Lima Carvalho) e Maria (Juliana Louise), com o marido Zé Pedro (Helio de La Peña). A atriz teve de arrumar um jeito de conciliar sua agenda, já que também gravava o seriado “Vai Que Cola” (Multishow). Cenas da novela Totalmente Demais ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “É uma personagem extrovertida, sem filtro e que beira o sem educação, mas verdadeira e amorosa. Mãe de dois filhos num casamento feliz e bem simples.” Para ela, a volta de “Totalmente Demais” é boa nesse momento de pandemia onde todo mundo deve ficar em casa. “Eu acho que todo entretenimento com histórias divertidas e romance ajudam a distrair e a passar o tempo”, afirma. Ela mesmo tem arrumado um jeito de passar por essa tormenta. A atriz conta o que tem feito e o que espera que ocorra em tempos de pandemia. “Tenho feito o que a maioria das pessoas faz, como cuidar da casa, das refeições, tentando ser produtiva. Escrevo, me exercito, falo com amigos, faço resenhas virtuais. Também tento me cuidar e rezar para isso passar”, finaliza. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Musa da Copa de 2002, Fátima Bernardes diz que evento marcou retomada de sua carreira Mulher arranca microfone de repórter da Globo para fazer mensagem pró-Bolsonaro Luisa Micheletti faz paralelo com 'Novo Mundo' e diz que Brasil precisa de independência Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Babu diz que salário de R$ 5.000 seria quase de fome e internautas se revoltam BBB 20: Babu, Flayslane e Thelma estão no paredão; vote na enquete Samantha Schmütz diz que desconcentrava Fábio Assunção nos bastidores de 'Totalmente Demais' Jornalistas do SBT enviam carta à direção da emissora para pedir saída de Marcão do Povo Zapping - Cristina Padiglione: Globo seleciona conteúdo para quarentena até agosto VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
