{"categorias":[""],"corpora":"Na quarentena a sós, não faz sentido comer bacalhau\nNão vou comer bacalhau nesta Sexta-Feira Santa. Porque não existe bacalhau para uma pessoa. E eu estou sozinho, assim como milhões de brasileiros em quarentena. O bacalhau é um troço que você põe na água e cresce feito aqueles ovos de dinossauro de brinquedo. E aí joga batata, cebola, tomate, grão de bico, um mundo [...] ... Leia post completo no blog Leia mais (04/09/2020 - 15h35)\nNa quarentena a sós, não faz sentido comer bacalhau – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.abr.2020 às 15h35 Na quarentena a sós, não faz sentido comer bacalhau compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bacalhau à lagareiro do bar Velho Adonis, no Rio (foto: Marcos Nogueira) Marcos Nogueira Não vou comer bacalhau nesta Sexta-Feira Santa. Porque não existe bacalhau para uma pessoa. E eu estou sozinho, assim como milhões de brasileiros em quarentena. O bacalhau é um troço que você põe na água e cresce feito aqueles ovos de dinossauro de brinquedo. E aí joga batata, cebola, tomate, grão de bico, um mundo de coisas gostosas que fazem a travessa triplicar de tamanho. Isso porque hoje ficou fácil comprar pedaços pequenos de bacalhau. Antigamente, as pessoas levavam inteiro aquele peixão petrificado que ficava perfumando a casa por semanas. Além do mais, dá um trabalho do cão cozinhar bacalhau. Poderia pedir, é claro, e guardar o que sobrasse. Mas não vou. Porque não faz sentido. Fui batizado, mas não tenho fé. Não dá o menor ânimo de comemorar algo em que eu não acredito, sozinho, comendo uma marmita muito cara. Numa mesa grande, eu seguia o ritual mais pela conversa e pelo vinho. Vou confessar que não sou um grande fã de bacalhau. Sozinho, vou comer o que bem entender. Posso até comer carne, mas não seria uma afronta proposital. Posso comer também o resto da pizza de quinta-feira ou um pote inteiro de sorvete. Tanto faz. O lado bom do isolamento é poder mandar às favas as convenções. Ruins são todos os outros lados. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia 10 dicas para comer bem durante a quarentena do coronavírus A peste e o apocalipse dos restaurantes Cozinha de quarentena: 30 receitas de macarrão para atravessar abril O fim do mundo chegou antes para a gastronomia Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira coronavírus comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
