{"categorias":[""],"corpora":"Candidato bilionário à presidência dos EUA Michael Bloomberg lança plano para taxar ricos \"como eu\"\nPor Jason Lange\nCandidato bilionário à presidência dos EUA Michael Bloomberg lança plano para taxar ricos \"como eu\" - 01/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia 00:00 Candidato bilionário à presidência dos EUA Michael Bloomberg lança plano para taxar ricos \"como eu\" Imagem: Drew Angerer/Getty Images 01/02/2020 15h04 Por Jason Lange WASHINGTON (Reuters) - O candidato democrata à presidência dos Estados Unidos Michael Bloomberg propôs neste sábado grandes aumentos de impostos sobre corporações e indivíduos norte-americanos abastados, incluindo um novo tributo voltado a pessoas que ganham mais de 5 milhões de dólares por ano. Leia também Nobel de economia vê com naturalidade protestos na América Latina Evangélicos pedem isenção total de impostos na reforma tributária Trump: principal líder democrata do impeachment não pagou o \"preço, ainda\" A campanha de Bloomberg estima que as medidas vão levantar cerca de 5 trilhões de dólares ao longo de 10 anos. Todos os principais candidatos democratas defendem impostos maiores sobre os ricos e o plano de Bloomberg ajuda a situar o bilionário ex-prefeito de Nova York como um moderado entre os democratas que esperam desafiar o candidato republicano à reeleição, Donald Trump, na eleição de novembro. As propostas de Bloomberg são parecidas com as apresentadas pelo candidato democrata mais bem cotado, Joe Biden. Como Biden, Bloomberg defende a retirada de cortes de impostos introduzidos por Trump para norte-americanos ricos, bem como cobrar deles tributos maiores sobre lucros obtidos com vendas de ativos. Também como Biden, Bloomberg quer elevar o imposto cobrado de corporações de 21% para 28%. Mas Bloomberg também disse que está mirando sobre a renda dos hiperricos como ele, adotando uma estratégia similar à proposta pelos progressistas Bernie Sanders e Elizabeth Warren. Bloomberg construiu sua fortuna de 60 bilhões de dólares vendendo informação financeira para Wall Street. Ele se diferencia de Sanders e Warren pois sua proposta é taxar a renda em vez dos ativos. Enquanto Sanders propõe novos impostos sobre a fortuna dos 0,1% mais ricos dos EUA, Bloomberg quer uma sobretaxa de 5% sobre a renda anual dos que ganham acima de 5 milhões de dólares, atingindo o mesmo 0,1% mais rico do país. A campanha de Bloomberg afirma que o plano vai ajudar a combater a desigualdade econômica e bancar as principais propostas de investimento do candidato, que incluem a expansão da cobertura do sistema de saúde e reforma de estradas e pontes. \"Estes investimentos precisam de nova receita, um sistema tributário mais justo, progressivo que pede para os norte-americanos ricos como eu pagarem mais\", disse Bloomberg. (Por Jason Lange) Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Obrigar-se a fazer uma dívida para poupar dinheiro faz sentido? INSS começa a pagar na 2ª aposentadoria com reajuste para quem ganha mais Homem diz que achou barata em batata do McDonald's; rede vai investigar Bilionários Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Coronavírus: Delta Air Lines acelera suspensão de voos entre EUA e China WASHINGTON (Reuters) - A Delta Air Lines afirmou neste sábado que acelerará a suspensão de voos entre a China e os 01/02/2020 15h54 BBC News Brasil Joseph Stiglitz, Nobel de Economia: 'Surpresa é que mal-estar na América Latina tenha demorado tanto para se manifestar' Joseph Stiglitz é um economista tão pouco ortodoxo que defende a ideia de que não se deve superestimar a... 01/02/2020 15h09 Estadão Conteúdo Bolsonaro divulga parcerias comerciais e projetos negociados em Davos O presidente Jair Bolsonaro usou sua conta no Twitter hoje para destacar parcerias comerciais negociadas... 01/02/2020 14h53 Reuters Petrobras decide repatriar funcionários que estão na China RIO DE JANEIRO (Reuters) - A Petrobras suspendeu viagens de funcionários para China, Japão e Singapura por conta... 01/02/2020 14h01 Estadão Conteúdo Petroleiros iniciam neste sábado greve por tempo indeterminado Os petroleiros iniciaram na madrugada deste sábado, 1º, uma greve por tempo indeterminado nas unidades da... 01/02/2020 10h52 do UOL Latam anuncia que deixará aliança oneworld mas manterá parcerias bilaterais O grupo Latam anunciou nesta sexta-feira (31) que deixará a aliança de companhias aéreas oneworld em 1º de maio de 01/02/2020 10h27 Estadão Conteúdo Brasil poderá ter pagamentos via WhatsApp O WhatsApp deve expandir para mais países seu recurso de transferência de dinheiro pelo aplicativo ainda neste... 01/02/2020 08h47 do UOL Comércio em shopping não cresceu e pode não gerar emprego, diz associação As vendas do varejo durante a Black Friday em 2019 criaram uma expectativa falsa de recuperação do setor para o... 01/02/2020 04h00 do UOL INSS começa a pagar na 2ª aposentadoria com reajuste para quem ganha mais Os aposentados e pensionistas do INSS que ganham mais do que o salário mínimo começam a receber a partir de... 01/02/2020 04h00 Todos a Bordo Aéreas low cost passam a cobrar até por mala de mão; custo chega a R$ 143 As companhias aéreas low cost (de baixo custo) chegaram no Brasil com passagens mais baratas, mas cobrando por... 01/02/2020 04h00 Aérea de baixo custo Norwegian Air cobra até pela mala de mão 01/02/2020 04h00 do UOL Homem diz que achou barata em batata do McDonald's; rede vai investigar Um motorista de aplicativo de São Vicente, litoral de São Paulo, diz que teve uma surpresa bastante desagradável... 31/01/2020 20h42 Reuters Gasolina e diesel recuam nos postos após Petrobras cortar preços nas refinarias Os preços da gasolina e do diesel nos postos brasileiros recuaram nesta semana, interrompendo série de altas, após 31/01/2020 20h27 Estadão Conteúdo Bolsonaro estima queda de 3% em exportações brasileiras com coronavírus O presidente Jair Bolsonaro estimou nesta sexta-feira, 31, após se reunir com ministros no Palácio da Alvorada,... 31/01/2020 20h04 Estadão Conteúdo Associação de Lojistas Satélites contesta novamente números de vendas no Natal A Associação Brasileira de Lojistas Satélites (ABLOS) afirmou nesta sexta-feira, 31, que contesta, novamente, o... 31/01/2020 19h01 Reuters Política de subsídios a medicamentos é regressiva e deve ser revista, diz ministério A política de desoneração de medicamentos do governo é regressiva e deve se aprimorada, avaliou a secretaria de... 31/01/2020 19h00 Reuters ANM amplia prazo de alerta com barragens por chuvas em MG até 10 de fevereiro A Agência Nacional de Mineração (ANM) informou nesta sexta-feira que a previsão de mais chuvas intensas na região... 31/01/2020 18h50 do UOL Especialistas: Noiva de Rennan da Penha pode processar Itaú por dano moral Noiva do DJ Rennan da Penha, a empresária Lorena Vieira disse ter sido vítima de racismo em uma agência do Itaú... 31/01/2020 18h49 do UOL Coronavírus faz ouro e dólar liderarem investimentos em janeiro Ouro e dólar lideraram o ranking dos investimentos no Brasil em janeiro. Os aplicadores procuraram tradicionais... 31/01/2020 18h29 Estadão Conteúdo Contas de luz terão bandeira verde em fevereiro, sem taxa extra, diz Aneel As contas de luz terão bandeira verde no mês de fevereiro, anunciou hoje a Agência Nacional de Energia Elétrica... 31/01/2020 18h04 Estadão Conteúdo Até agora, exportação brasileira não foi afetada pelo coronavírus, diz secretário O governo está monitorando os efeitos do coronavírus na economia brasileira, mas, até agora, não houve prejuízo... 31/01/2020 17h58 Todos a Bordo Sem cobertor e carrinho de comida: aéreas tentam reduzir risco de contágio Mais de 30 companhias aéreas cancelaram seus voos para a China após o surto de coronavírus matar mais de 200... 31/01/2020 17h54 Estadão Conteúdo Mercedes-Benz quer lucrar no país para não depender de verba da matriz A operação brasileira da Mercedes-Benz pôs como principal meta para 2020 voltar a dar lucro, por perceber que está 31/01/2020 17h10 do UOL Dólar sobe a R$ 4,286 e renova recorde nominal de fechamento; Bolsa recua Depois de bater a máxima nominal (sem considerar a inflação) na véspera, o dólar comercial voltou a subir e... 31/01/2020 17h01 Estadão Conteúdo Toffoli remarca conclusão de julgamento sobre redução de salário de servidor O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, decidiu remarcar para 2 de abril a... 31/01/2020 16h39 do UOL Gol oferece mais de 390 voos extras para destinos disputados no Carnaval A Gol Linhas Aéreas divulgou na tarde de hoje que vai disponibilizar mais de 390 voos extras para o Carnaval. As... 31/01/2020 15h56 Estadão Conteúdo Reservatórios do Sudeste sobem 4,2% em janeiro, mas armazenagem segue baixa Os reservatórios do Sudeste receberam em janeiro um grande volume de chuvas, subindo 4,2% em relação a dezembro de 31/01/2020 15h56 Todos a Bordo Vídeo mostra momento da queda de avião acrobático da Red Bull que matou 3 Vídeos publicados em redes sociais mostram o momento exato da queda de um avião de acrobacia da equipe Red Bull. O 31/01/2020 14h59 do UOL Dólar turismo é vendido a R$ 4,73 em corretora de SP; euro chega a R$ 5,24 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 31/01/2020 14h14 Bloomberg Netflix transfere sede da América Latina para Cidade do México (Bloomberg) — A Netflix vai transferir sua sede na América Latina para a Cidade do México e reforçará a equipe... 31/01/2020 13h53 Estadão Conteúdo País tem em 2019 menor nível desde 2013 de ocupados contribuindo com Previdência O elevado nível de informalidade no mercado de trabalho prejudica não apenas o avanço na renda dos trabalhadores,... 31/01/2020 13h24 do UOL Kibon promove sessão de fotos para consumidores em metrô de São Paulo Para divulgar o novo sabor do sorvete Magnum, Praliné Avelãs Caramelizadas, a Kibon promove sessões de fotos de... 31/01/2020 12h50 do UOL Nasceu em janeiro? Tem até hoje para aderir ao saque-aniversário do FGTS Quem nasceu em janeiro tem até esta sexta-feira (31) para aderir ao saque-aniversário do FGTS (Fundo de Garantia... 31/01/2020 12h33 Bloomberg \"Imposto do Pecado\" faz parte da reforma tributária de Guedes (Bloomberg) — Quando o ministro da Economia, Paulo Guedes, falou em Davos sobre seus planos de criar um \"imposto... 31/01/2020 10h39 do UOL Ex-sócio da pirâmide Telexfree cria outra empresa de marketing multinível Carlos Costa, ex-sócio da Telexfree no Brasil, considerada pirâmide financeira, está à frente de uma nova... 31/01/2020 10h03 Empregos e Carreiras - do UOL Desemprego cai a 11,9% na média de 2019; informalidade é a maior em 4 anos A taxa média de desemprego no país caiu de 12,3% em 2018 para 11,9% no ano passado. Foi a segunda queda anual... 31/01/2020 09h05 do UOL Burger King brinca com projeto de Damares e lança \"Combo da Abstinência\" O Burger King resolveu brincar com o programa de incentivo à abstinência sexual dos jovens, defendido pela... 31/01/2020 08h39 do UOL MP que eleva salário mínimo para R$ 1.045 é publicada no Diário Oficial A Medida Provisória (MP) que fixa, a partir do dia 1º de fevereiro, o salário mínimo em R$ 1.045,00, foi publicada 31/01/2020 07h53 Estadão Conteúdo PIB da zona do euro cresce 0,1% no 4º trimestre, menos do que o esperado O Produto Interno Bruto (PIB) da zona do euro cresceu 0,1% no quarto trimestre de 2019 ante o terceiro trimestre,... 31/01/2020 07h19 Estadão Conteúdo Cade investiga possível cartel de BRF e JBS O Conselho Administrativo de Defesa Econômica (Cade) abriu ontem investigação contra a JBS, dona das marcas Friboi 31/01/2020 07h07 Estadão Conteúdo Após ações subirem 12%, Amazon volta a valer mais de US$ 1 trilhão A Amazon voltou a pertencer ontem a um seleto clube de empresas: as companhias avaliadas em mais de US$ 1 trilhão. 31/01/2020 07h06 José Paulo Kupfer Inexperiência e incompetência fazem sobrar dinheiro nas gavetas do governo Não é só o Enem, a gigantesca fila para liberação de benefícios do INSS e os atrasos nos repasses do Bolsa Família 31/01/2020 04h00 Descomplique Obrigar-se a fazer uma dívida para poupar dinheiro faz sentido? Criar uma dívida para forçar você mesmo a guardar dinheiro. A famosa poupança forçada é uma desculpa bastante... 31/01/2020 04h00 Econoweek Seu reajuste salarial foi ruim? Conheça 2 técnicas para driblar a inflação 31/01/2020 04h00 Finanças Pessoais - Investimentos Quem tem renda vitalícia de previdência privada pode ficar sem dinheiro? Os juros desabaram no Brasil nos últimos três anos, e tem gestor suando a camisa para entregar a aposentadoria de... 31/01/2020 04h00 do UOL Não pesquisar clima, viajar na hora errada: erros que encarecem sua viagem Não fazer um planejamento, deixar para comprar a passagem na última hora e não colocar na conta impostos e taxas... 31/01/2020 04h00 Conheça duas técnicas para driblar a inflação 31/01/2020 04h00 Estadão Conteúdo Anac está analisando recomendações do NTSB sobre caso Embraer A Agencia Nacional de Aviação Civil (Anac) afirmou em nota, na noite desta quinta-feira, 30, que foi notificada... 30/01/2020 20h26 ver mais PUBLICIDADE"}
