{"categorias":[""],"corpora":"Chuva em SP: Temporal causa alagamentos e deixa passageiros de ônibus ilhados\nA forte chuva que atingiu a região metropolitana de São Paulo na tarde deste sábado, dia 1º, deixou 13 pontos de alagamento na capital, provocou queda de árvores e um desabamento, e deixou pessoas ilhadas na Grande SP.\nChuva em SP: Temporal causa alagamentos e deixa passageiros de ônibus ilhados PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Chuva em SP: Temporal causa alagamentos e deixa passageiros de ônibus ilhados 01.fev.2020 - O temporal que atingiu São Paulo aumentou o nível do Ribeirão Perus, que chegou a transbordar em alguns pontos Imagem: Roberto Costa/Código19/Estadão Conteúdo 00:00 São Paulo 01/02/2020 19h43Atualizada em 01/02/2020 20h43 A forte chuva que atingiu a região metropolitana de São Paulo na tarde deste sábado, dia 1º, deixou 13 pontos de alagamento na capital, provocou queda de árvores e um desabamento, e deixou pessoas ilhadas na Grande SP. Em Barueri, na região metropolitana, passageiros de um ônibus ficaram isolados dentro do coletivo em uma avenida tomada pela chuva e tiveram de ser resgatados pelo Corpo de Bombeiros. A água cobriu as rodas do veículo. Os passageiros foram retirados em botes. Não havia até a publicação desta matéria registro de feridos. Relacionadas Após chuva, nova lei de BH deixa brecha para canalizações de rios Bruno Covas é alvo de ação por suposto direcionamento na Zona Azul Coronavírus: Não é necessário alarde, governo de SP está preparado, diz Covas A cidade de São Paulo chegou a ser colocada em estado de alerta para alagamentos pelo Centro de Gerenciamento de Emergências (CGE), da Prefeitura. Dos 13 pontos de alagamento contabilizados, seis (nos bairros de Interlagos, Lapa e Perus) ficaram intransitáveis. Às 19h20, não havia nenhum ponto de alagamento ativo. O Corpo de Bombeiros diz ter recebido 71 chamados relacionados à chuva neste sábado. Uma por um desabamento de muro, 25 por queda de árvores e 45 por enchente. Quantitativo de ocorrências decorrentes a chuvas intensa: 25 acionamentos para quedas de árvore; 01 acionamento para desabamento de muro (s/ vtm); 45 acionamentos para enchente. #193S -- 193-Bombeiros PMESP (@BombeirosPMESP) February 1, 2020 As operações no Metrô e na CPTM não foram prejudicadas pelo temporal. Previsão para os próximos dias Imagem: Roberto Costa/Código19/Estadão Conteúdo Para o domingo, dia 2, a previsão é de tempo chuvoso e com ligeira queda das temperaturas, que devem variar entre 21°C e 25°C. \"O dia inicia com céu nublado e chuvas intermitente ao longo da madrugada. No decorrer do dia, pancadas de chuva com até forte intensidade e potencial para a formação de alagamentos, transbordamento de rios e córregos, bem como deslizamentos de terra em áreas de risco\", diz o CGE. Já para segunda-feira, 3, há expectativa de pancadas isoladas de chuva entre o fim da tarde e o início da noite, com risco de formação de alagamentos. \"A temperatura máxima não supera os 24°C e as taxas de umidade do ar se mantêm entre 62% 95%\", informa o órgão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lotofácil divide R$ 2 milhões entre 16 apostas diferentes; veja os números Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 71,6 milhões Sars, H1N1 e coronavírus: por que a China é berço de grandes epidemias? Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Nova York está investigando o primeiro caso suspeito de coronavírus na cidade - A cidade de Nova York anunciou neste sábado, dia 1º, que está investigando o primeiro caso suspeito de coronavírus 01/02/2020 21h06 UOL Notícias - Cotidiano Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 71,6 milhões A Mega-Sena teve realizado na noite de hoje em São Paulo o sorteio do concurso 2230. Os números sorteados foram... 01/02/2020 20h28 Estadão Conteúdo Estados Unidos aprova uso de instalações militares para quarentena do coronavírus 01/02/2020 19h45 Estadão Conteúdo Estados Unidos confirma oitavo caso de infecção por coronavírus no país 01/02/2020 19h25 Estadão Conteúdo Chuva forte causa alagamentos e deixa São Paulo em estado de atenção A cidade de São Paulo entrou em estado de atenção para alagamentos por causa da chuva que atinge a capital na... 01/02/2020 16h50 Estadão Conteúdo Corregedor autoriza abertura de firmas em evento do Aliança pelo Brasil em PE O corregedor nacional de Justiça, ministro Humberto Martins, concedeu liminar hoje (1º), autorizando a... 01/02/2020 16h38 Estadão Conteúdo Há 16 casos suspeitos de coronavírus no Brasil, sendo oito em SP 01/02/2020 16h34 Estadão Conteúdo Ibama lamenta morte de madeireiro em ação de combate a desmatamento em Roraima Uma operação de combate ao desmatamento em Rorainópolis (RR) resultou na morte de um madeireiro nesta sexta-feira, 01/02/2020 16h31 Estadão Conteúdo Presidente do TJ-SP cassa liminar e libera privatização de presídios de Dória 01/02/2020 15h07 Estadão Conteúdo Incêndio no Dataprev foi causado por solda em obra de manutenção A Empresa de Tecnologia e Informações da Previdência (Dataprev) informou há pouco, em nota, que o incêndio que... 01/02/2020 13h29 Estadão Conteúdo 'Não estou em busca de poder, tenho fome de servir', diz Onyx 01/02/2020 13h28 Estadão Conteúdo Advogados de ex-procuradora alvo de hackers pedem para assistir acusação 01/02/2020 13h23 Estadão Conteúdo Profissional que atendeu caso suspeito apresenta sintomas do coronavírus em Paulínia, interior de SP Uma profissional de saúde que atendeu o empresário suspeito de ter contraído o coronavírus apresentou sintomas da... 01/02/2020 13h21 Estadão Conteúdo Troca de placas para modelo Mercosul tem problemas em São Paulo Começou a valer ontem a obrigatoriedade de placas no padrão Mercosul em todo o País. No primeiro dia da regra,... 01/02/2020 12h38 Estadão Conteúdo Escolas de SP alertam pais sobre coronavírus e reforçam álcool em gel 01/02/2020 12h30 Estadão Conteúdo Troca de placas para modelo Mercosul tem problemas em SP 01/02/2020 12h20 Estadão Conteúdo Bolsonaro dá sobrevida a Onyx, apesar de pressões 01/02/2020 12h00 Estadão Conteúdo Mega-Sena paga R$ 70 milhões no sorteio neste sábado 01/02/2020 11h58 Estadão Conteúdo Fatos indicam crime doloso, diz desembargador sobre ataque ao Porta dos Fundos Ao manter a ordem de prisão contra o economista Eduardo Fauzi, apontado como integrante do grupo que atacou a... 01/02/2020 11h29 Estadão Conteúdo Incêndio no prédio da Dataprev foi controlado e não há vítimas O incêndio que atingiu nesta manhã a cobertura de um prédio de 17 andares em Botafogo (zona sul do Rio) onde... 01/02/2020 11h16 Estadão Conteúdo Incêndio atinge prédio da Dataprev no Rio; ainda não há informações sobre vítimas 01/02/2020 10h54 Estadão Conteúdo Inscrição para o ProUni Termina neste sábado 01/02/2020 09h48 Estadão Conteúdo Tribunal cassa aposentadoria de dois policiais e pensão em ação por improbidade 01/02/2020 09h47 Estadão Conteúdo Atrizes reclamam de postagens de Regina Duarte no Instagram 01/02/2020 09h45 Estadão Conteúdo Desabrigados por temporal vivem incerteza sobre retorno para casa Matheus Lopes, de 24 anos, a mulher, Rita, de 17, e os dois filhos, chegaram terça-feira ao abrigo de desabrigados 01/02/2020 07h51 Estadão Conteúdo Após chuva, nova lei de BH deixa brecha para canalizações de rios Esta semana, um temporal destruiu parte da região centro-sul de Belo Horizonte. O acúmulo de cursos d'água... 01/02/2020 07h47 Estadão Conteúdo Bruno Covas é alvo de ação por suposto direcionamento na Zona Azul O prefeito de São Paulo, Bruno Covas (PSDB), e os secretários Edson Caram (Mobilidade e Transportes) e Mauro... 01/02/2020 07h37 Agência Brasil Rio de Janeiro promove Dia D de vacinação contra o sarampo As secretarias Estadual e Municipal de Saúde do Rio de Janeiro promovem hoje (1º) um dia de mobilização contra o... 01/02/2020 07h31 UOL Notícias - Cotidiano Mega-Sena oferece bolada estimada em R$ 70 milhões hoje; saiba como apostar Acumulada há dez concursos regulares consecutivos, a Mega-Sena coloca em jogo na noite de hoje um prêmio estimado... 01/02/2020 04h00 UOL Notícias - Cotidiano UOL transmite Roda Viva com o cineasta Fernando Meirelles O UOL transmite o programa Roda Viva, da TV Cultura, com o cineasta brasileiro Fernando Meirelles nesta... 01/02/2020 04h00 UOL Notícias - Cotidiano Longe do sol, barragens subterrâneas guardam água e mudam vidas no sertão Custo baixo, retorno alto e uma sobrevida à produção agrícola e criação de animais durante os períodos de seca no... 01/02/2020 04h00 UOL Notícias - Cotidiano Lotofácil divide R$ 2 milhões entre 16 apostas diferentes; veja os números A Lotofácil praticamente pulverizou um prêmio de R$ 2 milhões entre 16 apostas diferentes no concurso 1923,... 31/01/2020 21h42 Estadão Conteúdo Polícia indicia filha e namorada por morte de família e pede novas prisões A Polícia Civil indiciou Ana Flávia Gonçalves e Carina Ramos pela morte de Flaviana Gonçalves, Romuyuki Gonçalves... 31/01/2020 21h33 Estadão Conteúdo Governador da Paraíba anuncia filiação ao Cidadania O governador da Paraíba, João Azêvedo, anunciou nesta sexta-feira, 31, sua filiação ao partido Cidadania (ex-PPS). 31/01/2020 21h14 UOL Notícias - Cotidiano Quina: ninguém acerta outra vez, e prêmio já vai a R$ 13,3 mi; veja números A Quina completou hoje 11 sorteios consecutivos sem vencedores na faixa principal. Os números sorteados no... 31/01/2020 21h07 Estadão Conteúdo Marinho nega convite para assumir a Casa Civil: 'não tenho nada a ver com isso' 31/01/2020 20h58 Estadão Conteúdo Declaração sobre Glenn 'pegar cana' foi 'discurso político', diz Bolsonaro ao STF 31/01/2020 20h56 Estadão Conteúdo Empresas de ônibus adotam medidas contra novo coronavírus 31/01/2020 20h25 Estadão Conteúdo Bolsonaro sobre retirada de brasileiros da China: 'falta lei da quarentena' 31/01/2020 20h14 Estadão Conteúdo Coronavírus: EUA declaram emergência e vetam estrangeiros vindos da China 31/01/2020 20h02 Estadão Conteúdo Desempenho de alunos da rede estadual de SP piora no ensino médio 31/01/2020 19h48 Estadão Conteúdo Unesp expulsa 30 alunos por fraudes nas cotas raciais A Universidade Estadual de São Paulo (Unesp) expulsou 30 estudantes que por fraude nas cotas raciais em... 31/01/2020 19h46 Estadão Conteúdo Bolsonaro encerra entrevista ao ser questionado sobre encontro com Onyx 31/01/2020 18h25 Estadão Conteúdo Ano novo chinês em SP tem programação alterada por causa do coronavírus A festa do ano novo chinês prevista para acontecer neste final de semana no bairro da Liberdade, em São Paulo,... 31/01/2020 18h08 Estadão Conteúdo Número de casos suspeitos de coronavírus no Brasil sobe para 13, sete deles em SP O número de casos suspeitos de coronavírus no Brasil subiu para 13, segundo balanço divulgado na tarde desta... 31/01/2020 17h47 UOL Notícias - Cotidiano Polícia prende em Salvador suspeito de financiar o PCC com \"novo cangaço\" Uma operação de polícias estaduais prendeu em Salvador um suspeito de assaltar de bancos e de financiar o PCC... 31/01/2020 17h06 UOL Notícias - Cotidiano Imagem mostra homem esperando carro de família morta e carbonizada no ABC Minutos antes de o carro de Flaviana Gonçalves, 40, deixar pela última vez o condomínio em que a família vivia, às 31/01/2020 16h49 Estadão Conteúdo Aras escala 5 procuradores e põe primeiro Gaeco contra crime organizado em MG O procurador-geral, Augusto Aras, designou, por meio de portaria, cinco procuradores da República para compor o... 31/01/2020 16h47 ver mais PUBLICIDADE"}
