{"categorias":["G1"],"corpora":"RJ terá nova etapa do Dia D de vacinação contra sarampo\nMais de 350 postos estarão disponíveis na capital. Bebê de 8 meses é a 1ª morte no RJ por sarampo, após 20 anos sem registro de óbitos pela doença no estado. Brasil inicia campanha nacional de vacinação contra o sarampo O estado do Rio de Janeiro faz neste sábado (15) a segunda etapa do Dia D de vacinação contra o sarampo. A meta é imunizar três milhões de pessoas, entre 6 meses e 59 anos, contra a doença. A primeira ação do Dia D aconteceu no dia 1º de fevereiro, com mais de 56 mil pessoas vacinadas. Neste sábado (15), todas as 233 unidades da rede de atenção primária, como as clínicas da família, e 120 postos extras montados em todas as regiões da cidade vão vacinar a população entre 8h e 16h. Ao todo, serão mais de 350 postos disponíveis para a população. RJ registra primeira morte por sarampo após 20 anos Para encontrar o local mais próximo, acesse o site da Secretaria Municipal de Saúde. Os endereços dos postos volantes de vacinação também estão disponíveis no portal. Veja onde se vacinar em outras cidades do Grande Rio no fim da reportagem. Ocorrência de sarampo no Rio de Janeiro Aparecido Gonçalves/G1 Primeira morte em 20 anos Um bebê de oito meses foi o primeiro morto por sarampo registrado no estado do Rio de Janeiro, após 20 anos da última morte registrada em decorrência da doença no país. Desde 2000 nenhuma morte pela doença havia sido registrada. Segundo a Secretaria Estadual de Saúde, a criança se chama Davi Gabriel e morreu no dia 6 de janeiro. O menino estava no abrigo Santa Bárbara, em Vila de Cava, Nova Iguaçu, na Baixada Fluminense. Histórico do RJ Segundo a Secretaria Municipal de Saúde, no município do Rio, de 2000 a 2010, não foram registrados casos confirmados de sarampo. Entre 2011 e 2014, foram identificados 6 casos confirmados da doença, sem novas ocorrências entre 2016 e 2017. Em 2018, foram 17 casos confirmados, e em 2019, 106 casos. Em 2020, de 1º janeiro até 10 fevereiro, 43 casos foram confirmados. Atualmente, são investigados 215 casos suspeitos no município. Veja onde se vacinar em Macaé Niterói Em Niterói, na Região Metropolitana, a vacinação também foi intensificada. A imunização pode ser feita até o dia 13 de março e está disponível nas Policlínicas, Unidades Básicas e módulos do Programa Médico de Família, das 8h às 17h. Confira abaixo os endereços: Salas de vacina – Policlínicas Dr. Carlos Antônio da Silva - Rua Jansen de Mello s/nº, São Lourenço; Dr. Sérgio Arouca, Praça Vital Brazil s/nº – Santa Rosa; Dr. Guilherme Taylor March - Rua Desembargador Lima Castro, 238, Fonseca; Dr. Francisco da Cruz Nunes - Rua Ver. Armando Ferreira, 30, Largo da Batalha; Assistente Social Maria Aparecida da Costa - Est. Engenho do Mato s/nº, Itaipu; Dr. Renato Silva - Av. João Brasil, s/nº- Engenhoca; e Dr. João da Silva Vizella, Rua Luiz Palmier, 726 – Barreto e Policlínica de Piratininga, Rua Marcolino Gomes Candau, 111, em Piratininga. Unidades Básicas de Saúde (USB) do Centro, Morro do Estado, Santa Bárbara, Engenhoca e Baldeador. Programa Médico de Família (PMF) e Clínica Comunitária da Família (CCF) – Alarico, Atalaia, Bernardino, Cafubá I, Cafubá II, Cafubá III, Cantagalo, Caramujo, Colônia, Engenho do Mato, Grota I, Grota II, Ititioca, Jonathas Botelho, Jurujuba, Leopoldina, Maceió, Maravista, Marítimos, Maruí, Matapaca, Nova Brasília, Palácio, Preventório I, Preventório II, Souza Soares, Viçoso, Vila Ipiranga, Viradouro, Vital Brasil e CCF Badu, Ilha da Conceição, Teixeira de Freitas e Várzea das Moças, Morro do Céu, Cavalão e Coronel Leôncio. Duque de Caxias Em Duque de Caxias, na Baixada Fluminense, também é possível se vacinar contra o sarampo neste sábado (15). A campanha acontece das 9h às 17h. Veja a lista dos locais que estarão abertos neste sábado: CMSDC – Centro Municipal de Saúde de Duque de Caxias (R. General Gurjão, s/nº – Centro) CRAESM – Centro de Referência de Atenção Especializada à Saúde da Mulher (Rua 25 de Agosto, 1 – Xerém) UNIDADE PRÉ HOSPITALAR (UPH): UPH Campos Elíseos (Av. Actura, nº 333 – Campos Elíseos) UPH Pilar (Rua Carlos Alvear, s/nº – Pilar) UPH Saracuruna (Av. Presidente Roosevelt, s/nº – Saracuruna) UPH Parque Equitativa (Av. Automóvel Clube, s/nº - Parque Equitativa) UPH Imbariê (Rua Santa Catarina, s/nº – Imbariê) UPH Xerém(Rua Nóbrega Ribeiro, s/nº – Xerém) * UNIDADE BÁSICA DE SAÚDE (UBS): UBS José Camilo dos Santos (Av. Vicente Celestino, 615 – Jardim Primavera) UBS José de Freitas (Praça José de Jesus, s/n – Vila Operária) UBS Sarapuí (Av. Pelotas, s/n – Sarapuí) UBS Antônio Granja (Rua General Moreira Sampaio, s/n – Parque Fluminense) UBS Alaíde Cunha (Rua Castro Alves, s/n – Copacabana) UBS Edna Salles (Rua Paracatú, s/n – Jardim Gramacho) UBS Barão do Amapá (Rua Andréa, s/n – Amapá) UBS Calundu (Estrada do Calundu, bairro Nossa Senhora do Carmo - Pantanal) * UNIDADE DE ESTRATÉGIA DE SAÚDE DA FAMÍLIA (ESF): * Primeiro Distrito Jardim Gramacho (Avenida Pistóia, s/nº - Jardim Gramacho) Vila Leopoldina (Rua Castro Alves, s/n° - Copacabana - UBS Alayde Cunha). Vila São Luiz (Av. Brasil, s/n° - Esquina c/ 14 de Julho – Vila São Luiz) Beira Mar (Rua Francisco Alves, s/n° - Parque Beira Mar) * Segundo Distrito Cangulo (Rua Padre Bartolomeu Fagundes, s/nº) Calundu (Estrada do Calundu, Nossa Senhora do Carmo - Pantanal) São Bento (Av. União, Lt 01, Qd 10 – São Bento) Pilar (Praça Wilma de Jesus - Pilar) * Terceiro Distrito Parada Morabi (Av. Anhangá, s/n – Parada Morabi) Barro Branco (Av. Pedro Álvares Cabral, Lt 15 Qd01 – Jardim Barro Branco) Nova Campinas (Rua Seis, s/n. - Nova Campinas) Parada Angélica (Rua Evaristo de Moraes, 187 – Parada Angélica) Vila Maria Helena e Codora (Rua Mario Feijó, s/n – Vila Maria Helena) Parque Eldorado (Rua Vanísia, nº 01 – Parque Eldorado) Taquara (Estrada Cachoeira das Dores, s/n° - Taquara) São Gonçalo O município de São Gonçalo possui 56 mil doses em estoque de vacina contra o sarampo, além das demais doses que já foram disponibilizadas em todas as 70 salas de vacinação que fazem a imunização, segundo informou a Secretaria de Saúde. São elas: Polo Sanitário Washington Luiz Lopes – Zé Garoto; USF Getúlio Vargas – Brasilândia; USF Juvenil Francisco Ribeiro – Engenho Pequeno; USF Armando Leão Ferreira – Morro do Castro; USF Madre Tereza de Calcutá – Estrela do Norte; UBS Haroldo Pereira Nunes – Porto Novo; USF Bocayuva Cunha – Gradim; UBS Robert Koch – Porto da Madama; USF Wally Figueira da Silva – Rocha; USF Barbosa Lima Sobrinho – Porto da Pedra; USF Bento da Cruz – Porto Novo; USF Ana Nery – Gradim; Clínica Municipal Gonçalense do Barro Vermelho; USF Luiz Carlos Prestes – Santa Catarina. Polo Sanitário Paulo Marcos Rangel – Porto do Rosa; USF Alberto Farah – Mutuapira; USF Mahatma Gandhi – Jardim Califórnia; USF Alexander Fleming – Boaçu; USF Carlos Chagas – Fazenda dos Mineiros; USF Neuza Goulart Brizola – Palmeiras; USF Davi Capistrano Filho – Recanto das Acácias; USF Itaúna; USF Porto do Rosa; USF Albert Sabin – Itaoca; USF Jair Abrantes – Boa Vista; USF Mutuá; USF Mutuaguaçu; USF Leoncio Correa – Fazenda dos Mineiros. Polo Sanitário Hélio Cruz – Alcântara; USF Irmã Dulce – Trindade; USF Tancredo Neves – Luiz Caçador; USF Bandeirantes; USF Oswaldo Cruz – Amendoeira; USF Adolfo Lutz – Pacheco; Clínica Municipal Gonçalense – Mutondo; USF Josyandra Mesquita – Colubandê; PAM Coelho. Polo Sanitário Rio do Ouro; UBS Santa Izabel; UBS Doutel de Andrade – Maria Paula; UBS Hiparco Ferreira – Engenho do Roçado; USF Manoel de Abreu – Eliane; USF Badger Silveira – Tribobó; Clínica Dr Zerbini – Arsenal; USF Luiza de Marilac – Novo México; USF Marechal Cândido Rondon – Colubandê; USF Emílio Ribas – Barracão; USF Almerinda; USF José Avelino – Tribobó; USF Vila Candoza; USF Flávio Henrique Brito – Jóquei; USF José Jorge Cortes Freitas – Itaitindiba; USF Marileia Cardoso – Jóquei. Polo Sanitário Jorge Teixeira de Lima – Jardim Catarina; UBS João Goulart – Jardim Catarina; USF Jardim Catarina; USF Roberto Silveira – Bom Retiro; USF Santa Luzia; USF Largo da Ideia; Clínica da Família Marambaia; USF Floriano Barbosa – Jardim Catarina; USF Juarez Antunes – Laranjal; USF Luiz Paulo Guimarães – Laranjal; USF Aníbal Porto – Monjolos; USF Ary Teixeira – Bom Retiro; USF Louis Pasteur – Guaxindiba; USF Geremias Mattos Fontes – Bom Retiro; USF Elza Maria Borges – Santa Luzia; USF Agenor José da Silva – Jardim Catarina; PAM Neves. Sarampo: doença contagiosa O sarampo é uma doença altamente contagiosa, sendo transmitida por meio da fala, tosse e espirro. A doença pode deixar sequelas por toda a vida ou mesmo ser letal. A pessoa contaminada pode apresentar mal-estar geral, febre, manchas vermelhas que aparecem no rosto e vão descendo por todo o corpo, além de tosse, coriza e conjuntivite. Quem deve se vacinar A recomendação é que pessoas entre seis meses e 59 anos compareçam a um posto de vacinação para checar seu histórico vacinal e verificar se já tomaram as doses necessárias contra o sarampo – é preciso levar a caderneta de vacinação para conferir. Contraindicações Pessoas com suspeita de sarampo, imunocomprometidas, gestantes e crianças com menos de seis meses não devem receber a vacina. Alérgicos a proteínas do leite de vaca devem informar a condição ao profissional de saúde no posto de vacinação para que recebam a dose feita sem esse componente. Ministério da Saúde Dados do Ministério da Saúde afirmam que entre 2013 e 2015, ocorreram dois surtos da doença a partir de casos importados, nos estados do Ceará e Pernambuco, com 1.310 casos. Os surtos foram controlados com as medidas de bloqueio vacinal e, em 2016, o Brasil recebeu o Certificado de Eliminação do Sarampo, emitido pela Organização Pan-Americana de Saúde (OPAS). O Brasil perdeu o certificado em fevereiro deste ano e, atualmente, empreende todos os esforços para eliminar novamente a transmissão do vírus no país, com reforço da vacinação contra o sarampo.\nRJ terá nova etapa do Dia D de vacinação contra sarampo | Rio de Janeiro | G1 G1 Rio de Janeiro Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta RJ terá nova etapa do Dia D de vacinação contra sarampo Mais de 350 postos estarão disponíveis na capital. Bebê de 8 meses é a 1ª morte no RJ por sarampo, após 20 anos sem registro de óbitos pela doença no estado. Por G1 Rio 14/02/2020 20h49 Atualizado 2020-02-14T23:53:15.604Z Brasil inicia campanha nacional de vacinação contra o sarampo O estado do Rio de Janeiro faz neste sábado (15) a segunda etapa do Dia D de vacinação contra o sarampo. A meta é imunizar três milhões de pessoas, entre 6 meses e 59 anos, contra a doença. A primeira ação do Dia D aconteceu no dia 1º de fevereiro, com mais de 56 mil pessoas vacinadas. Neste sábado (15), todas as 233 unidades da rede de atenção primária, como as clínicas da família, e 120 postos extras montados em todas as regiões da cidade vão vacinar a população entre 8h e 16h. Ao todo, serão mais de 350 postos disponíveis para a população. RJ registra primeira morte por sarampo após 20 anos Para encontrar o local mais próximo, acesse o site da Secretaria Municipal de Saúde. Os endereços dos postos volantes de vacinação também estão disponíveis no portal. Veja onde se vacinar em outras cidades do Grande Rio no fim da reportagem. Ocorrência de sarampo no Rio de Janeiro — Foto: Aparecido Gonçalves/G1 Primeira morte em 20 anos Um bebê de oito meses foi o primeiro morto por sarampo registrado no estado do Rio de Janeiro, após 20 anos da última morte registrada em decorrência da doença no país. Desde 2000 nenhuma morte pela doença havia sido registrada. Segundo a Secretaria Estadual de Saúde, a criança se chama Davi Gabriel e morreu no dia 6 de janeiro. O menino estava no abrigo Santa Bárbara, em Vila de Cava, Nova Iguaçu, na Baixada Fluminense. Histórico do RJ Segundo a Secretaria Municipal de Saúde, no município do Rio, de 2000 a 2010, não foram registrados casos confirmados de sarampo. Entre 2011 e 2014, foram identificados 6 casos confirmados da doença, sem novas ocorrências entre 2016 e 2017. Em 2018, foram 17 casos confirmados, e em 2019, 106 casos. Em 2020, de 1º janeiro até 10 fevereiro, 43 casos foram confirmados. Atualmente, são investigados 215 casos suspeitos no município. Veja onde se vacinar em Macaé Niterói Em Niterói, na Região Metropolitana, a vacinação também foi intensificada. A imunização pode ser feita até o dia 13 de março e está disponível nas Policlínicas, Unidades Básicas e módulos do Programa Médico de Família, das 8h às 17h. Confira abaixo os endereços: Salas de vacina – Policlínicas Dr. Carlos Antônio da Silva - Rua Jansen de Mello s/nº, São Lourenço; Dr. Sérgio Arouca, Praça Vital Brazil s/nº – Santa Rosa; Dr. Guilherme Taylor March - Rua Desembargador Lima Castro, 238, Fonseca; Dr. Francisco da Cruz Nunes - Rua Ver. Armando Ferreira, 30, Largo da Batalha; Assistente Social Maria Aparecida da Costa - Est. Engenho do Mato s/nº, Itaipu; Dr. Renato Silva - Av. João Brasil, s/nº- Engenhoca; e Dr. João da Silva Vizella, Rua Luiz Palmier, 726 – Barreto e Policlínica de Piratininga, Rua Marcolino Gomes Candau, 111, em Piratininga. Unidades Básicas de Saúde (USB) do Centro, Morro do Estado, Santa Bárbara, Engenhoca e Baldeador. Programa Médico de Família (PMF) e Clínica Comunitária da Família (CCF) – Alarico, Atalaia, Bernardino, Cafubá I, Cafubá II, Cafubá III, Cantagalo, Caramujo, Colônia, Engenho do Mato, Grota I, Grota II, Ititioca, Jonathas Botelho, Jurujuba, Leopoldina, Maceió, Maravista, Marítimos, Maruí, Matapaca, Nova Brasília, Palácio, Preventório I, Preventório II, Souza Soares, Viçoso, Vila Ipiranga, Viradouro, Vital Brasil e CCF Badu, Ilha da Conceição, Teixeira de Freitas e Várzea das Moças, Morro do Céu, Cavalão e Coronel Leôncio. Duque de Caxias Em Duque de Caxias, na Baixada Fluminense, também é possível se vacinar contra o sarampo neste sábado (15). A campanha acontece das 9h às 17h. Veja a lista dos locais que estarão abertos neste sábado: CMSDC – Centro Municipal de Saúde de Duque de Caxias (R. General Gurjão, s/nº – Centro) CRAESM – Centro de Referência de Atenção Especializada à Saúde da Mulher (Rua 25 de Agosto, 1 – Xerém) UNIDADE PRÉ HOSPITALAR (UPH): UPH Campos Elíseos (Av. Actura, nº 333 – Campos Elíseos) UPH Pilar (Rua Carlos Alvear, s/nº – Pilar) UPH Saracuruna (Av. Presidente Roosevelt, s/nº – Saracuruna) UPH Parque Equitativa (Av. Automóvel Clube, s/nº - Parque Equitativa) UPH Imbariê (Rua Santa Catarina, s/nº – Imbariê) UPH Xerém(Rua Nóbrega Ribeiro, s/nº – Xerém) * UNIDADE BÁSICA DE SAÚDE (UBS): UBS José Camilo dos Santos (Av. Vicente Celestino, 615 – Jardim Primavera) UBS José de Freitas (Praça José de Jesus, s/n – Vila Operária) UBS Sarapuí (Av. Pelotas, s/n – Sarapuí) UBS Antônio Granja (Rua General Moreira Sampaio, s/n – Parque Fluminense) UBS Alaíde Cunha (Rua Castro Alves, s/n – Copacabana) UBS Edna Salles (Rua Paracatú, s/n – Jardim Gramacho) UBS Barão do Amapá (Rua Andréa, s/n – Amapá) UBS Calundu (Estrada do Calundu, bairro Nossa Senhora do Carmo - Pantanal) * UNIDADE DE ESTRATÉGIA DE SAÚDE DA FAMÍLIA (ESF): * Primeiro Distrito Jardim Gramacho (Avenida Pistóia, s/nº - Jardim Gramacho) Vila Leopoldina (Rua Castro Alves, s/n° - Copacabana - UBS Alayde Cunha). Vila São Luiz (Av. Brasil, s/n° - Esquina c/ 14 de Julho – Vila São Luiz) Beira Mar (Rua Francisco Alves, s/n° - Parque Beira Mar) * Segundo Distrito Cangulo (Rua Padre Bartolomeu Fagundes, s/nº) Calundu (Estrada do Calundu, Nossa Senhora do Carmo - Pantanal) São Bento (Av. União, Lt 01, Qd 10 – São Bento) Pilar (Praça Wilma de Jesus - Pilar) * Terceiro Distrito Parada Morabi (Av. Anhangá, s/n – Parada Morabi) Barro Branco (Av. Pedro Álvares Cabral, Lt 15 Qd01 – Jardim Barro Branco) Nova Campinas (Rua Seis, s/n. - Nova Campinas) Parada Angélica (Rua Evaristo de Moraes, 187 – Parada Angélica) Vila Maria Helena e Codora (Rua Mario Feijó, s/n – Vila Maria Helena) Parque Eldorado (Rua Vanísia, nº 01 – Parque Eldorado) Taquara (Estrada Cachoeira das Dores, s/n° - Taquara) São Gonçalo O município de São Gonçalo possui 56 mil doses em estoque de vacina contra o sarampo, além das demais doses que já foram disponibilizadas em todas as 70 salas de vacinação que fazem a imunização, segundo informou a Secretaria de Saúde. São elas: Polo Sanitário Washington Luiz Lopes – Zé Garoto; USF Getúlio Vargas – Brasilândia; USF Juvenil Francisco Ribeiro – Engenho Pequeno; USF Armando Leão Ferreira – Morro do Castro; USF Madre Tereza de Calcutá – Estrela do Norte; UBS Haroldo Pereira Nunes – Porto Novo; USF Bocayuva Cunha – Gradim; UBS Robert Koch – Porto da Madama; USF Wally Figueira da Silva – Rocha; USF Barbosa Lima Sobrinho – Porto da Pedra; USF Bento da Cruz – Porto Novo; USF Ana Nery – Gradim; Clínica Municipal Gonçalense do Barro Vermelho; USF Luiz Carlos Prestes – Santa Catarina. Polo Sanitário Paulo Marcos Rangel – Porto do Rosa; USF Alberto Farah – Mutuapira; USF Mahatma Gandhi – Jardim Califórnia; USF Alexander Fleming – Boaçu; USF Carlos Chagas – Fazenda dos Mineiros; USF Neuza Goulart Brizola – Palmeiras; USF Davi Capistrano Filho – Recanto das Acácias; USF Itaúna; USF Porto do Rosa; USF Albert Sabin – Itaoca; USF Jair Abrantes – Boa Vista; USF Mutuá; USF Mutuaguaçu; USF Leoncio Correa – Fazenda dos Mineiros. Polo Sanitário Hélio Cruz – Alcântara; USF Irmã Dulce – Trindade; USF Tancredo Neves – Luiz Caçador; USF Bandeirantes; USF Oswaldo Cruz – Amendoeira; USF Adolfo Lutz – Pacheco; Clínica Municipal Gonçalense – Mutondo; USF Josyandra Mesquita – Colubandê; PAM Coelho. Polo Sanitário Rio do Ouro; UBS Santa Izabel; UBS Doutel de Andrade – Maria Paula; UBS Hiparco Ferreira – Engenho do Roçado; USF Manoel de Abreu – Eliane; USF Badger Silveira – Tribobó; Clínica Dr Zerbini – Arsenal; USF Luiza de Marilac – Novo México; USF Marechal Cândido Rondon – Colubandê; USF Emílio Ribas – Barracão; USF Almerinda; USF José Avelino – Tribobó; USF Vila Candoza; USF Flávio Henrique Brito – Jóquei; USF José Jorge Cortes Freitas – Itaitindiba; USF Marileia Cardoso – Jóquei. Polo Sanitário Jorge Teixeira de Lima – Jardim Catarina; UBS João Goulart – Jardim Catarina; USF Jardim Catarina; USF Roberto Silveira – Bom Retiro; USF Santa Luzia; USF Largo da Ideia; Clínica da Família Marambaia; USF Floriano Barbosa – Jardim Catarina; USF Juarez Antunes – Laranjal; USF Luiz Paulo Guimarães – Laranjal; USF Aníbal Porto – Monjolos; USF Ary Teixeira – Bom Retiro; USF Louis Pasteur – Guaxindiba; USF Geremias Mattos Fontes – Bom Retiro; USF Elza Maria Borges – Santa Luzia; USF Agenor José da Silva – Jardim Catarina; PAM Neves. Sarampo: doença contagiosa O sarampo é uma doença altamente contagiosa, sendo transmitida por meio da fala, tosse e espirro. A doença pode deixar sequelas por toda a vida ou mesmo ser letal. A pessoa contaminada pode apresentar mal-estar geral, febre, manchas vermelhas que aparecem no rosto e vão descendo por todo o corpo, além de tosse, coriza e conjuntivite. Quem deve se vacinar A recomendação é que pessoas entre seis meses e 59 anos compareçam a um posto de vacinação para checar seu histórico vacinal e verificar se já tomaram as doses necessárias contra o sarampo – é preciso levar a caderneta de vacinação para conferir. Contraindicações Pessoas com suspeita de sarampo, imunocomprometidas, gestantes e crianças com menos de seis meses não devem receber a vacina. Alérgicos a proteínas do leite de vaca devem informar a condição ao profissional de saúde no posto de vacinação para que recebam a dose feita sem esse componente. Ministério da Saúde Dados do Ministério da Saúde afirmam que entre 2013 e 2015, ocorreram dois surtos da doença a partir de casos importados, nos estados do Ceará e Pernambuco, com 1.310 casos. Os surtos foram controlados com as medidas de bloqueio vacinal e, em 2016, o Brasil recebeu o Certificado de Eliminação do Sarampo, emitido pela Organização Pan-Americana de Saúde (OPAS). O Brasil perdeu o certificado em fevereiro deste ano e, atualmente, empreende todos os esforços para eliminar novamente a transmissão do vírus no país, com reforço da vacinação contra o sarampo. Duque de Caxias Macaé Niterói Rio de Janeiro São Gonçalo Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Covid-19 Mortes por coronavírus passam de 1,6 mil na China Há 48 minutos Ciência e Saúde França confirma 1ª morte ligada ao coronavírus fora da Ásia Há 48 minutos Rio de Janeiro PM da Bahia matou ex-capitão Adriano da Nóbrega, diz Bolsonaro Em nota, governo da Bahia diz que ordem é cumprir a lei e prender criminosos com vida. Também em nota, presidente reiterou que, até a data da execução, nenhuma sentença condenatória contra Adriano transitou em julgado. Há 4 horas Rio de Janeiro Brasília Biblioteca da Presidência perde espaço para abrigar equipe da primeira-dama Bolsonaro defendeu obra e fez gesto agressivo para repórteres. Há 8 horas Política Loterias Mega-Sena: ninguém acerta as 6 dezenas e prêmio acumula Sorteio de quarta (19) pode pagar R$ 170 milhões. Quina teve 216 apostas ganhadoras; cada uma levou R$ 36.114,36. Há 24 minutos Loterias Pré-carnaval no Rio Simpatia é Quase amor faz desfile crítico na orla da Praia de Ipanema Bloco criou a marchinha \"Não põe hora no meu bloco\" aproveitando a polêmica sobre a mudança do horário do desfile. Há 2 horas Carnaval 2020 no Rio de Janeiro Crise da água no Rio vira tema de fantasia no bloco Céu na Terra Sertanejo Chora, Me Liga desfilou no Centro. Há 11 horas Carnaval 2020 no Rio de Janeiro Folia em SP Primeiro dia de pré-carnaval tem multidão nas ruas e furtos de celular Alceu Valença, Elba Ramalho levaram 300 mil pessoas ao Ibirapuera. Há 52 minutos Carnaval 2020 em São Paulo Carnaval em Pernambuco Corrida nas ladeiras de OIinda transforma bonecos gigantes em atletas Há 9 horas Carnaval 2020 em Pernambuco Recife e Olinda têm 35 prévias e shows de Bell Marques e Baiana System Há 9 horas Folia pelo Brasil Banda Mole começa desfile tradicional em Belo Horizonte Há 4 horas Carnaval 2020 em Minas Gerais Grupos levam caminhões temáticos ao Corso de Teresina, no Piauí Há 4 horas Bloco com 40 anos de história volta a desfilar no carnaval de Salvador Há 4 horas Saúde Vacinação contra o sarampo mobiliza 42 mil postos de saúde pelo Brasil hoje Há 16 horas Ciência e Saúde 'Não vacinar é igual a uma roleta russa', diz ministro Há 16 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
