{"categorias":["G1"],"corpora":"Criadores de Pernambuco investem na produção da manta de bode\nPrático típico do sertão nordestino está sendo aprimorado, para agradar ainda mais paladares pelo país. Criadores de Pernambuco investem na produção da manta de bode Bode seco, bode retalhado, manta seca… a manta de bode é uma tradição do Nordeste, um corte típico do animal que é uma comida típica e muito popular no sertão de Pernambuco. Assista a todos os vídeos do Globo Rural De todo rebanho de caprinos e ovinos do Brasil, os estados da região concentram pouco mais de 75% dos assim. Diante disso, um programa de valorização desse prato está melhorando o manejo das criações e a qualidade da carne. Em Petrolina, o número é de cerca de 433 mil. Resultado: além de um grande produtor, o município é também um grande consumidor dessas carnes, com quase 12 kg por pessoas a cada ano, muito acima da média nacional. Tadeu Voltolini é pesquisador da Empresa Brasileira de Pesquisa Agropecuária (Embrapa) no semiárido e conhece bem o criador de cabras e ovelhas da região. “É um produtor principalmente de base familiar, e a manta tem um papel de obtenção de renda”, explica. No único abatedouro de caprinos e ovinos de Petrolina, a manta responde por pelo menos 70% do processamento das carnes do local. “É toda uma cadeia que precisa se organizar e a gente está buscando isso. Eu vejo um momento propício, principalmente com o aumento do consumo, e principalmente ainda com o aumento da exigência que o nosso cliente está hoje é procurando”, afirma o diretor do abatedouro Cândido Roberto de Araújo. Em 2018, a manta de bode se tornou patrimônio cultural imaterial de Petrolina, um reconhecimento que alterou a realidade dos criadores da região. O produtor Jorge Ferreira França conta que, atualmente, há mais cuidado no trato dos animais, como o fornecimento de ração para a engorda deles. “Um animal de um padrão melhor para vender melhor também. Assim, nós melhoramos a qualidade dos nossos animais, a qualidade da nossa carne e o nosso nome vai mais longe”, afirma. O ‘Bodódromo’ A fama do bode fez também a fama de um complexo de restaurantes em petrolina, e tem um o sugestivo nome de “Bodódromo”, que serve mais de 20 pratos feitos com as carnes de caprinos e ovinos. e a manta é um dos principais atrativos. Em um desses restaurantes, a carne é retalhada momentos antes de ser servida. a salga, que servia para conservar a carne, hoje é usada apenas como tempero. O tempo de varal (ou cura) também mudou: agora não passa de duas ou três horas. bem menos do que se via antigamente, quando a carne passava a noite estendida. Tudo isso mudou o sabor da manta. “Esse processo vai aprimorando, hoje a quantidade de sal é bem menor, a secagem é por menos tempo e à sombra. Dando um produto aí com mais suculência, mais maciez”, afirma Voltolini. O espeto com a manta de bode ganha as mesas lotadas do restaurante. “A manta de Petrolina realmente é um atrativo, veio para Petrolina, tem que conhecer o Bodódromo”, diz Giliardi Fernandes, gerente de um dos restaurantes do local. Comprando bode por cordeiro Mas nem toda manta de bode é necessariamente… de bode. O pesquisador da Embrapa conta que, historicamente, caprinos e ovinos são conhecidos no Nordeste como bode. “Comercialmente, o cordeiro ele tem destaque. É o que mais se vende nos restaurantes, quase 100% do bode assado acaba sendo de cordeiro. Os caprinos também se transformam em manta, no entanto, eles são mais utilizados na casa.” “O bode leva a fama, mas acaba que o cordeiro é o animal que mais tem apelo comercial, sendo transformado em manta”, explica Tadeu Voltolini. Carne ao gosto do consumidor Para \"amaciar\" a carne ao gosto do consumidor, principalmente dos ovinos, o técnico em zootecnia Emmanuel de Souza gastou muita saliva em conversas com os criadores. “O que mudou tudo foi os convencimentos tanto de manejo como nutricional como de sanidade, que tudo isso era muito precário. Teve que mudar a mentalidade”, relembra. Ou seja, fora o investimento na genética dos animais, o criador incorporou também uma alimentação balanceada para o rebanho, fornecendo fibras, proteína, energia e minerais na quantidade certa. “Isso faz uma diferença muito grande na qualidade da carne, mais ainda na produtividade.” Foi assim, mudando a mentalidade, que o criador Giomárcio de Macedo apostou no que era novidade por aqui até pouco tempo atrás. “Nós não tínhamos nem essa prática do confinamento. Pensava que era coisa de doido. Ninguém tinha essa visão de de chegar a animais com 8 meses com com esse padrão que está chegando”, conta Macedo. Hoje, Giomárcio faz parte de uma associação que vende algo em torno de 500 animais por mês para atender os restaurantes da região. Essa união dos criadores melhorou o preço e, ao mesmo tempo, exigiu mais responsabilidade. “Temos que entregar. Então, nós temos que controlar a nossa produção, o nosso custo de produção porque eu já sei o meu preço final”, afirma o criador. Nesse processo, de mudar o padrão do rebanho e de ser reconhecido financeiramente por esse trabalho, o criador estabeleceu uma outra relação com a sua lida. Quando a gente não tem conhecimento faz a coisa errada achando que tá certo. Hoje sabemos que não adianta você ter 200 cabeças de animais e só 50 boa”, afirma o criador Jorge Ferreira França. Efeito coronavírus Neste momento, os restaurantes do “Bodódromo” estão fechados por causa das medidas de isolamento. Os produtores estão vendendo menos e segurando os animais no pasto à espera de tempos melhores. Veja notícias do Agronegócio no G1\nCriadores de Pernambuco investem na produção da manta de bode | Globo Rural | G1 G1 GLOBO RURAL Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Criadores de Pernambuco investem na produção da manta de bode Prático típico do sertão nordestino está sendo aprimorado, para agradar ainda mais paladares pelo país. Por Globo Rural 05/04/2020 10h27 Atualizado 2020-04-05T13:27:02.030Z Criadores de Pernambuco investem na produção da manta de bode Bode seco, bode retalhado, manta seca… a manta de bode é uma tradição do Nordeste, um corte típico do animal que é uma comida típica e muito popular no sertão de Pernambuco. Assista a todos os vídeos do Globo Rural De todo rebanho de caprinos e ovinos do Brasil, os estados da região concentram pouco mais de 75% dos assim. Diante disso, um programa de valorização desse prato está melhorando o manejo das criações e a qualidade da carne. Em Petrolina, o número é de cerca de 433 mil. Resultado: além de um grande produtor, o município é também um grande consumidor dessas carnes, com quase 12 kg por pessoas a cada ano, muito acima da média nacional. Tadeu Voltolini é pesquisador da Empresa Brasileira de Pesquisa Agropecuária (Embrapa) no semiárido e conhece bem o criador de cabras e ovelhas da região. “É um produtor principalmente de base familiar, e a manta tem um papel de obtenção de renda”, explica. No único abatedouro de caprinos e ovinos de Petrolina, a manta responde por pelo menos 70% do processamento das carnes do local. “É toda uma cadeia que precisa se organizar e a gente está buscando isso. Eu vejo um momento propício, principalmente com o aumento do consumo, e principalmente ainda com o aumento da exigência que o nosso cliente está hoje é procurando”, afirma o diretor do abatedouro Cândido Roberto de Araújo. Em 2018, a manta de bode se tornou patrimônio cultural imaterial de Petrolina, um reconhecimento que alterou a realidade dos criadores da região. O produtor Jorge Ferreira França conta que, atualmente, há mais cuidado no trato dos animais, como o fornecimento de ração para a engorda deles. “Um animal de um padrão melhor para vender melhor também. Assim, nós melhoramos a qualidade dos nossos animais, a qualidade da nossa carne e o nosso nome vai mais longe”, afirma. O ‘Bodódromo’ A fama do bode fez também a fama de um complexo de restaurantes em petrolina, e tem um o sugestivo nome de “Bodódromo”, que serve mais de 20 pratos feitos com as carnes de caprinos e ovinos. e a manta é um dos principais atrativos. Em um desses restaurantes, a carne é retalhada momentos antes de ser servida. a salga, que servia para conservar a carne, hoje é usada apenas como tempero. O tempo de varal (ou cura) também mudou: agora não passa de duas ou três horas. bem menos do que se via antigamente, quando a carne passava a noite estendida. Tudo isso mudou o sabor da manta. “Esse processo vai aprimorando, hoje a quantidade de sal é bem menor, a secagem é por menos tempo e à sombra. Dando um produto aí com mais suculência, mais maciez”, afirma Voltolini. O espeto com a manta de bode ganha as mesas lotadas do restaurante. “A manta de Petrolina realmente é um atrativo, veio para Petrolina, tem que conhecer o Bodódromo”, diz Giliardi Fernandes, gerente de um dos restaurantes do local. Comprando bode por cordeiro Mas nem toda manta de bode é necessariamente… de bode. O pesquisador da Embrapa conta que, historicamente, caprinos e ovinos são conhecidos no Nordeste como bode. “Comercialmente, o cordeiro ele tem destaque. É o que mais se vende nos restaurantes, quase 100% do bode assado acaba sendo de cordeiro. Os caprinos também se transformam em manta, no entanto, eles são mais utilizados na casa.” “O bode leva a fama, mas acaba que o cordeiro é o animal que mais tem apelo comercial, sendo transformado em manta”, explica Tadeu Voltolini. Carne ao gosto do consumidor Para \"amaciar\" a carne ao gosto do consumidor, principalmente dos ovinos, o técnico em zootecnia Emmanuel de Souza gastou muita saliva em conversas com os criadores. “O que mudou tudo foi os convencimentos tanto de manejo como nutricional como de sanidade, que tudo isso era muito precário. Teve que mudar a mentalidade”, relembra. Ou seja, fora o investimento na genética dos animais, o criador incorporou também uma alimentação balanceada para o rebanho, fornecendo fibras, proteína, energia e minerais na quantidade certa. “Isso faz uma diferença muito grande na qualidade da carne, mais ainda na produtividade.” Foi assim, mudando a mentalidade, que o criador Giomárcio de Macedo apostou no que era novidade por aqui até pouco tempo atrás. “Nós não tínhamos nem essa prática do confinamento. Pensava que era coisa de doido. Ninguém tinha essa visão de de chegar a animais com 8 meses com com esse padrão que está chegando”, conta Macedo. Hoje, Giomárcio faz parte de uma associação que vende algo em torno de 500 animais por mês para atender os restaurantes da região. Essa união dos criadores melhorou o preço e, ao mesmo tempo, exigiu mais responsabilidade. “Temos que entregar. Então, nós temos que controlar a nossa produção, o nosso custo de produção porque eu já sei o meu preço final”, afirma o criador. Nesse processo, de mudar o padrão do rebanho e de ser reconhecido financeiramente por esse trabalho, o criador estabeleceu uma outra relação com a sua lida. Quando a gente não tem conhecimento faz a coisa errada achando que tá certo. Hoje sabemos que não adianta você ter 200 cabeças de animais e só 50 boa”, afirma o criador Jorge Ferreira França. Efeito coronavírus Neste momento, os restaurantes do “Bodódromo” estão fechados por causa das medidas de isolamento. Os produtores estão vendendo menos e segurando os animais no pasto à espera de tempos melhores. Veja notícias do Agronegócio no G1 Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid-19 Com 54 novas mortes em 24h, Brasil chega a 486 vítimas e 11.130 casos confirmados Há 4 horas Coronavírus SP tem 275 mortes, mais de 4,6 mil casos e fila de exames Há 4 horas Conheça a força-tarefa que luta contra o coronavírus nas universidades públicas São pesquisadores voluntários que muitas vezes ganham nada para trabalhar. Há 30 minutos Fantástico 'Guerra' entre países e produção insuficiente são entrave para Brasil ter mais respiradores Equipamento é essencial para pacientes em estado grave. Há 10 horas Coronavírus Entenda tratamento que usa sangue de pacientes curados; saiba quem pode doar Há 4 horas Coronavírus França autoriza uso de anestésico veterinário para tratar doentes Há 4 horas VÍDEO: Por que os países mudaram orientação sobre as máscaras? No Brasil, ministério agora orienta que população use as caseiras e deixe as cirúrgicas e N95 para os médicos. Há 29 minutos Fantástico Coronavírus no Brasil Paciente aplaudido na alta agradece: 'A dedicação de vocês não tem preço' Há 37 minutos Fantástico Homem que ficou 12 dias entubado faz homenagem a funcionários de hospital Há 37 minutos 'Estou maravilhosa', diz idosa de 91 anos recuperada Ela viajou para São Paulo em março para visitar neta. 'Se tivesse pensado bem, não teria ido'. Há 5 horas Norte e Noroeste 'Meu pai não levou isso a sério', diz filho de vítima da Covid-19 Idoso viajou de Minas a São Paulo porque dizia, segundo o filho, que doença não existia. Há 3 horas Grande Minas Técnica vítima do coronavírus fez campanha para todos ficarem em casa Ela foi internada no dia 30 de março e morreu ontem em hospital em Goiás. Há 4 horas Goiás Brasileiros confinados em cruzeiros não sabem quando vão desembarcar Fantástico acompanhou dia a dia de passageiros que vivem esse drama. Há 10 minutos Fantástico Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
