{"categorias":[""],"corpora":"Maria Gadú diz que turnê que faz pela Europa será a última de sua carreira musical\nMaria Gadú, 32, surpreendeu seus fãs ao anunciar que fará pausa na carreira. A revelação foi feita quando a apresentadora do jornal português RTP1, perguntou se a cantora pretendia seguir os mesmos rumos de seus trabalhos anteriores. \"Não, é a minha última turnê, eu vou parar de fazer música\", respondeu a artista. Leia mais (11/17/2019 - 17h40)\nF5 - Música - Maria Gadú diz que turnê que faz pela Europa será a última de sua carreira musical - 17/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Música Maria Gadú diz que turnê que faz pela Europa será a última de sua carreira musical Anúncio foi feito durante entrevista à emissora portuguesa Maria Gadú pretende mudar os rumos da carreira - Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 17.nov.2019 às 17h40 São Paulo Maria Gadú, 32, surpreendeu seus fãs ao anunciar que fará pausa na carreira. A revelação foi feita quando a apresentadora do jornal português RTP1, perguntou se a cantora pretendia seguir os mesmos rumos de seus trabalhos anteriores. \"Não, é a minha última turnê, eu vou parar de fazer música\", respondeu a artista. \"Eu quero fazer outras coisas, música de outros formatos. Voltar a fazer música com as pessoas, nas ruas, com os povos. Eu acho que esse formato do entretenimento coloca a arte em um pedestal de alguma forma\", continuou Gadú, ao responder se pretendia fazer novas canções. Maria Gadú - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A cantora está se apresentando pela Europa com a turnê \"Pelle\", que teve início nessa sexta-feira (15), na capital portuguesa, Lisboa, e se encerra dia 29 de novembro na cidade de Aosta, na Itália. Gadú ficou conhecida do grande público ao ter suas canções em trilhas sonoras de novelas e minisséries globais, como \"Shimbalaiê\", em \"Viver a Vida\" (Globo, 2009-2010). Gadú é casada desde junho de 2017 com a produtora Lua Leça, com quem mantém um relacionamento desde 2010. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Gloria Groove e Anitta regravam 'Show das Poderosas' para celebrar o Dia do Orgulho LGBT Semana tem lançamentos de Maria Gadú e Tássia Reis em SP; veja lista de shows Chico César faz show e bate papo com o público no Sesc Guarulhos Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Jornalista Matheus Ribeiro vai processar radialista goiano por postagens homofóbicas Com 'Menina Veneno', Jakson Follmann mantém liderança no Popstar; Helga Nemeczyk sobe Assassino da família Richthofen, Cristian Cravinhos viveu romance gay na prisão Para driblar a crise, mulheres organizam bazares de troca de roupas entre amigas A mulher que está construindo mansão com ajuda de 2 milhões de seguidores no Instagram VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
