{"categorias":[""],"corpora":"Instituto de oceanos idealizado em 2010 ainda não saiu do papel\nUm sistema integrado de monitoramento do oceano poderia ter avisado as autoridades, com alguma antecedência, que uma grande mancha de óleo se aproximava da costa brasileira. Leia mais (11/17/2019 - 02h00)\nInstituto de oceanos idealizado em 2010 ainda não saiu do papel - 17/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Instituto de oceanos idealizado em 2010 ainda não saiu do papel Plano integrado de monitoramento ganha mais pressão após vazamento de óleo Copiar link 17.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Gabriel Alves São Paulo Um sistema integrado de monitoramento do oceano poderia ter avisado as autoridades, com alguma antecedência, que uma grande mancha de óleo se aproximava da costa brasileira. “É possível que o vazamento fosse detectado até mesmo alguns dias antes por alguma boia”, especula José Muelbert, professor do Instituto de Oceanografia da FURG (Universidade Federal de Rio Grande, no Rio Grande do Sul). Mas não há tal sistema ou um instituto nos moldes da agência americana Noaa (Administração Nacional Oceânica e Atmosférica). O conhecimento produzido no país sobre sua costa e o oceano ainda é fragmentado, e falta integrá-lo, armazená-lo e disponibilizá-lo para a prevenção de acidentes. “Falta mesmo um sistema de monitoramento oceânico 24 horas por dia, sete dias por semana”, diz Muelbert. Manchas de óleo na Bahia e em Sergipe ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No papel, ele até existe e tem nome. O Inpo, o Instituto Nacional de Pesquisas Oceânicas, foi concebido em 2010 em uma reunião da SBPC (Sociedade Brasileira para o Progresso da Ciência). Edmo Campos, professor do Instituto Oceanográfico da USP, conta que, à época, a ex-presidente Dilma Rousseff, que tinha acabado de vencer a eleição, gostou da proposta. O instituto chegou a ser “formatado” no ano de 2013, mas, com a instabilidade política e crise econômica dos anos seguintes, ficou fora das prioridades governamentais. Agora, após o vazamento de óleo que atingiu mais de 500 locais no Nordeste e no Espírito Santo e pegou todo mundo desprevenido, a pressão para colocar o Inpo em pé cresceu. O MCTIC (Ministério da Ciência, Tecnologia, Inovações e Comunicações) confirma que não há, hoje, no Brasil, “uma estrutura que alie pesquisa, desenvolvimento de tecnologia, infraestrutura operacional e administrativa adequada que permita a geração de conhecimento sobre os oceanos com vistas a atender as demandas do poder público, sociedade e setor privado”. Segen Estefen, professor de estruturas oceânicas da Coppe/UFRJ (Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia, da Universidade Federal do Rio de Janeiro), é quem lidera as negociações sobre o Inpo com o MCTIC. Ele prevê que o instituto possa começar a atuar em um ou dois anos —caso haja recursos. Segundo o ministério, o aporte orçamentário do governo federal depende da disponibilidade de recursos em 2020 e deverá ser adequado à data de criação e desafios iniciais do Inpo. “Em relação aos investimentos privados, espera-se que empresas de setores como petróleo, portos e pesca possam demandar do Inpo soluções para desafios técnicos e científicos, remunerando a entidade pelos serviços prestados”, disse o MCTIC. Segundo Estefen, o Inpo deve ser uma OS (organização social), personalidade jurídica que flexibiliza a gestão de pessoas (que não precisam passar por concurso), a obtenção de recursos, o gasto desse dinheiro (não são necessários longos processos de licitação, por exemplo) e o estabelecimento de parcerias. O início deve ser modesto, com uma rede de laboratórios e iniciativas já existentes de universidades e da Marinha que funcionam de forma independente e sem integração. Não há previsão de se construírem novos laboratórios, e a sede administrativa, em local a ser definido, deve ser enxuta. A reunião para definir os próximos passos deve ocorrer em 10 de dezembro no Rio. A grande inspiração deve ser a Noaa, agência americana para atmosfera e oceanos que reúne um imenso banco de dados e fornece serviços de previsão do tempo, monitoramento do clima, da costa, além de prestar auxílio à marinha mercante. Em 2020, a agência deve ter um orçamento de US$ 4,5 bilhões (R$ 18,8 bilhões). No mesmo ano, o próprio orçamento do MCTIC deve permanecer estagnado, com R$ 3,8 bilhões, segundo a previsão do PLOA (Projeto de Lei Orçamentária Anual). Outros países com institutos nacionais de oceanos são França, Reino Unido, Noruega, Alemanha, Austrália, Canadá e China. O Inpo terá como desafio integrar as informações de projetos já em curso do país, como o SiMCosta (Sistema de Monitoramento da Costa Brasileira), coordenado por Carlos Garcia, professor da UFSC, e o SNBoias (Sistema Nacional de Boias), coordenado pela Marinha (responsável pelo monitoramento oceânico), além de outras iniciativas ligadas à fauna marinha, como o Projeto Tamar e o Projeto Baleia Jubarte. “Às vezes os cientistas se aposentam e ninguém sabe o que fazer com os dados depois. Nós perdemos essas informações por falta de meio eficiente de armazenamento e disponibilização”, diz Estefen. No SiMCosta, por exemplo, 12 boias (estações de monitoramento oceanográfico) medem propriedades do mar ao longo do tempo. Cada uma custa, em média, R$ 500 mil. Com esse aparato é possível obter dados como temperatura, direção do vento, salinidade e até mesmo presença de nutrientes e de oxigênio no ponto onde a boia se encontra ancorada. O SIMCosta foi responsável por fornecer informações do tempo e das condições marítimas para a realização da Olimpíada do Rio, em 2016. As boias em operação hoje vão do Rio Grande do Sul até a Bahia. O Nordeste, principal região atingida pelo vazamento de óleo, não está contemplada nesse projeto. A meta, segundo Garcia, é que haja ao menos uma boia por estado. Somente na costa dos EUA, a Noaa opera mais de 150 boias em seu sistema próprio, além de outras dezenas em colaborações internacionais. Também estão no SiMCosta mais de uma dezena de marégrafos, que registram altitude e nível do mar para que, a longo prazo, seja possível compreender o impacto das mudanças climáticas e obter dados sobre os locais mais suscetíveis a alagamentos, por exemplo. Garcia afirma que os sistemas hoje são, em grande parte, coordenados por professores universitários dentro do contexto de projetos de pesquisa, que têm financiamento por períodos curtos, muitas vezes de até cinco anos. “No geral, a situação do Brasil é crítica. Há poucas séries temporais de dados contínuos na costa e no mar que permitam traçar tendências sobre o que está acontecendo”, afirma Alexander Turra, do Instituto Oceanográfico da USP. “O Atlântico Sul ainda é a região mais subcompreendida entre todas as bacias oceânicas”, diz Turra, que coordena a ReBentos, rede que monitora os habitats no fundo do mar. Entre as boas iniciativas no país ele destaca as dos grupos que monitoram recifes de corais na Baía de Todos os Santos e em Abrolhos, na Bahia. Para Carlos Garcia, da UFSC, é possível que imagens de satélite tenham registrado o derramamento, mas o desafio de prever e conter o vazamento de óleo é maior porque a fonte é desconhecida e o óleo é denso e permanece abaixo da superfície da água. Esse tipo de monitoramento é mais intenso em regiões de maior risco, por exemplo, onde há exploração de petróleo. A Petrobras afirma que dispõe de “satélite, sistemas de supervisão instrumentados, embarcações e equipe de profissionais especializados para monitoramento de suas operações e detecção de possíveis vazamentos”. “Ressalta-se que um vazamento de fonte incerta, de óleo extrapesado e sem precedentes em nosso país, inviabiliza o recolhimento do produto ainda em alto mar com os equipamentos utilizados pela Petrobras”, diz a empresa. Como o oceano pode ser monitorado Boias As estruturas, que podem ser ancoradas no fundo do oceano, são capazes de adquirir diversos tipos de informação e enviá-los para um laboratório Entre as variáveis medidas estão: Temperatura do ar Pressão atmosférica Direção e intensidade dos ventos Radiação solar Altura e direção das ondas Abaixo da linha da água, as boias podem medir Substâncias como nitrato, amônia, clorofila, capazes de indicar a presença de micro-organismos Salinidade e capacidade de conduzir eletricidade Turbidez (quão clara ou opaca é a água) Direção e intensidade da corrente marítima/oceânica Oxigênio dissolvido pH (acidez ou alcalinidade da água) Temperatura da água em diferentes profundidades Imagens de satélites, aviões e helicópteros Além das fotografias convencionais, é possível adquirir imagens que revelam, com os sensores e filtros adequados, informações como: Extensão de manchas de óleo Quantidade de nutrientes e micro-organismos na água Temperatura Concentração de gases Turbidez Quantidade de nuvens, gelo ou neve Relevo Tipo de vegetação Tipo de uso do solo Outros sensores É possível também usar sensores em outros locais, como golfinhos e outros animais, e veículos não tripulados, como drones e submarinos, para a coleta de dados dos oceanos Um instituto de oceanos para o Brasil Apesar de alguns grupos de pesquisa do Brasil adquirirem informações dos oceanos, não existe um centro nacional que as reúna e que disponibilize esses dados de uma forma sistemática. Pesquisadores e entidades governamentais estão negociando para criar o Inpo, Instituto Nacional de Pesquisas Oceânicas, que deve assumir esse papel no futuro, assim que tiver verba do Ministério da Ciência para entre em ação Entre os possíveis benefícios dessa integração de informações estão: Resposta a acidentes com petróleo Otimização da pesca Previsibilidade na criação de mariscos Melhor aproveitamento dos ventos para geração de energia Conhecimento dos efeitos das mudanças climáticas Planejamento para a indústria do turismo e de atividades esportivas Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/instituto-de-oceanos-idealizado-em-2010-ainda-nao-saiu-do-papel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Parte de óleo recolhido em praias do Nordeste vai virar cimento e carvão Vila que recebeu rejeitos de Mariana (MG) é atingida por óleo no Espírito Santo Óleo atinge local de desova de tartarugas no Espírito Santo Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Manchas de óleo aparecem no Delta do Parnaíba, entre o Piauí e Maranhão Até que ponto você deve se sentir culpado pelos gases-estufa de seus voos? Brasileiros nascidos hoje terão dificuldade para respirar no futuro, diz estudo climático Turista mantém viagem ao Nordeste, mas troca o peixe pela carne de sol Instituto de oceanos idealizado em 2010 ainda não saiu do papel Principais do dia Compartilhar Governo interino isenta Forças Armadas de responsabilidade penal na Bolívia Comissão Interamericana de Direitos Humanos diz que medida estimula 'repressão violenta' 17.nov.2019 às 11h45 Compartilhar Lula ataca a Lava Jato e diz não ser pombo-correio para usar tornozeleira eletrônica Em discurso no Recife, o petista voltou a atacar Sergio Moro, Deltan Dallagnol e Jair Bolsonaro 17.nov.2019 às 19h23 Velocidade Compartilhar Verstappen vence em dia de vexame da Ferrari no GP Brasil Colegas de equipe, Vettel e Leclerc bateram a cinco voltas do final da corrida 17.nov.2019 às 16h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
