{"categorias":[""],"corpora":"Terraplanistas querem conquistar o globo com hamburgueria na Vila Madalena\nA praga anti-intelectual que varre o planeta tem um fundamento claro: a percepção sensorial e a interpretação individual valem mais do que milênios de conhecimento acumulado. Isso é exacerbado na extravagante seita dos terraplanistas. A doutrina da Terra Plana usa como evidência o fato de a Terra parecer plana para o observador em solo. Algo [...] ... Leia post completo no blog Leia mais (11/16/2019 - 02h00)\nTerraplanistas querem conquistar o globo com hamburgueria na Vila Madalena – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.nov.2019 às 2h00 Terraplanistas querem conquistar o globo com hamburgueria na Vila Madalena Ícone mais opções Ícone fechar Copiar link Vinho temático Terra Plana, vendido na hamburgueria terraplanista da Vila Madalena (foto: Marcos Nogueira) Marcos Nogueira A praga anti-intelectual que varre o planeta tem um fundamento claro: a percepção sensorial e a interpretação individual valem mais do que milênios de conhecimento acumulado. Isso é exacerbado na extravagante seita dos terraplanistas. A doutrina da Terra Plana usa como evidência o fato de a Terra parecer plana para o observador em solo. Algo meio tipo São Tomé. O que é desconcertantemente contraditório, uma vez que o grosso dos terraplanistas crê numa entidade que nunca deu as caras nas planícies e nos planaltos deste mundão, o tal Deus com dê maiúsculo. Por falar em São Tomé, eu mesmo duvidava um pouco da existência da galera da Terra Plana –a despeito da volumosa documentação de suas estripulias. É tudo absurdo demais para ser verdade. Anteontem, eu a vi com estes olhos que a terra –no sentido de “solo”, portanto sem controvérsia geométrica– há de comer. Os terraplanistas não apenas existem: eles estão na Vila Madalena. Mais precisamente, na latitude 23º33’23” S e na longitude 46º41’28” W. Só para efeito de localização global. É lá que fica a hamburgueria Vila Plana, uma casa que mistura a tosqueira da Vila Madalena raiz –aquela da garotada que bebe Corote– com a tosqueira do terraplanismo. Soube de sua existência ao ler um artigo da “Vice” sobre um congresso de terraplanistas em São Paulo. A lanchonete recebeu palestrantes e tietes para uma confraternização após o evento. A Vila Plana tem um salão bastante amplo e feioso. Nas paredes, há pôsteres com motivos terraplanistas. Um deles mostra o ator Laurence Fishburne como Morpheus, seu papel na trilogia cinematográfica “Matrix”. O terraplanários cultivam a paranoia de que o mundo é um teatro de marionetes, donde a referência. Em outro cartaz, uma citação ao alegado “master of puppets” do mundo achatado. Um trecho da “Bíblia”, é claro –os terraplaneiros consideram a astronomia moderna uma afronta às escrituras sagradas. A casa oferece, por módicos R$ 120, um vinho português de rótulo Terra Plana. É produzida em Estremoz, Alentejo, pela prestigiada vinícola Herdade Monte da Cal. Passei. Pedi uma cerveja e um hambúrguer de picanha –entidade tão lendária quanto a Terra chata e os unicórnios. Recebi um disco plano de carne moída dentro de um pão globaloide. Poderia ser tolerável, não fosse a abundância de matéria pastosa fosforescente vendida como queijo cheddar. Paguei com cartão, graças aos satélites que orbitam a Terra esférica. Fui almoçar um lámen no excelente Hirá, do outro lado da rua. Antes que me acusem de zombar de tontos excêntricos: os terraplanistas não são patetas inofensivos. São patetas que ocupam a franja mais radical da vaga obscurantista que nos ameaça. Eles não são medievais: são ainda mais reacionários. Contestam o trabalho dos sábios da Babilônia do século 7 a.C. Precisam ser contidos. Essa gente não merece reverência. E o hambúrguer deles não presta. Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito 7 truques de restaurantes para enrolar o cliente Bolsonaro, o presidente-miojo, faz apologia do tosco As atrocidades que os italianos cometem contra a pizza As 7 piores humilhações do pobretão num restaurante de luxo Tags restaurantes pizza hambúrguer restaurante churrasco restaurantes de são paulo receita vegano feijoada veganismo natal burger ceia comida vegetariana cerveja vegetarianismo comida brasileira são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
