{"categorias":[""],"corpora":"Em Milão, deixe a lasanha de lado e guarde espaço para os drinques\n??A cidade de Milão destoa da imagem de cartão-postal da Itália. Não tem a beleza fácil de Roma ou Florença; está mais para São Paulo, onde o belo se esconde entre os prédios modernos e as paisagens cinzentas. Leia mais (11/07/2019 - 01h00)\nEm Milão, deixe a lasanha de lado e guarde espaço para os drinques - 07/11/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Destinos Em Milão, deixe a lasanha de lado e guarde espaço para os drinques Aperitivos simples são o melhor acompanhamento para happy hour na capital italiana da coquetelaria Copiar link 7.nov.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcos Nogueira Milão A cidade de Milão destoa da imagem de cartão-postal da Itália. Não tem a beleza fácil de Roma ou Florença; está mais para São Paulo, onde o belo se esconde entre os prédios modernos e as paisagens cinzentas. A comida típica não é macarrão, é arroz. E o vinho fica em segundo plano. Repleta de bares, a metrópole é a capital italiana da coquetelaria. O que beber em Milão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em Milão, o visitante descobre as peculiaridades da cultura de bar local. É nesses espaços que se toma o café da manhã —um expresso ou cappuccino, um pãozinho doce e nada mais. Quando a tarde cai, entra em cena uma fabulosa invenção do país: o aperitivo. A happy hour tem comida grátis, pois o italiano não consegue conceber a bebida fora do contexto gastronômico. Na sua versão mais discreta, o aperitivo é um pequeno petisco que acompanha cada drinque. Pode ser amendoim, batata chips, uns cubos de queijo, algumas azeitonas. A concorrência acirrada, porém, turbinou a oferta de comida nos bares milaneses. Em alguns lugares, há bufê à disposição, com frios, conservas, pizzas e até lasanha. Esses aí são para os mortos de fome; se você quiser beber bem em Milão, deve se contentar com o amendoim. A escola italiana de mixologia se destaca pelo uso generoso do amaro (infusão amarga à base de álcool) e do vermute (infusão à base de vinho). “O amargo é parte da cultura italiana desde o Império Romano. Gostamos de rúcula, chicória, alcachofra”, afirma Tommaso Cecca, gerente do Camparino, um bom ponto de partida para um giro pelos bares milaneses. Localizado na Piazza del Duomo, centro geográfico da cidade, bem na entrada da galeria Vittorio Emmanuele, o espaço é de propriedade do grupo Campari, que fabrica a famosa bebida vermelha de mesmo nome. Com garçons engravatados e cadeiras estofadas de veludo, o Camparino é um estabelecimento onde a tradição é seguida à risca. Milão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os pedidos se concentram no negroni —campari, vermute e gim em partes iguais—, coquetel que chegou aos cem anos de vida com popularidade inédita no mundo inteiro. Para petiscar, um aperitivo espartano: batatinhas, azeitonas verdes e folhado de aliche. Ou pelo menos era assim: o bar fechou para reformas, cheio de mistérios mil, no meio do verão europeu. A Campari, que prometia reabrir o ponto no outono, desconversa sobre as mudanças. Com a mesma pegada histórica, vale uma visita ao bar Basso, onde presumidamente se inventou o coquetel negroni sbagliato (ou “negroni errado”), em que o gim é substituído por espumante. Aberto em 1947, o Basso tem garçons que estão lá, aparentemente, desde a fundação. Não espere cortesia. Divirta-se com o mau humor do serviço e peça um negroni. Um só, pois o drinque ali vem em uma taça gigante —chamada de “bicchierone”, um copão. Aprecie a arquitetura e rume para a Milão contemporânea. A vida etílica da juventude milanesa se concentra nas imediações do Naviglio Grande, um canal de água transparente usado para treinos de equipes de remo. A região tem bares para diversos gostos, de cervejarias, wine bars e espeluncas com música ao vivo às arapucas turísticas com lasanha à vontade no aperitivo. Dá para fazer uma maratona de coquetéis numa caminhada de um pouco mais de dois quarteirões. O Pinch, à beira do canal, é calculadamente escuro e ensebado para parecer um inferninho underground dos Estados Unidos. Da caixa de som sai blues e da chapa saem hambúrgueres, mas o som que sai da boca da clientela é inconfundivelmente italiano. Para acompanhar as bebidas durante o aperitivo, petiscos criativos como cuscuz marroquino e gaspacho . Alguns passos a sudoeste está o Rita, com uma pegada bem diferente. O balcão ocupa quase todo o ambiente, que é claro e ruidoso. A música é brasileira (Jorge Ben Jor, Seu Jorge, Caetano). E a carta de coquetéis é humorística. Tem os drinques para “comer gente”, os para “consertar problemas”, os para “fugir da realidade” e, como não poderia deixar de ser, aqueles para “esquecer”. Completando a volta na quadra, o Iter tem clima romântico e sotaque francês —evidente no uso de bebidas como chartreuse (um licor de ervas) e conhaque. Já é hora de cambalear de volta para o hotel. Por sorte, perto do meu, havia um dos melhores bares da cidade, o Botanical Club. Ou seja, saideira inevitável. O espaço fabrica o seu próprio gim, um prodígio. Depois de um ou dois gim-tônicas metidos a besta, a última escala: o mercadinho 24h, para água e aspirina. Na manhã seguinte, o café forte da Itália completaria a cura da ressaca. Onde beber em Milão 1) CAMPARINO Piazza del Duomo, 21, 20121 Nada de refeições. Serve apenas as comidinhas que fazem parte do aperitivo e croissants (€ 2,50 ou R$ 11) para acompanhar o café expresso (€ 4 ou R$ 17). No momento, está fechado para reforma Drinques Shakerato (€ 13 ou R$ 57) - Campari batido com gelo até ficar espumante Garibaldi (€ 15 ou R$ 66) - Campari com suco de laranja 2) BAR BASSO Via Plinio, 39, 20020 Cardápio enxuto e sem invenções. As opções vão do club sandwich (peito de peru, bacon, alface e tomate, por € 10 ou R$ 44) à lasanha à bolonhesa (€ 9 ou R$ 39) Drinques Negroni no bicchierone (€ 11 ou R$ 48) - Drinque clássico servido em um copão Sbagliato (€ 11 ou R$ 48) - Campari, vermute e espumante, servido no bicchierone (copão) 3) PINCH Ripa di Porta Ticinese, 63, 20143 Cardápio de inspiração norte-americana, com cheeseburger (€ 12 ou R$ 53), asas de frango ao molho barbecue (€ 10 ou R$ 44) e salada caesar (€ 12 ou R$ 53) Drinques Casa Azul (€ 10 ou R$ 44) - Tequila, bitter (infusão amarga), sucos de grapefruit e de limão, concentrado de gengibre e xarope de agave Virgo (€ 10 ou R$ 44) - Campari, vermute seco e licor de amora 4) RITA Via Angelo Fumagalli, 1, 20143 Serve brunch aos sábados. O completo, com pães, sucos, geleias e um prato principal, custa € 29 (R$ 128). O cardápio também tem ovos benny (com salmão defumado, molho hollandaise e espinafre), por € 14 (R$ 62) Drinques Casablanca (€ 10 ou R$ 44) - Gim, bitter, gengibre, suco de limão, água com gás Rosalia (€ 10 ou R$ 44) - Tequila com orégano, campari com erva-doce e vinho marsala 5) ITER Via Mario Fusetti, 1, 20143 Oferece petiscos e pratos com sotaque francês, como os escargots na manteiga de alho (€ 13 ou R$ 57) e a bouillabaisse, uma tradicional sopa de peixe (€ 22 ou R$ 97) Drinques Cognac sbagliato (€ 10 ou R$ 44) - Campari, conhaque, espumante e suco de uva Provenzale (€ 8 ou R$ 35) - Gim, bitter, lavanda, rosa, limão-siciliano, suco de mexerica e manjericão 6) BOTANICAL CLUB Via Tortona, 33 Petiscos de influência oriental, como o roll de salmão, missô e ovo de codorna (€ 9 ou R$ 39) Drinques 1821 (€ 8 ou R$ 35) - Gim produzido na casa, xarope de limão, suco de limão-siciliano, ginger beer e angostura Underdog (€ 7 ou R$ 31) - Vermute tinto, cynar, amaro, bitter de chocolate PACOTES R$ 276 2 noites em Milão, na Top Brasil Turismo Em acomodação dupla, com café da manhã. Preço por pessoa. Não inclui passagens aéreas R$ 3.506 6 noites em Milão, na CVC Em apartamento duplo. Sem regime de alimentação, mas com passagens aéreas a partir de São Paulo. Preço por pessoa € 879 (R$ 3.893) 7 noites entre Milão, Florença, Veneza e Roma, na Venice Turismo Hospedagem em quarto duplo, com café da manhã. Inclui passeios panorâmicos pelas cidades e traslados. Preço por pessoa. Não inclui passagens aéreas R$ 3.699 7 noites em Milão, no Decolar Hospedagem em apartamento duplo, com café da manhã. Preço por pessoa. Inclui passagens aéreas a partir de São Paulo US$ 969 (R$ 3.905) 7 noites entre Milão, Florença, Roma e Veneza, na BWT Hospedagem em quarto duplo, com café da manhã. Inclui city tours, roteiros em Perúgia, Assis e Pádua, passeio de lancha no lago de Garda, guia durante todo o percurso, traslados e seguro-viagem. Preço por pessoa. Não inclui passagens aéreas € 996 (R$ 4.412) 8 noites entre Roma, Milão, Veneza e Florença, na Schultz Em acomodação dupla, com café da manhã. Inclui tours pelas cidades de Verona, Pádua, Ferrara, Assis e Perúgia e passeio de barco pelo lago de Garda. Preço por pessoa. Não inclui passagens aéreas. Pacote válido até 22 de março de 2020 US$ 1.100 (R$ 4.433) 7 noites em Milão, na Maringá Lazer Em apartamento duplo, com café da manhã. Inclui seguro-viagem e chip de celular com dados pelo período da estada. Preço por pessoa. Inclui passagens aéreas a partir de São Paulo. Pacote entre 1 e 9 de junho do ano que vem US$ 1.308 (R$ 5.271) 8 noites entre Milão, Florença, Veneza e Roma, na Flot Hospedagem em acomodação dupla, com meia pensão. Inclui passeios panorâmicos com guia em espanhol e inglês, visitas a Sirmione, Verona, Cinque Terre, Siena, Pisa e Assis. Preço por pessoa. Não inclui passagens aéreas € 3.510 (R$ 15.549) 9 noites entre Milão, Florença, Siena e Cortona, na Interpoint Em quarto duplo. Inclui café da manhã e locação de veículo por sete dias. Preço por pessoa. Não inclui passagens aéreas O jornalista viajou a convite da Campari Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Itália milão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/11/em-milao-deixe-a-lasanha-de-lado-e-guarde-espaco-para-os-drinques.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Como funciona a cozinha que alimenta milhões de passageiros de avião por ano Repórter conta como foi participar de corrida em área protegida do Pantanal Viajante em Santiago deve andar com documento e cópia de passagem Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista As 15 melhores praias de nudismo pelo mundo As mortes que levaram província chinesa a fechar suas pontes de vidro Como chegar à Coreia do Norte e qual a melhor época para visitar o país Principais do dia Compartilhar Governo interino isenta Forças Armadas de responsabilidade penal na Bolívia Comissão Interamericana de Direitos Humanos diz que medida estimula 'repressão violenta' 17.nov.2019 às 11h45 Compartilhar Lula ataca a Lava Jato e diz não ser pombo-correio para usar tornozeleira eletrônica Em discurso no Recife, o petista voltou a atacar Sergio Moro, Deltan Dallagnol e Jair Bolsonaro 17.nov.2019 às 19h23 Velocidade Compartilhar Verstappen vence em dia de vexame da Ferrari no GP Brasil Colegas de equipe, Vettel e Leclerc bateram a cinco voltas do final da corrida 17.nov.2019 às 16h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
