{"categorias":[""],"corpora":"Meio bilhão de adultos têm diabetes no mundo, mas metade não sabe disso\nCerca de 463 milhões de adultos, ou 9% da população, têm diabetes em 2019, mas metade delas não sabe disso, segundo dados do Atlas do Diabetes, lançado nesta quinta (14). Leia mais (11/15/2019 - 08h00)\nMeio bilhão de adultos têm diabetes no mundo, mas metade não sabe disso - 15/11/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Meio bilhão de adultos têm diabetes no mundo, mas metade não sabe disso Atlas do Diabetes também aponta que Brasil é o quinto país com maior número de casos Copiar link 15.nov.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Phillippe Watanabe São Paulo Cerca de 463 milhões de adultos, ou 9% da população, têm diabetes em 2019, mas metade delas não sabe disso, segundo dados do Atlas do Diabetes, lançado nesta quinta (14). O Brasil é o quinto país com maior número de pessoas com a condição, mas cerca de 46% (7,7 milhões) das pessoas que têm a doença não estão cientes disso. Segundo as informações do relatório, a maior parte das pessoas com diabetes (79%) vive em países em desenvolvimento, como o Brasil. A maioria dos casos de diabetes no mundo é do tipo 2, relacionado a hábitos de vida não saudáveis, como dietas, falta de atividade física e obesidade. Já o diabetes tipo 1 é uma deficiência autoimune que surge em geral na infância e na adolescência e prejudica a produção da insulina, responsável por manter os níveis de glicose no sangue normais A tendência é que, até 2030, 578 milhões de pessoas no mundo tenham a doença e que esse número chegue a 700 milhões de adultos em 2045 (pouco mais de 10% da população mundial). Iniciativa da Federação Mundial de Obesidade busca retratar obesos em situações do dia a dia, como cozinhar, fazer exercícios e fazer compras, em vez de poses estigmatizadas, como consumindo fast foood ou com enquadramento na região da barriga ou nos quadris, por exemplo - World Obesity Federation Ao todo, cerca de 231 milhões de pessoas vivem com diabetes não sabem que estão com o problema. O relatório afirma que o desconhecimento mostra a necessidade urgente de melhorar a detecção do diabetes para que o tratamento seja oferecido e as complicações da doença possam ser evitadas. Segundo projeções, o diabetes e suas complicações relacionadas levaram à morte de 4,2 milhões adultos em 2019. Estimativas apontam que a doença está associada a 11% de todas as mortes ocorridas em pessoas entre 20 e 79 anos. Um dos problemas dessas mortes é o impacto econômico que elas causam, já que atingem parte da população economicamente ativa. O relatório aponta que os custos mundiais diretamente relacionados ao diabetes, em pessoas entre 20 e 79 anos, cresceram de US$ 232 bilhões em 2007 para US$ 727 bilhões em 2017. Para 2019, a estimativa é que os gastos cheguem a US$ 760 bilhões (pouco mais de R$ 3 trilhões). Considerando as projeções de crescimento do número de pessoas com a condição, o relatório projeta, de modo conservador, que os gastos aumentarão cerca de 8% até 2030 e 11% até 2045. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados atividade física dieta obesidade saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/11/meio-bilhao-de-adultos-tem-diabetes-no-mundo-e-metade-nao-sabe-disso.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Par de óculos mede nível de glicose, álcool e vitaminas Insulina inalável de ação rápida é aprovada no Brasil Alimentos industrializados estão acabando com culturas locais, diz médico Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas O que é e como tratar a espondilite anquilosante Pacientes tratam ansiedade usando remédio de hipertensão; veja riscos Remédio para convulsões é usado para emagrecer e causa efeitos colaterais Infecções sexualmente transmissíveis estão em alta no Brasil; saiba quais são e como se proteger Sintomas atípicos como dor nas costas e no estômago podem indicar infarto Principais do dia Compartilhar Governo interino isenta Forças Armadas de responsabilidade penal na Bolívia Comissão Interamericana de Direitos Humanos diz que medida estimula 'repressão violenta' 17.nov.2019 às 11h45 Compartilhar Lula ataca a Lava Jato e diz não ser pombo-correio para usar tornozeleira eletrônica Em discurso no Recife, o petista voltou a atacar Sergio Moro, Deltan Dallagnol e Jair Bolsonaro 17.nov.2019 às 19h23 Velocidade Compartilhar Verstappen vence em dia de vexame da Ferrari no GP Brasil Colegas de equipe, Vettel e Leclerc bateram a cinco voltas do final da corrida 17.nov.2019 às 16h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
