{"categorias":[""],"corpora":"Quer ganhar com investimento de baixo risco? Veja 4 opções de renda fixa\nVocê sabe o quanto é difícil ganhar dinheiro, e mais ainda, poupar parte dele. Por isso, é normal não querer correr o risco de perder tudo por causa de uma decisão errada na hora de investir.\nQuer ganhar com investimento de baixo risco? Veja 4 opções de renda fixa - 13/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Finanças pessoais Quer ganhar com investimento de baixo risco? Veja 4 opções de renda fixa NOVO! Clique para salvar o link 00:00 Vinícius Pereira Colaboração para o UOL, em São Paulo 2019-07-13T04:00:00 13/07/2019 04h00 Você sabe o quanto é difícil ganhar dinheiro, e mais ainda, poupar parte dele. Por isso, é normal não querer correr o risco de perder tudo por causa de uma decisão errada na hora de investir. Se você prefere o baixo risco, veja abaixo quatro opções de investimento em renda fixa, modalidade com regras de remuneração pré-definidas. Veja também Em que fundo investir? Veja quais tiveram melhor desempenho no 1º semestre O que dá mais dinheiro: comprar ação ordinária ou preferencial na Bolsa? Com juro menor e preço estável, é hora de comprar uma casa? Depende Quer ganhar juros semestrais? Tesouro pode pagar, mas sempre vale a pena? CDB O Certificado de Depósito Bancário (CDB) funciona como uma empréstimo do cliente ao banco, que, em troca, paga uma remuneração fixa. \"É um investimento bem conservador. Para quem quer experimentar, é o primeiro passo para pensar como funciona o mercado financeiro e, mais para a frente, começar a utilizar outros produtos\", disse a educadora financeira Cíntia Senna. O banco paga o investidor de acordo com o CDI (Certificado de Depósitos Interbancários), que acompanha de perto a taxa básica de juros (Selic), atualmente em 6,5% ao ano. Diferentemente da poupança, que só rende no \"aniversário\" do depósito, o CDB tem remuneração diária. Ela pode ser definida antes (prefixados) ou depois (pós-fixados). O investimento mínimo varia, mas já há produtos a partir de R$ 1. Bancos pequenos e médios costumam pagar remuneração melhor, acima de 100% do CDI. O CDB pode ter liquidez diária, ou seja, o investidor pode retirar o dinheiro quando desejar, ou sacar apenas no prazo definido no momento da compra. É protegido pelo FGC (Fundo Garantidor de Crédito), que funciona como uma garantia ao investidor no caso de o banco quebrar. Há incidência de Imposto de Renda em função do prazo da aplicação. Quanto mais tempo o dinheiro fica investido, menor será a alíquota. Veja a tabela: Até 180 dias: 22,5% De 181 a 360 dias: 20% De 361 a 720 dias: 17,5% Acima de 720 dias: 15% Se o dinheiro ficar investido por menos de 30 dias, há também cobrança de IOF (Imposto sobre Operações Financeiras). LCI e LCA A Letra de Crédito Imobiliário (LCI) é um título emitido pelos bancos para captar dinheiro para projetos imobiliários. A Letra de Crédito do Agronegócio (LCA) também é emitida pelos bancos, mas para financiar projetos do agronegócio. Elas funcionam de forma semelhante ao CDB, remunerando percentuais do CDI. A grande vantagem da LCI e da LCA é que o investidor fica isento de IR ao final da operação, ou seja, o dinheiro que rende sai limpo para a conta. Isso não é garantia de que as letras vão render mais que o CDB. Antes de investir, é importante comparar o possível rendimento. O prazo mínimo para investir é de 90 dias e não há liquidez antes do vencimento, ou seja, o investidor não pode retirar o valor quando bem entender. O investimento mínimo é a partir de R$ 1. LCI e LCA também têm garantia do FGC, ou seja, o capital do investidor é protegido pelo fundo. Tesouro Direto São títulos públicos emitidos pelo governo federal para financiar áreas como educação, saúde e infraestrutura. Eles podem ser prefixados ou pós-fixados. No primeiro caso, a rentabilidade é definida na hora da aplicação. No segundo, a rentabilidade está associada a algum índice, como o IPCA ou a taxa Selic. O risco do Tesouro Direto é o mais baixo de todos, já que o governo é o credor e, em tese, é o mais difícil de quebrar. Se o investidor optar por vender seus títulos antes da data de vencimento, pode acabar perdendo dinheiro. \"Se eu quiser vender o título antes do prazo, vou conseguir o quanto as pessoas estão pagando por ele agora, que pode ser mais ou menos [do que ganharia se esperasse o vencimento]\", disse Cíntia. O investimento inicial no Tesouro Direto começa em R$ 30. O Imposto de Renda é regressivo, igual ao do CDB, mas há ainda cobrança de taxa de custódia (de 0,25% ao ano sobre o valor aplicado). Alguns bancos também cobram taxas de serviços. Veja no Guia de Economia do UOL como investir em CDB, LCI, LCA e Tesouro Direto. Gostou deste texto? Assine a newsletter UOL Investimentos para receber informações como esta em primeira mão no seu email. Se não sabe responder a estas 5 questões, será muito difícil ficar rico UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Erro vira oferta no Magazine Luiza Câmara reduz idade mínima para professor se aposentar com regra mais branda Pente-fino do INSS começa hoje e pode cancelar benefícios; veja como evitar Economia Notícias Mais Finanças pessoais Descomplique Por que não compro mais carro novo? Não há coisa melhor do que carro novo. Pegá-lo na concessionária com aquele cheirinho gostoso, da cor e com os... 12/07/2019 04h00 Econoweek Saiba como não cair no golpe de uma pirâmide financeira 12/07/2019 04h00 Descomplique Você pensa como rico ou como pobre? Diferença começa logo que o salário cai É muito comum aprendermos desde criança que ser pobre ou rico tem a ver com quanto ganhamos. Na verdade, tem mais... 11/07/2019 04h00 do UOL Dólar cai com expectativa de aprovação da reforma; devo comprar a moeda? Com a possibilidade de aprovação da reforma da Previdência, o dólar vem caindo em relação ao real após se manter... 10/07/2019 17h45 Econoweek Avaliamos um fundo de títulos públicos que tenta superar o Tesouro Direto 09/07/2019 04h00 Descomplique Só trabalhar muito não vai deixar você rico O trabalho inteligente passa por três fases: ter objetivos, ter foco e criar escalabilidade. Para ir a algum... 09/07/2019 04h00 Estadão Conteúdo Fundos de renda fixa de longo prazo e de ações de energia lideram ganhos Fundos de investimento são um dos canais mais recomendados por especialistas para quem deseja fazer o dinheiro... 08/07/2019 08h20 Descomplique Seja sócio de um cemitério ou de um shopping por menos de R$ 100 Já imaginou ser sócio de um cemitério por menos de R$ 2? Ou ter uma parte de um shopping gastando menos de R$ 100? 08/07/2019 04h00 Folha de S. Paulo Nove gestores dizem como investir no atual cenário O ambiente de investimentos reúne características nunca antes experimentadas pelo investidor brasileiro. A... 07/07/2019 02h30 Finanças Pessoais - Investimentos Ações de empresas menores na Bolsa podem render mais, mas risco é maior Já ouviu falar em \"small caps\"? As ações dessas empresas podem se valorizar mais do que as de companhias... 05/07/2019 04h00 Da Redação Euro a mais de R$ 4,30: como viajar para a Europa sem entrar em falência Com o euro custando mais de R$ 4,30, viajar para diversos países da Europa se transformou em uma tarefa quase... 05/07/2019 04h00 Finanças Pessoais - Investimentos Em que fundo investir? Veja quais tiveram melhor desempenho no 1º semestre Como escolher um fundo de investimento para colocar seu dinheiro? Segundo a Anbima, associação das empresas do... 04/07/2019 08h56 Finanças Pessoais - Investimentos O que ganha mais: fundo DI sem taxa de administração ou Tesouro Selic? Será que investir em um fundo DI que não cobra taxa de administração é realmente melhor do que aplicar no Tesouro... 04/07/2019 04h00 Agora - Grana Exigências para ter pensão do INSS ficam ainda mais duras 03/07/2019 02h00 Econoweek Saiba quais são as vantagens e desvantagens dos robôs de investimentos 02/07/2019 04h00 Descomplique Bancos digitais: economize até R$ 840 em um ano e ganhe praticidade Economizar com tarifas bancárias e não precisar enfrentar filas para resolver seus problemas financeiros parece um 02/07/2019 04h00 Da Universa Elas investem na bolsa: \"Ganhava R$ 1,6 mil; hoje ganho 10 vezes mais\" Há décadas a imagem da Bolsa da Valores era um ambiente estressante, onde os homens se embolavam em meio a... 02/07/2019 04h00 Agora - Grana Veja como escapar dos golpes aplicados em aposentados 02/07/2019 02h00 Finanças Pessoais - Investimentos Investe no Tesouro? Sua conta no banco terá desconto de taxa neste mês Investidores que têm dinheiro aplicado no Tesouro Direto devem ficar atentos à cobrança da taxa de custódia, que... 01/07/2019 16h09 Descomplique Método dos envelopes: um jeito descomplicado de organizar seu dinheiro Fazer um planejamento financeiro pode ser uma grande dificuldade para algumas pessoas. Os motivos são vários -... 01/07/2019 04h00 Econoweek Economizar virou moda: reestilize sua roupa e ganhe novo visual mais barato 28/06/2019 04h00 Descomplique Uber x carro próprio: qual é o mais econômico para o seu bolso? Não adianta negar: nossa vida mudou muito desde a invenção dos aplicativos de transporte. Tarde demais para pegar... 27/06/2019 04h00 Finanças Pessoais - Investimentos Bitcoin dispara de novo; será que vale a pena comprar agora ou é arriscado? O bitcoin voltou a chamar atenção nas últimas semanas. A moeda digital já triplicou de valor neste ano, superando... 27/06/2019 04h00 Descomplique 5 ideias práticas para ajudar você a sair do sufoco das dívidas Um dos maiores erros das pessoas endividadas é deixar que seus débitos cresçam até se tornarem insustentáveis. Se... 25/06/2019 04h00 Econoweek 3 dicas para você consumir menos e guardar mais dinheiro no fim do mês 25/06/2019 04h00 Agora - Grana INSS pode devolver grana descontada de até 800 mil aposentados O INSS (Instituto Nacional do Seguro Social) poderá devolver a aposentados e pensionistas valores descontados por... 25/06/2019 02h00 Estadão Conteúdo Termina hoje prazo para reservar ações da Petrobras vendidas pela Caixa Termina nesta segunda-feira (24) o prazo para o investidor pessoa física manifestar interesse nas ações ordinárias 24/06/2019 07h52 Finanças Pessoais - Investimentos O que dá mais dinheiro: comprar ação ordinária ou preferencial na Bolsa? Já notou que algumas empresas têm dois tipos de ações negociadas na B3, a Bolsa de Valores brasileira? É o caso da 24/06/2019 04h00 Imposto de Renda Como eu sei quando a minha restituição do Imposto de Renda vai sair? Você não recebeu sua restituição do Imposto de Renda de 2019 no primeiro lote? Será que o pagamento sairá no... 24/06/2019 04h00 Finanças Pessoais - Investimentos Com juro menor e preço estável, é hora de comprar uma casa? Depende O momento do mercado de imóveis pode ser visto como favorável para comprar a casa própria: boa oferta,... 22/06/2019 04h00 Econoweek Bancos digitais podem ser parte da solução para o crédito mais barato 21/06/2019 04h00 Descomplique Quer opções para uma aposentadoria tranquila, sem ser previdência privada? Quando o assunto é aposentadoria, não adianta você querer colocar todo o seu dinheiro em investimentos como... 20/06/2019 04h00 Finanças Pessoais - Investimentos Bolsa superou os 100 mil pontos. Ainda vale a pena entrar? Depois de o Ibovespa superar a marca histórica dos 100 mil pontos, o investidor que não comprou ações deve estar... 19/06/2019 17h32 Descomplique 5 coisas que você nunca deve fazer com seu salário Existe uma regra de ouro nas finanças que diz: \"Não importa o quanto você ganha, mas como você gasta\". Cometemos... 19/06/2019 04h00 Finanças Pessoais - Investimentos Com juros em queda, ainda dá para ganhar com títulos públicos prefixados? Diante da possibilidade de redução da Selic, a taxa básica de juros de economia, será que ainda vale a pena... 19/06/2019 04h00 do UOL Ganhar mais, gastar menos: apps te ajudam a dar um gás na vida financeira O segredo de uma vida financeira saudável é relativamente simples: gastar menos do que você ganha. O problema é... 19/06/2019 04h00 do UOL Dos dados ao dinheiro: Facebook finalmente entra no ramo das criptomoedas O Facebook, ao lado de outras 27 empresas, resolveu investir pesado no mercado financeiro. A companhia anunciou,... 18/06/2019 09h02 Descomplique Vale a pena fazer seguro do carro? Ter um seguro de carro dá uma sensação de paz de espírito. Em compensação, a carteira dói cada vez que pensamos na 18/06/2019 04h00 Econoweek Saiba como ir a Fernando de Noronha por R$ 3.400, com passagem e tudo 18/06/2019 04h00 Folha de S. Paulo - Mercado Caixa vende ações da Petrobras; vale a pena para o pequeno investidor? 17/06/2019 02h00 Econoweek Um livro para levar mais riqueza e amor para você e sua família 15/06/2019 04h00 Finanças Pessoais - Investimentos Quer ganhar juros semestrais? Tesouro pode pagar, mas sempre vale a pena? Se você for investir no Tesouro Direto, verá que alguns títulos públicos possuem a nomenclatura \"com juros... 14/06/2019 04h00 Descomplique 3 truques que te fazem gastar mais dinheiro na hora das compras Na hora de ir às compras, por mais que você vá com uma lista bem definida e dinheiro contado, é comum ceder a... 13/06/2019 04h00 do UOL Plano de saúde sobe 382% em 18 anos, mais que dobro da inflação do setor Os preços das mensalidades dos planos de saúde individuais subiram, em média, 382% em 18 anos, de 2000 a 2018. O... 13/06/2019 04h00 Descomplique Não empreste dinheiro para o melhor amigo, o cunhado e nem mesmo a sua mãe Não empresto dinheiro para ninguém! Nem para mãe, nem para amigo e muito menos para cunhado. Antes que pense que... 12/06/2019 04h00 do UOL Descomplique: Passo a passo para limpar o seu nome sujo e evitar golpes Uma das coisas que mais tiram o sono da gente é ter o nome sujo na praça! Na prática, quem tem o nome sujo não... 12/06/2019 04h00 Finanças Pessoais - Investimentos Seu fundo de investimento diminuiu? Entenda por que isso ocorre 2x por ano O saldo do seu fundo de investimento encolheu de repente na virada de maio para junho? A culpa é do come-cotas,... 12/06/2019 04h00 Descomplique 10 formas de fazer renda extra sem precisar gastar nada A forma mais eficiente para você pagar as suas dívidas mais rápido ou investir muito mais no final do mês é... 11/06/2019 04h00 ver mais"}
