{"categorias":[""],"corpora":"Stranger Things: Finn Wolfhard diz que diálogo importante entre Mike e Will foi mudado\nATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece.\nStranger Things: Finn Wolfhard diz que diálogo importante entre Mike e Will foi mudado - 12/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Stranger Things Stranger Things: Finn Wolfhard diz que diálogo importante entre Mike e Will foi mudado Finn Wolfhard como Mike em Stranger Things Imagem: Divulgação/IMDb NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-12T13:35:09 12/07/2019 13h35 ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Finn Wolfhard, o Mike de Stranger Things, falou ao The Hollywood Reporter sobre uma das cenas mais comentadas da terceira temporada da série da Netflix. Trata-se da briga entre Mike e Will, que ocorre após o personagem de Noah Schnapp reclamar que os amigos só querem passar tempo com suas namoradas. Veja também Como Erica virou um dos melhores personagens de Stranger Things Chernobyl na 4ª temporada de Stranger Things? Teoria diz que pode acontecer Quem é Maya Hawke, a Robin de Stranger Things David Harbour, o Hopper, faz homenagem fofa para Winona Ryder \"Não é minha culpa que você não gosta de garotas!\", diz Mike no calor da briga. O momento foi interpretado por muitos fãs como uma referência à possível homossexualidade de Will. Wolfhard, no entanto, revelou que a fala de Mike quase foi diferente na cena. \"Nós fizemos muitas versões diferentes daquela cena. Tentamos, em uma delas, a fala: 'Não é minha culpa que você não gosta de garotas ainda'\", comentou o ator. \"Fizemos muitas coisas com esse diálogo, e quem escolheu no fim das contas foram os [irmãos] Duffer [criadores da série]\". \"Eu não sei exatamente se isso tem a ver com a sexualidade do Will. Eu acho que Mike estava bravo com ele, e constatando algo que é simplesmente verdade, ele não está interessado em garotas. Vamos ver nas próximas temporadas o que isso significou\", contou ainda. As palavras de Wolfhard seguem o mesmo tom das do próprio Schnapp. Falando sobre o mesmo momento da temporada, o ator que vive Will disse que a sexualidade do personagem está \"aberta a interpretações\". Comunicar erro As mais lidas agora Morte de Mufasa e pum de Pumba: as diferenças do novo O Rei Leão para o desenho Eleven, de Stranger Things, manda recado para Cebolinha do filme da Turma da Mônica e ele surta O Hulk dos anos 1970 explica por que não leva Mark Ruffalo a sério Entretenimento Filmes e séries Geek Mais Stranger Things Como Erica foi de coadjuvante a uma das melhores personagens de Stranger Things 11/07/2019 04h00 Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim 10/07/2019 13h08 Quem é Maya Hawke, a Robin de Stranger Things 10/07/2019 04h00 Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" 09/07/2019 12h59 Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder 09/07/2019 10h20 Millie Bobby Brown conta qual foi a cena mais difícil de fazer em Stranger Things 09/07/2019 04h00 Netflix diz que 40 milhões de assinantes já assistiram à 3ª temporada de Stranger Things 08/07/2019 21h06 Stranger Things é aposta da Netflix para lucrar com franquia 08/07/2019 13h45 Stranger Things: Qual foi o real destino de Hopper? Investigamos as pistas 07/07/2019 04h00 \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things 05/07/2019 04h00 Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece 04/07/2019 16h19 Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada 04/07/2019 10h07 Stranger Things volta melhor e mais irresistível em sua terceira temporada 04/07/2019 04h00 Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia 03/07/2019 16h53 Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries 03/07/2019 14h56 Dustin e Eleven aparecem em fotos inéditas da 3ª temporada de Stranger Things 03/07/2019 09h00 Caleb McLaughlin, o Lucas de Stranger Things, vai começar a faculdade 02/07/2019 17h46 Tem monstro na área! Veja fotos inéditas da 3ª temporada de Stranger Things 02/07/2019 09h00 Mike e Eleven juntos: Veja imagens inéditas da 3ª temporada de Stranger Things 01/07/2019 09h00 Romance e mistério: Criadores de Stranger Things dizem o que esperar da 3ª temporada 28/06/2019 10h03 Stranger Things: ouça duas faixas da trilha sonora da terceira temporada 26/06/2019 15h01 Teaser de Stranger Things mostra novo parque de diversões de Hawkins 26/06/2019 12h44 Stranger Things: Eleven e Max aparecem juntas em nova foto da 3ª temporada 23/06/2019 13h33 Lutas, monstros e mistérios: Stranger Things ganha trailer final da 3ª temporada 20/06/2019 23h15 Prepare o lencinho: Elenco diz que nova temporada de Stranger Things é triste 16/06/2019 15h06 Prank Encounters: Dustin de Stranger Things vai apresentar reality na Netflix 14/06/2019 14h20 Pôster de \"Stranger Things\" apresenta novo monstro e dá dicas da trama 04/06/2019 13h09 Criadores listam filmes que inspiraram 3ª temporada de \"Stranger Things\" 23/05/2019 14h20 \"Stranger Things\": Coca resgata New Coke, fiasco nos anos 80, para divulgar série 21/05/2019 15h50 Cartunista argentino Liniers assina novo pôster de \"Stranger Things\"; veja 03/05/2019 14h18 Dustin de \"Stranger Things\" comemora 1º papel no cinema em \"Angry Birds 2\" 15/04/2019 14h17 David Harbour, de \"Stranger Things\", entra para elenco de \"Viúva Negra\" 03/04/2019 14h38 Terceira temporada de \"Stranger Things\" ganha trailer; veja 20/03/2019 09h03 Com o Mike de \"Stranger Things\", Weezer lança vídeo do cover de \"Take On Me\" 12/02/2019 13h43 \"Star Wars\", \"Vingadores\", \"Stranger Things\": O que esperar do intervalo do Super Bowl 01/02/2019 04h00 \"Stranger Things\" e \"TWD\" ganham prêmio como séries mais vistas em streaming 23/01/2019 07h37 Xuxa ganha presente de Will de \"Stranger Things\"; saiba o que é 20/12/2018 13h10 Netflix fará série sobre super-heroína com produtor de \"Stranger Things\" 12/12/2018 15h18 Batalha decisiva da 3ª temporada de \"Stranger Things\" acontecerá em shopping 11/12/2018 10h23 Com elenco de \"Stranger Things\", Netflix revela na CCXP títulos da terceira temporada 09/12/2018 20h44 \"GoT\", \"Vingadores 4\", \"Stranger Things\": O que queremos ver na CCXP 2018 04/12/2018 04h00 CCXP: ainda há ingressos para dias com atores de \"GoT\" e \"Stranger Things\" 03/12/2018 18h27 Sandra Bullock, elenco de \"Stranger Things\" e Andy Serkis estarão na CCXP 21/11/2018 18h13 Netflix marca \"dia de 'Stranger Things'\" para 6 de novembro; veja vídeo 01/11/2018 12h10 Fotógrafo acusa \"Stranger Things\" de \"roubar\" imagem de tempestade 07/05/2018 16h38 Criadores de \"Stranger Things\" são acusados de plagiar curta premiado 03/04/2018 15h43 Will Byers de \"Stranger Things\" vem ao Brasil para evento de fãs em SP e RJ 11/03/2018 23h20 Por que \"Stranger Things\" só volta em 2019 -- e o que você já pode esperar 23/01/2018 10h41 ver mais"}
