{"categorias":["G1"],"corpora":"Pesquisadores montam armadilhas fotográficas para estudar mamíferos do Parque da Serra do Divisor \nImagens foram colhidas entre novembro e dezembro do ano passado e agora seguem sendo analisadas. Algumas espécies são endêmicas da região. Soim preto fotografado dentro do Parque Nacional da Serra do Divisor, no Acre Hugo Costa/Arquivo pessoal Muitos estudos têm sido feitos para atualizar o número e tipo de espécies que habitam a área que engloba o Parque Nacional da Serra do Divisor, que fica entre Acre e Peru, em cidades do Vale do Juruá. E foi pensando nisso que uma expedição foi feita na unidade de conservação entre novembro e dezembro do ano passado. Foram cerca de 15 pesquisadores para estudar mamíferos, aves e répteis. Um desses grupos estuda mamíferos terrestres de médio e grande porte e também os primatas. Durante o período da expedição, armadilhas fotográficas foram montadas para fazer os flagras dentro da unidade. A ideia é fazer um inventário das espécies que ocorrem no parque, mas nesta primeira fase, o grupo ficou apenas na região do rio Moa. “O diferencial desta expedição foi a utilização de armadilhas fotográficas, que nada mais são do que câmeras fotográficas digitais disparadas por sensores de movimento e temperatura. Com elas, conseguimos registrar, por 24 horas durante 40 dias, todos os animais que passavam pelas trilhas e também no topo das árvores. Como as armadilhas foram retiradas há poucos dias, ainda estamos analisando as imagens”, explica o doutorando em ecologia e conservação da biodiversidade pela Universidade Estadual de Santa Cruz em Ilhéus (BA) e também membro fundador e pesquisador do Instituto Juruá, Hugo Costa. Localização privilegiada Até que as imagens sejam completamente analisadas, detalhe por detalhe, é difícil antecipar se há alguma novidade na área estudada pelo grupo de Costa, porém, ele destaca que o Parque Nacional da Serra do Divisor é um dos lugares mais ricos do país. “É uma região com poucos estudos e de localização geográfica privilegiada e que, com mais estudos genéticos e de taxonomia, com certeza encontraremos novidades para muitos grupos como primatas, aves e pequenos mamíferos”, acredita. As peculiaridades da região, segundo Costa, provêm do fato de sofrer forte influência dos Andes. “É provavelmente a região de maior diversidade biológica do Brasil e de toda a Amazônia brasileira, justamente por ser uma região sob forte influência dos Andes, além de ser nascente de importantes rios Amazônicos como o rio Juruá por exemplo”, pontua. Uacari é uma das espécies que só são registradas na Serra do Divisor Hugo Costa/Arquivo pessoal Espécies endêmicas O local pré-andino também abriga espécies que só podem ser vistas lá, segundo o pesquisador. Outras estão ameaçadas de desaparecer, caso não sejam conservadas. Algumas espécies conhecidas pela ciência hoje naquela região são: O Callimico goeldi, um macaco conhecido localmente como lalau ou soim preto; O uacari (Cacajao calvus); O macaco-barrigudo (Lagothrix poeppigii) “Além de muitas questões de taxonomia e de distribuição geográfica, que precisam ser elucidadas sobre os “soins” (primatas de pequeno porte dos gêneros Saguinus e Leontocebus), parauacus (Pithecia spp) e zogue-zogues (Plecturocebus spp). Além desses também ocorrem no Parque a onça-pintada (Panthera onca), o cachorro vinagre (Speothos venaticus), o cachorro-do-mato-de-orelha-curta ou raposa (Atelocynus microtis) a ariranha (Pteronura brasiliensis) a anta (Tapirus terrestris), o queixada (Tayassu pecari) todos sob o risco de extinção de acordo com a IUCN [União Internacional para a Conservação da Natureza)”, acrescenta o estudo. Falta de recurso Apesar do grande potencial científico e para turismo da região, muitos pesquisadores esbarram na falta de recursos para apostar em estudos dentro da unidade de conservação. Atualmente, Costa diz que ocorrem pesquisas pontuais, mas diz que há meios de expandir. “O Acre possui campus da sua Universidade Federal em Cruzeiro do Sul. Tenho certeza que todos os pesquisadores e professores da instituição teriam o maior prazer em conduzir suas pesquisas e aulas na unidade com maior frequência”, salienta. Grupo fez armadilhas fotográficas para captar imagens de primatas Hugo Costa/Arquivo pessoal Fase seguinte Após essa expedição, o grupo pretende conseguir mais recursos para explorar outras áreas dentro do parque. Conforme o levantamento for avançando, os resultados devem ser apresentados em artigos científicos. “Esperamos obter mais recursos para uma nova expedição, agora na parte sul do parque, que pode possuir algumas espécies diferentes ou que não encontramos durante esse primeiro trabalho. Com esses dados podemos auxiliar na gestão do parque e também propor novas pesquisas e também o monitoramento de algumas espécies”, finaliza. Quarto maior parque nacional do país A Serra do Divisor é o 4º maior Parque Nacional do Brasil, segundo o biólogo Ricardo Plácido. O local tem mais de 843 mil hectares e ocupa cinco municípios acreanos, entre eles, Mâncio Lima (31,8%), Marechal Thaumaturgo (4,8%), Cruzeiro do Sul (23,1%), Rodrigues Alves (13,3%), Porto Walter (27%). Um projeto de lei propõe mudar a unidade de conservação da área de proteção integral para uma área de uso sustentável, mas uma petição online tenta barrar a aprovação do projeto e já reúne mais de 80 mil assinaturas. Parque Nacional da Serra do Divisor tem uma das faunas e floras com mais diversidade de espécies Tomaz de Melo/Arquivo pessoal\nPesquisadores montam armadilhas fotográficas para estudar mamíferos do Parque da Serra do Divisor | Amazônia | G1 G1 Acre Amazônia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Pesquisadores montam armadilhas fotográficas para estudar mamíferos do Parque da Serra do Divisor Imagens foram colhidas entre novembro e dezembro do ano passado e agora seguem sendo analisadas. Algumas espécies são endêmicas da região. Por Tácita Muniz, G1 AC — Rio Branco 11/03/2020 09h59 Atualizado 2020-03-11T12:59:20.425Z Soim preto fotografado dentro do Parque Nacional da Serra do Divisor, no Acre — Foto: Hugo Costa/Arquivo pessoal Muitos estudos têm sido feitos para atualizar o número e tipo de espécies que habitam a área que engloba o Parque Nacional da Serra do Divisor, que fica entre Acre e Peru, em cidades do Vale do Juruá. E foi pensando nisso que uma expedição foi feita na unidade de conservação entre novembro e dezembro do ano passado. Foram cerca de 15 pesquisadores para estudar mamíferos, aves e répteis. Um desses grupos estuda mamíferos terrestres de médio e grande porte e também os primatas. Durante o período da expedição, armadilhas fotográficas foram montadas para fazer os flagras dentro da unidade. A ideia é fazer um inventário das espécies que ocorrem no parque, mas nesta primeira fase, o grupo ficou apenas na região do rio Moa. “O diferencial desta expedição foi a utilização de armadilhas fotográficas, que nada mais são do que câmeras fotográficas digitais disparadas por sensores de movimento e temperatura. Com elas, conseguimos registrar, por 24 horas durante 40 dias, todos os animais que passavam pelas trilhas e também no topo das árvores. Como as armadilhas foram retiradas há poucos dias, ainda estamos analisando as imagens”, explica o doutorando em ecologia e conservação da biodiversidade pela Universidade Estadual de Santa Cruz em Ilhéus (BA) e também membro fundador e pesquisador do Instituto Juruá, Hugo Costa. Localização privilegiada Até que as imagens sejam completamente analisadas, detalhe por detalhe, é difícil antecipar se há alguma novidade na área estudada pelo grupo de Costa, porém, ele destaca que o Parque Nacional da Serra do Divisor é um dos lugares mais ricos do país. “É uma região com poucos estudos e de localização geográfica privilegiada e que, com mais estudos genéticos e de taxonomia, com certeza encontraremos novidades para muitos grupos como primatas, aves e pequenos mamíferos”, acredita. As peculiaridades da região, segundo Costa, provêm do fato de sofrer forte influência dos Andes. “É provavelmente a região de maior diversidade biológica do Brasil e de toda a Amazônia brasileira, justamente por ser uma região sob forte influência dos Andes, além de ser nascente de importantes rios Amazônicos como o rio Juruá por exemplo”, pontua. Uacari é uma das espécies que só são registradas na Serra do Divisor — Foto: Hugo Costa/Arquivo pessoal Espécies endêmicas O local pré-andino também abriga espécies que só podem ser vistas lá, segundo o pesquisador. Outras estão ameaçadas de desaparecer, caso não sejam conservadas. Algumas espécies conhecidas pela ciência hoje naquela região são: O Callimico goeldi, um macaco conhecido localmente como lalau ou soim preto; O uacari (Cacajao calvus); O macaco-barrigudo (Lagothrix poeppigii) “Além de muitas questões de taxonomia e de distribuição geográfica, que precisam ser elucidadas sobre os “soins” (primatas de pequeno porte dos gêneros Saguinus e Leontocebus), parauacus (Pithecia spp) e zogue-zogues (Plecturocebus spp). Além desses também ocorrem no Parque a onça-pintada (Panthera onca), o cachorro vinagre (Speothos venaticus), o cachorro-do-mato-de-orelha-curta ou raposa (Atelocynus microtis) a ariranha (Pteronura brasiliensis) a anta (Tapirus terrestris), o queixada (Tayassu pecari) todos sob o risco de extinção de acordo com a IUCN [União Internacional para a Conservação da Natureza)”, acrescenta o estudo. Falta de recurso Apesar do grande potencial científico e para turismo da região, muitos pesquisadores esbarram na falta de recursos para apostar em estudos dentro da unidade de conservação. Atualmente, Costa diz que ocorrem pesquisas pontuais, mas diz que há meios de expandir. “O Acre possui campus da sua Universidade Federal em Cruzeiro do Sul. Tenho certeza que todos os pesquisadores e professores da instituição teriam o maior prazer em conduzir suas pesquisas e aulas na unidade com maior frequência”, salienta. Grupo fez armadilhas fotográficas para captar imagens de primatas — Foto: Hugo Costa/Arquivo pessoal Fase seguinte Após essa expedição, o grupo pretende conseguir mais recursos para explorar outras áreas dentro do parque. Conforme o levantamento for avançando, os resultados devem ser apresentados em artigos científicos. “Esperamos obter mais recursos para uma nova expedição, agora na parte sul do parque, que pode possuir algumas espécies diferentes ou que não encontramos durante esse primeiro trabalho. Com esses dados podemos auxiliar na gestão do parque e também propor novas pesquisas e também o monitoramento de algumas espécies”, finaliza. Quarto maior parque nacional do país A Serra do Divisor é o 4º maior Parque Nacional do Brasil, segundo o biólogo Ricardo Plácido. O local tem mais de 843 mil hectares e ocupa cinco municípios acreanos, entre eles, Mâncio Lima (31,8%), Marechal Thaumaturgo (4,8%), Cruzeiro do Sul (23,1%), Rodrigues Alves (13,3%), Porto Walter (27%). Um projeto de lei propõe mudar a unidade de conservação da área de proteção integral para uma área de uso sustentável, mas uma petição online tenta barrar a aprovação do projeto e já reúne mais de 80 mil assinaturas. Parque Nacional da Serra do Divisor tem uma das faunas e floras com mais diversidade de espécies — Foto: Tomaz de Melo/Arquivo pessoal Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid-19 Casos de coronavírus no Brasil saltam de 34 para 52, diz Ministério da Saúde Há 4 horas Coronavírus Hospital confirma mais 16 casos em SP; n° ainda não está no balanço oficial Há 4 horas Governo prentende tratar como caso suspeito todo paciente com sintomas Há 4 horas OMS declara pandemia de coronavírus. O que isso quer dizer? Há 7 horas Coronavírus Prioridade ainda é frear disseminação do vírus, diz entidade Há 7 horas Bovespa desaba 7% e suspende negócios pela 2ª vez em 3 dias Há 4 horas Economia Dólar fecha a R$ 4,72 e bolsa de NY despenca Há 4 horas Com 12 mil casos, Itália vai fechar serviços e comércio para frear vírus Há 3 horas Mundo ÚLTIMAS NOTÍCIAS: Índia suspende vistos para turistas Há 3 horas Derrota do governo Congresso derruba veto de Bolsonaro e amplia pagamento de benefício BPC vai para pessoas com deficiência e idosos pobres. Governo prevê gasto extra de R$ 20 bi. Há 4 horas Política Maia diz que papel do Congresso agora é 'reduzir danos ao orçamento' Para presidente da Câmara, derrubada de veto dificulta ampliação de fundo de educação. Há 41 minutos Política Orçamento impositivo Comissão aprova projeto que divide controle de parte do Orçamento Discussão agora será no plenário. O que está em jogo é o poder de decisão sobre R$ 30 bi. Há 4 horas Política Mais sobre a Covid-19 Ministro pede ao Congresso R$ 5 bi para combater coronavírus Há 2 horas Política Bolsonaro diz que 'outras gripes mataram mais' Há 2 horas Estou com suspeita de Covid, o que faço? Veja 40 perguntas e respostas Há 16 horas Coronavírus Como sabão mata o vírus e evita o contágio? Há 16 horas Em SP, USP e PUC têm casos da doença; eventos são suspensos Há 1 hora São Paulo DF cancela aulas nas redes pública e privada por 5 dias Há 1 hora Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
