{"categorias":["G1"],"corpora":"O estudante de medicina que morreu de sarampo\nMorte de jovem revela como a Ucrânia se tornou o país mais atingido por epidemia de sarampo na Europa - doença que até pouco tempo caminhava rumo à erradicação; falta de vacinação adequada é apontada como principal causa para retorno de doença. Serhiy Butenko morreu subitamente aos 18 anos vítima de uma doença completamente evitável Arquivo pessoal Até recentemente, as autoridades de saúde pública acreditavam ter praticamente eliminado o sarampo da Europa. Mas agora, os casos da doença potencialmente mortal estão aumentando devido a uma forte queda nas taxas de vacinação. O país mais atingido é a Ucrânia, que sofre a pior epidemia de sarampo do mundo, com mais de 100 mil casos desde 2017. No outono de 2017, Oksana Butenko se despediu do filho adolescente, Serhiy, quando ele saiu de casa para estudar medicina na universidade. Dezoito meses depois, em fevereiro deste ano, ela levou o corpo do filho de volta para casa, no oeste da Ucrânia, em um caixão. O jovem que planejava dedicar a vida a curar doenças morreu subitamente aos 18 anos, vítima de uma doença que as autoridades de saúde dizem ser completamente evitável - o sarampo, que até alguns anos acreditava-se estar praticamente erradicado na Europa. \"Ele era um menino brilhante\", diz Oksana, do lado de fora da pequena igreja de cúpula prateada onde o velório do filho foi realizado. \"Ele era a coisa mais preciosa da minha vida. O sonho dele era ser médico, ele vivia para isso.\" \"Eu não sei por que isso aconteceu. Lembro da minha infância, todo mundo pegou sarampo, mas todo mundo se recuperou.\" Serhiy Butenko morreu de pneumonia provocada por sarampo Arquivo pessoal O sarampo é uma doença altamente contagiosa da qual a maioria das pessoas se recupera após algumas semanas de febre e erupção cutânea desagradável. Mas, em alguns casos - um ou dois em cada mil -, pode levar a complicações fatais, mais comumente pneumonia. Serhiy morreu de pneumonia provocada por sarampo após vários dias internado no Centro de Terapia Intensiva (CTI), com a infecção consumindo seus pulmões, incapaz de respirar sem ventilação artificial. Ele foi uma das 39 pessoas que morreram de sarampo na Ucrânia desde o início do surto atual, em 2017. O sarampo está avançando em toda a Europa - o número de novos casos triplicou no ano passado, chegando a 82.596. A maioria deles está concentrado na Ucrânia, onde 53.218 pessoas contraíram a doença. \"Temos essa tempestade perfeita que aconteceu nos últimos 40 anos e culminou no problema que temos agora\", diz a ministra da saúde do país, Ulana Suprun. Ela está se referindo ao declínio drástico na proporção de pessoas que estão protegidas contra o sarampo pela vacinação. Até aproximadamente 2001, diz ela, a Ucrânia importava cepas de vírus da vacina contra sarampo da Rússia que a Organização Mundial da Saúde (OMS) declarou posteriormente ser ineficaz. Como resultado, \"cerca de 44% dos casos de sarampo na Ucrânia são em adultos - que achavam que haviam sido vacinados, mas a vacina não era eficaz\". Houve um problema com a cadeia de refrigeração - a vacina precisa ser mantida na condição térmica adequada para permanecer eficaz. Em meio ao colapso econômico que se seguiu à dissolução da União Soviética em 1991, com hospitais mal equipados e fornecimento de energia incerto, a vacina nem sempre foi mantida na temperatura correta. Mas há um problema ainda maior do ponto de vista psicológico. Com o passar dos anos, cada vez mais gente se recusou a tomar vacina e a imunizar os filhos. Oleh Yefymenko diz que a morte de Serhiy chocou outros alunos da universidade BBC \"É uma questão de confiança\", diz Oles Pohranychny, diretor de uma escola primária particular na cidade de Lviv, na Ucrânia. Dois anos após a epidemia, apenas metade de seus alunos eram vacinados contra o sarampo. \"A vacina é algo que eu tomo, e acredito que vai me proteger contra algo. Agora nossa escola tem filhos de pais que nasceram na década de 1990, quando ninguém acreditava em nada. Nem em uns ao outros, nem na medicina, nem no Estado.\" \"Em toda a antiga União Soviética, houve um período de transição de uma sociedade paternalista para uma sociedade em que você é responsável por si mesmo - mas você não sabe como ser responsável por si mesmo. Todo mundo em volta estava mentindo - é o que as pessoas pensavam nos anos 1990.\" \"Você tinha que ter o punho cerrado e não confiar em ninguém. Caso contrário, você era um perdedor. A confiança era para os perdedores\", acrescenta. Suprun, ministra da Saúde, responsabiliza a imprensa e os políticos por incentivar o clima antivacinação, principalmente após um incidente amplamente divulgado em 2008, quando um estudante chamado Anton Tishchenko morreu pouco depois de ser imunizado contra o sarampo - apesar de o relatório médico ter mostrado que sua morte não estava relacionada à vacina. Na esteira dessa tragédia, as taxas de vacinação caíram tão drasticamente que, em 2016, apenas 31% da população estava imunizada pela MMR, vacina que protege contra sarampo, caxumba e rubéola - o nível mais baixo de imunização no mundo, menor até do que na África, como Suprun destacou. A OMS recomenda que 95% das crianças sejam imunizadas com a vacina MMR para atingir o nível de imunidade de rebanho, em que todas as crianças - vacinadas e não vacinadas - estão protegidas contra sarampo, caxumba e rubéola. Suprun diz que mesmo atualmente ela luta contra uma onda de desinformação. \"Nós temos políticos tentando obter votos dizendo que você não precisa ser vacinado, que é tudo uma grande trama dos governos ocidentais para tentar controlar a mente das nossas crianças, que a vacina é um grande plano das empresas farmacêuticas para entrar e fazer muito dinheiro na Ucrânia. Infelizmente, mesmo com 39 mortes, é difícil convencer as pessoas de que este é um problema real.\" A morte de Serhiy Butenko abalou, no entanto, seus colegas na Vinnitsa Medical University, na região central da Ucrânia. \"Houve uma sensação de vazio\", diz Oleh Yefymenko, chefe do conselho estudantil. \"Muita gente conhecia ele, realmente sua história mexeu com todo mundo.\" O histórico médico mostra que Serhiy havia sido vacinado quando tinha um ano e seis anos de idade, conforme recomendam as autoridades de saúde. Mas a imunização não foi suficiente para protegê-lo, porque ele pegou o vírus do sarampo logo após adoecer com outra doença viral - mononucleose, também conhecida como febre do beijo. \"A mononucleose enfraqueceu o sistema imunológico dele, de modo que não era capaz de combater adequadamente o vírus do sarampo\", explica a médica Alexandra Popovich, que supervisionou o tratamento de Serhiy em seus últimos dias. É possível que ele estivesse mais protegido se tivesse tomado um reforço recente da vacina. Mas a lição mais importante a ser tirada da tragédia, diz Popovich, é que Serhiy não teria morrido se não tivesse sido exposto ao sarampo, se o nível da imunidade de rebanho na população estivesse alto o suficiente. Após a morte de Serhiy, muitos colegas dele correram para se vacinar, conta o líder estudantil Oleg Yeminenko. Mas como estudantes de medicina, futuros médicos, não tinham pensado nisso antes? Na ocasião, o país já estava enfrentando surto de sarampo havia aproximadamente dois anos. A diretoria da universidade afirmou à BBC que realizou uma grande campanha no ano passado para incentivar os alunos a se vacinarem, alcançando uma taxa de imunização de mais de 98%. Segundo a instituição, os estudantes aprendem sobre vacinação \"do ponto de vista da medicina baseada em evidências, estudando imunologia, dados estatísticos, contraindicações e consequências\". Mas Kateryna Bulavinova, do Unicef, agência da ONU para as crianças, que tem ajudado o governo ucraniano na luta contra o sarampo, diz que a morte de Serhiy Butenko mostrou que os reitores das universidades não estão fazendo o suficiente, de uma maneira geral, para proteger os estudantes. \"Na minha opinião pessoal, esta é uma situação horrível porque era evitável\", afirma. \"Para mim, é um grande mistério, porque é o terceiro ano de surto na Ucrânia com estatísticas significativas de pessoas que pegaram sarampo. Mas ainda assim os reitores de todas as universidades de medicina não se posicionaram no que diz respeito à proteção dos estudantes.\" \"A principal questão é em relação aos próprios profissionais de saúde. Temos cada vez mais jovens médicos que não têm ideia sobre imunização, ou duvidam da imunização, ou são contra a imunização\". Ulana Suprun, ministra da saúde, também acredita que os próprios médicos são os principais propagadores de dúvidas em relação às vacinas. Ela diz que alguns estudantes de medicina aprendem que as vacinas não são necessárias. A justificativa é baseada na crença de que é melhor para uma criança contrair a doença, porque estaria imunizada assim pelo resto da vida. \"Quando você tem acadêmicos nesse nível ensinando aos novos médicos que eles não precisam vacinar as crianças, isso realmente gera confusão\", diz Suprun. A Ucrânia teve um aumento no número de casos de sarampo nos últimos dois anos BBC \"Temos professores que acreditam que a vacinação contra o sarampo durante a temporada da gripe, de outubro a maio, por exemplo, é um procedimento perigoso, porque causará imunossupressão. Isso é um mito, é uma informação falsa. É perigoso para o país\", afirma Fedir Lapiy, consultor em imunização do governo. Suprun diz que não é possível acabar com a desinformação por parte dos profissionais de saúde e acadêmicos da área médica porque as universidades são independentes e atualmente não há meios de retirar as qualificações profissionais. Mas um sistema para conceder licença a médicos, que tornará isso possível, está sendo introduzido agora. Ela diz que muitos dos problemas que levaram à epidemia estão sendo superados. As vacinas são obtidas pelo Unicef, que ajudou o governo a visitar hospitais e clínicas para garantir a manutenção da cadeia de refrigeração. \"As vacinas que foram dadas no último ano ou nos últimos dois anos, sabemos que funcionam\", diz ela. \"Vacinamos no ano passado mais de 900 mil pessoas e não tivemos nenhuma morte ou complicações sérias decorrentes da vacina.\" As brigadas de vacinação itinerantes percorreram as regiões mais atingidas pela epidemia para imunizar as crianças que não tinham sido vacinadas. A vacinação gratuita também está disponível para todos os adultos agora. No ano passado, 90% das crianças de um ano e seis anos foram vacinadas contra o sarampo. Mas ainda resta uma enorme quantidade de crianças e adultos que não foram vacinados no momento certo nos anos anteriores. Oles Pohranychny: a desconfiança da vacinação reflete um mal-estar mais amplo na sociedade BBC E o Unicef estima que até 30% dos certificados de vacinação podem ser falsificados. \"Quando os pais são informados que é necessário vacinar os filhos para que frequentem a escola, eles vão aos médicos e, infelizmente, compram certificados de vacinação\", explica Suprun. Na região de Lviv, a mais atingida, ela conta que \"quando fomos ao departamento de saúde (regional) e perguntamos quantas crianças precisariam ser vacinadas, nos disseram que de acordo com os registros eram 22 mil\". \"Mas quando fomos às escolas, e verificamos quais registros eram verdadeiros, descobrimos que 50 mil crianças precisavam ser vacinadas, porque 28 mil tinham certificados de vacinação falsos.\" Por lei, as crianças ucranianas têm que ser vacinadas contra certas doenças, incluindo sarampo, para frequentar escolas públicas. Mas a legislação nem sempre é respeitada, e também é contestada por alguns pais, incluindo Veronika Sidorenko, fundadora de um movimento chamado \"Vacinação - Liberdade de Escolha\" (em tradução livre). Os três filhos dela não são vacinados. Soldados ucranianos fazem fila para serem vacinados BBC \"Quando comparei o risco de contrair a doença, contra a qual nós vacinamos, e o risco das consequências da imunização, decidi não vacinar\", diz ela. De acordo com a OMS, o risco de sofrer uma reação alérgica grave ao vírus do sarampo é de um em cada um milhão. Mas Veronika desconfia das estatísticas da OMS. Ela acha que a campanha pela vacinação universal é impulsionada em parte pelo lobby da indústria farmacêutica. \"Se tivéssemos pesquisas em larga escala - digamos mil crianças não-vacinadas e mil vacinadas, e pudéssemos traçar suas vidas até os 50 anos - poderíamos afirmar que [a vacinação previne surtos de sarampo]. Mas nós não temos isso e ninguém vai fazer isso, então acredito que não podemos dizer com certeza.\" Quando questionada sobre o fato de que suas escolhas estão colocando outras crianças em perigo, ela diz não acreditar em imunidade coletiva. Enquanto isso, a epidemia na Ucrânia continua a se alastrar, com quase tantos casos novos registrados nos últimos seis meses quanto em todo o ano passado. A 39ª vítima de complicações decorrentes do sarampo morreu neste mês. \"Esta é a era dos iPhones e de todos os tipos de tecnologia de ponta\", diz Kateryna Bulavinova, do Unicef. \"Ter um número tão alto de pessoas morrendo de uma doença completamente evitável é horrível.\"\nO estudante de medicina que morreu de sarampo | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais O estudante de medicina que morreu de sarampo Morte de jovem revela como a Ucrânia se tornou o país mais atingido por epidemia de sarampo na Europa - doença que até pouco tempo caminhava rumo à erradicação; falta de vacinação adequada é apontada como principal causa para retorno de doença. Por BBC 05/07/2019 11h56 Atualizado 2019-07-05T14:56:47.772Z Serhiy Butenko morreu subitamente aos 18 anos vítima de uma doença completamente evitável — Foto: Arquivo pessoal Até recentemente, as autoridades de saúde pública acreditavam ter praticamente eliminado o sarampo da Europa. Mas agora, os casos da doença potencialmente mortal estão aumentando devido a uma forte queda nas taxas de vacinação. O país mais atingido é a Ucrânia, que sofre a pior epidemia de sarampo do mundo, com mais de 100 mil casos desde 2017. No outono de 2017, Oksana Butenko se despediu do filho adolescente, Serhiy, quando ele saiu de casa para estudar medicina na universidade. Dezoito meses depois, em fevereiro deste ano, ela levou o corpo do filho de volta para casa, no oeste da Ucrânia, em um caixão. O jovem que planejava dedicar a vida a curar doenças morreu subitamente aos 18 anos, vítima de uma doença que as autoridades de saúde dizem ser completamente evitável - o sarampo, que até alguns anos acreditava-se estar praticamente erradicado na Europa. \"Ele era um menino brilhante\", diz Oksana, do lado de fora da pequena igreja de cúpula prateada onde o velório do filho foi realizado. \"Ele era a coisa mais preciosa da minha vida. O sonho dele era ser médico, ele vivia para isso.\" \"Eu não sei por que isso aconteceu. Lembro da minha infância, todo mundo pegou sarampo, mas todo mundo se recuperou.\" Serhiy Butenko morreu de pneumonia provocada por sarampo — Foto: Arquivo pessoal O sarampo é uma doença altamente contagiosa da qual a maioria das pessoas se recupera após algumas semanas de febre e erupção cutânea desagradável. Mas, em alguns casos - um ou dois em cada mil -, pode levar a complicações fatais, mais comumente pneumonia. Serhiy morreu de pneumonia provocada por sarampo após vários dias internado no Centro de Terapia Intensiva (CTI), com a infecção consumindo seus pulmões, incapaz de respirar sem ventilação artificial. Ele foi uma das 39 pessoas que morreram de sarampo na Ucrânia desde o início do surto atual, em 2017. O sarampo está avançando em toda a Europa - o número de novos casos triplicou no ano passado, chegando a 82.596. A maioria deles está concentrado na Ucrânia, onde 53.218 pessoas contraíram a doença. \"Temos essa tempestade perfeita que aconteceu nos últimos 40 anos e culminou no problema que temos agora\", diz a ministra da saúde do país, Ulana Suprun. Ela está se referindo ao declínio drástico na proporção de pessoas que estão protegidas contra o sarampo pela vacinação. Até aproximadamente 2001, diz ela, a Ucrânia importava cepas de vírus da vacina contra sarampo da Rússia que a Organização Mundial da Saúde (OMS) declarou posteriormente ser ineficaz. Como resultado, \"cerca de 44% dos casos de sarampo na Ucrânia são em adultos - que achavam que haviam sido vacinados, mas a vacina não era eficaz\". Houve um problema com a cadeia de refrigeração - a vacina precisa ser mantida na condição térmica adequada para permanecer eficaz. Em meio ao colapso econômico que se seguiu à dissolução da União Soviética em 1991, com hospitais mal equipados e fornecimento de energia incerto, a vacina nem sempre foi mantida na temperatura correta. Mas há um problema ainda maior do ponto de vista psicológico. Com o passar dos anos, cada vez mais gente se recusou a tomar vacina e a imunizar os filhos. Oleh Yefymenko diz que a morte de Serhiy chocou outros alunos da universidade — Foto: BBC \"É uma questão de confiança\", diz Oles Pohranychny, diretor de uma escola primária particular na cidade de Lviv, na Ucrânia. Dois anos após a epidemia, apenas metade de seus alunos eram vacinados contra o sarampo. \"A vacina é algo que eu tomo, e acredito que vai me proteger contra algo. Agora nossa escola tem filhos de pais que nasceram na década de 1990, quando ninguém acreditava em nada. Nem em uns ao outros, nem na medicina, nem no Estado.\" \"Em toda a antiga União Soviética, houve um período de transição de uma sociedade paternalista para uma sociedade em que você é responsável por si mesmo - mas você não sabe como ser responsável por si mesmo. Todo mundo em volta estava mentindo - é o que as pessoas pensavam nos anos 1990.\" \"Você tinha que ter o punho cerrado e não confiar em ninguém. Caso contrário, você era um perdedor. A confiança era para os perdedores\", acrescenta. Suprun, ministra da Saúde, responsabiliza a imprensa e os políticos por incentivar o clima antivacinação, principalmente após um incidente amplamente divulgado em 2008, quando um estudante chamado Anton Tishchenko morreu pouco depois de ser imunizado contra o sarampo - apesar de o relatório médico ter mostrado que sua morte não estava relacionada à vacina. Na esteira dessa tragédia, as taxas de vacinação caíram tão drasticamente que, em 2016, apenas 31% da população estava imunizada pela MMR, vacina que protege contra sarampo, caxumba e rubéola - o nível mais baixo de imunização no mundo, menor até do que na África, como Suprun destacou. A OMS recomenda que 95% das crianças sejam imunizadas com a vacina MMR para atingir o nível de imunidade de rebanho, em que todas as crianças - vacinadas e não vacinadas - estão protegidas contra sarampo, caxumba e rubéola. Suprun diz que mesmo atualmente ela luta contra uma onda de desinformação. \"Nós temos políticos tentando obter votos dizendo que você não precisa ser vacinado, que é tudo uma grande trama dos governos ocidentais para tentar controlar a mente das nossas crianças, que a vacina é um grande plano das empresas farmacêuticas para entrar e fazer muito dinheiro na Ucrânia. Infelizmente, mesmo com 39 mortes, é difícil convencer as pessoas de que este é um problema real.\" A morte de Serhiy Butenko abalou, no entanto, seus colegas na Vinnitsa Medical University, na região central da Ucrânia. \"Houve uma sensação de vazio\", diz Oleh Yefymenko, chefe do conselho estudantil. \"Muita gente conhecia ele, realmente sua história mexeu com todo mundo.\" O histórico médico mostra que Serhiy havia sido vacinado quando tinha um ano e seis anos de idade, conforme recomendam as autoridades de saúde. Mas a imunização não foi suficiente para protegê-lo, porque ele pegou o vírus do sarampo logo após adoecer com outra doença viral - mononucleose, também conhecida como febre do beijo. \"A mononucleose enfraqueceu o sistema imunológico dele, de modo que não era capaz de combater adequadamente o vírus do sarampo\", explica a médica Alexandra Popovich, que supervisionou o tratamento de Serhiy em seus últimos dias. É possível que ele estivesse mais protegido se tivesse tomado um reforço recente da vacina. Mas a lição mais importante a ser tirada da tragédia, diz Popovich, é que Serhiy não teria morrido se não tivesse sido exposto ao sarampo, se o nível da imunidade de rebanho na população estivesse alto o suficiente. Após a morte de Serhiy, muitos colegas dele correram para se vacinar, conta o líder estudantil Oleg Yeminenko. Mas como estudantes de medicina, futuros médicos, não tinham pensado nisso antes? Na ocasião, o país já estava enfrentando surto de sarampo havia aproximadamente dois anos. A diretoria da universidade afirmou à BBC que realizou uma grande campanha no ano passado para incentivar os alunos a se vacinarem, alcançando uma taxa de imunização de mais de 98%. Segundo a instituição, os estudantes aprendem sobre vacinação \"do ponto de vista da medicina baseada em evidências, estudando imunologia, dados estatísticos, contraindicações e consequências\". Mas Kateryna Bulavinova, do Unicef, agência da ONU para as crianças, que tem ajudado o governo ucraniano na luta contra o sarampo, diz que a morte de Serhiy Butenko mostrou que os reitores das universidades não estão fazendo o suficiente, de uma maneira geral, para proteger os estudantes. \"Na minha opinião pessoal, esta é uma situação horrível porque era evitável\", afirma. \"Para mim, é um grande mistério, porque é o terceiro ano de surto na Ucrânia com estatísticas significativas de pessoas que pegaram sarampo. Mas ainda assim os reitores de todas as universidades de medicina não se posicionaram no que diz respeito à proteção dos estudantes.\" \"A principal questão é em relação aos próprios profissionais de saúde. Temos cada vez mais jovens médicos que não têm ideia sobre imunização, ou duvidam da imunização, ou são contra a imunização\". Ulana Suprun, ministra da saúde, também acredita que os próprios médicos são os principais propagadores de dúvidas em relação às vacinas. Ela diz que alguns estudantes de medicina aprendem que as vacinas não são necessárias. A justificativa é baseada na crença de que é melhor para uma criança contrair a doença, porque estaria imunizada assim pelo resto da vida. \"Quando você tem acadêmicos nesse nível ensinando aos novos médicos que eles não precisam vacinar as crianças, isso realmente gera confusão\", diz Suprun. A Ucrânia teve um aumento no número de casos de sarampo nos últimos dois anos — Foto: BBC \"Temos professores que acreditam que a vacinação contra o sarampo durante a temporada da gripe, de outubro a maio, por exemplo, é um procedimento perigoso, porque causará imunossupressão. Isso é um mito, é uma informação falsa. É perigoso para o país\", afirma Fedir Lapiy, consultor em imunização do governo. Suprun diz que não é possível acabar com a desinformação por parte dos profissionais de saúde e acadêmicos da área médica porque as universidades são independentes e atualmente não há meios de retirar as qualificações profissionais. Mas um sistema para conceder licença a médicos, que tornará isso possível, está sendo introduzido agora. Ela diz que muitos dos problemas que levaram à epidemia estão sendo superados. As vacinas são obtidas pelo Unicef, que ajudou o governo a visitar hospitais e clínicas para garantir a manutenção da cadeia de refrigeração. \"As vacinas que foram dadas no último ano ou nos últimos dois anos, sabemos que funcionam\", diz ela. \"Vacinamos no ano passado mais de 900 mil pessoas e não tivemos nenhuma morte ou complicações sérias decorrentes da vacina.\" As brigadas de vacinação itinerantes percorreram as regiões mais atingidas pela epidemia para imunizar as crianças que não tinham sido vacinadas. A vacinação gratuita também está disponível para todos os adultos agora. No ano passado, 90% das crianças de um ano e seis anos foram vacinadas contra o sarampo. Mas ainda resta uma enorme quantidade de crianças e adultos que não foram vacinados no momento certo nos anos anteriores. Oles Pohranychny: a desconfiança da vacinação reflete um mal-estar mais amplo na sociedade — Foto: BBC E o Unicef estima que até 30% dos certificados de vacinação podem ser falsificados. \"Quando os pais são informados que é necessário vacinar os filhos para que frequentem a escola, eles vão aos médicos e, infelizmente, compram certificados de vacinação\", explica Suprun. Na região de Lviv, a mais atingida, ela conta que \"quando fomos ao departamento de saúde (regional) e perguntamos quantas crianças precisariam ser vacinadas, nos disseram que de acordo com os registros eram 22 mil\". \"Mas quando fomos às escolas, e verificamos quais registros eram verdadeiros, descobrimos que 50 mil crianças precisavam ser vacinadas, porque 28 mil tinham certificados de vacinação falsos.\" Por lei, as crianças ucranianas têm que ser vacinadas contra certas doenças, incluindo sarampo, para frequentar escolas públicas. Mas a legislação nem sempre é respeitada, e também é contestada por alguns pais, incluindo Veronika Sidorenko, fundadora de um movimento chamado \"Vacinação - Liberdade de Escolha\" (em tradução livre). Os três filhos dela não são vacinados. Soldados ucranianos fazem fila para serem vacinados — Foto: BBC \"Quando comparei o risco de contrair a doença, contra a qual nós vacinamos, e o risco das consequências da imunização, decidi não vacinar\", diz ela. De acordo com a OMS, o risco de sofrer uma reação alérgica grave ao vírus do sarampo é de um em cada um milhão. Mas Veronika desconfia das estatísticas da OMS. Ela acha que a campanha pela vacinação universal é impulsionada em parte pelo lobby da indústria farmacêutica. \"Se tivéssemos pesquisas em larga escala - digamos mil crianças não-vacinadas e mil vacinadas, e pudéssemos traçar suas vidas até os 50 anos - poderíamos afirmar que [a vacinação previne surtos de sarampo]. Mas nós não temos isso e ninguém vai fazer isso, então acredito que não podemos dizer com certeza.\" Quando questionada sobre o fato de que suas escolhas estão colocando outras crianças em perigo, ela diz não acreditar em imunidade coletiva. Enquanto isso, a epidemia na Ucrânia continua a se alastrar, com quase tantos casos novos registrados nos últimos seis meses quanto em todo o ano passado. A 39ª vítima de complicações decorrentes do sarampo morreu neste mês. \"Esta é a era dos iPhones e de todos os tipos de tecnologia de ponta\", diz Kateryna Bulavinova, do Unicef. \"Ter um número tão alto de pessoas morrendo de uma doença completamente evitável é horrível.\" Veja também Anterior Próximo Mais do G1 Mudanças na aposentadoria Maia diz que incluir estados na reforma da Previdência pode inviabilizar aprovação Presidente da Câmara afirmou que poderia perder de 50 a 60 votos. Intenção dele é aprovar proposta em plenário na semana que vem. Há 1 hora São Paulo Reforma da Previdência: o que diz a proposta aprovada em comissão Há 9 horas Economia O Globo - Editorial: Pressa nas votações Há 9 horas Sucessão na PGR Bolsonaro recebe lista tríplice com candidatos a substituir Dodge Segundo procurador, presidente não deu garantias de que vai seguir recomendações. Há 5 horas Política Mercado financeiro Bovespa fecha acima dos 104 mil pontos e renova recorde Há 3 horas Economia Dólar sobe e encerra dia acima de R$ 3,80 Há 3 horas Lava Jato Supostas conversas divulgadas por revista sugerem que Moro orientou Dallagnol a anexar prova em processo Moro diz que não reconhece autenticidade de mensagens; MPF afirma que supostos diálogos contradizem os fatos. Há 7 horas Política PF troca delegado de inquérito que apura invasão em celular de Moro Há 2 horas Política 'Povo dirá se estamos certos', diz Bolsonaro sobre diálogos atribuídos a Moro Há 2 horas Delação da JBS Justiça de SP torna Aécio réu por corrupção e obstrução de Justiça Deputado e a irmã são acusados de receber propina de R$ 2 milhões de Joesley. Há 7 horas São Paulo Rio de Janeiro Milicianos de Itaboraí faziam selfies com vítimas antes de executá-las Cemitério clandestino com ao menos 14 corpos foi descoberto na cidade. Há 16 minutos Rio de Janeiro Notícias da sexta O que você precisa saber hoje Nova Previdência, Moro e Dallagnol, Bolsonaro e trabalho infantil, e frio no Sul. Há 3 minutos Resumo do dia Efeitos da poluição Após chuva, espuma do Rio Tietê invade cidade no interior de SP Há 8 horas Sorocaba e Jundiaí Chuva em SP bateu recorde para um mês de julho Há 8 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
