{"categorias":["G1"],"corpora":"7 fatos que mostram que já passamos por uma emergência climática\nCalor na Europa, aumento dos gases do efeito estufa, produção de alimentos afetada e Grande Barreira de Corais em recuperação são alguns dos fatores apontados pelos cientistas. A Terra vive uma \"emergência climática\", expressão escolhida como a \"Palavra do ano\" nesta quarta-feira (20). Além de um esforço de milhares de cientistas em alertar que o planeta está em perigo, a Conferência do Clima em 2 de dezembro irá determinar ajustes nas metas para barrar o aquecimento do planeta. Para ilustrar melhor a situação, o G1 traz 7 fatos que comprovam que já estamos numa fase mais aquecida do planeta Terra: 1. Calor na Europa Pelo menos oito países quebraram suas temperaturas máximas histórica neste verão: Reino Unido (38,7ºC), Alemanha (41,7ºC), Bélgica (41,8ºC), França (45,9ºC), Luxemburgo (40,8ºC), Países Baixos (40,7ºC), Holanda (40,4ºC) e Escócia (31,6º). Portugal teve a temperatura mais alta registrada em 26 verões. Em Lisboa, foram 44ºC. Em Alvega, no distrito de Santarém, os termômetros chegaram a marcar 46,8ºC. O aumento da temperatura é real. Os dados do gráfico acima apontam uma alta de 0,91°C a 0,96ºC na Terra entre 2009 e 2018, uma comparação entre o monitoramento da agência espacial americana (Nasa) e da Administração Oceânica e Atmosférica Nacional dos Estados Unidos (NOAA). Os valores são uma média. Por isso, eventos de frio isolados não podem ser usados como argumento para negar o aquecimento do planeta. Já eventos extremos e mais frequentes, sim, de acordo com os especialistas ouvidos pelo G1. No caso do continente europeu, a Agência Europeia do Ambiente (EEA, em inglês) revela uma alta de 1,6ºC a 1,7ºC acima dos registros do período pré-industrial no mesmo período. A Europa experimentou ondas de calor em 2003, 2006, 2010, 2014, 2015, 2017, 2018 e neste ano. Últimos 5 anos são os mais quentes da história, diz agência da ONU para o clima \"Podemos esperar impactos extremos crescentes no clima durante o verão e em níveis mais altos de aquecimento. Nossa pesquisa mostra que limitar a 1,5ºC, como o que foi decidido entre os países no Acordo de Paris, reduziria esses impactos. O que temos em mente, no entanto, é que no atual ritmo de emissões temos um mundo a caminho de 3ºC\", disse Carl-Friedrich, um dos autores de um estudo publicado neste ano, que mostra que os dias quentes serão cada vez mais frequentes e intensos. Crianças brincam em uma fonte durante dia de calor em Paris, na França Alain Jocard/AFP 2. Aumento dos gases efeito estufa Um relatório da Sociedade Americana de Meteorologia em parceria com a Agência Climática do governo americano apontou que a emissão de gases causadores do efeito estufa na atmosfera atingiu um recorde histórico em 2018. O estudo foi feito a partir do trabalho de 475 cientistas em 57 países, incluindo o Brasil. Derek Arndt é chefe de Monitoramento Global do Clima da Agência Climática Americana, e um dos autores. Ele explica que fenômenos registrados no Brasil, como chuvas intensas e alta do calor, estão ocorrendo no mundo todo. Segundo o texto, o aquecimento da Terra ajuda a evaporar a água mais rápido e causa seca e chuva extremos. Os cientistas estão certos de que isso acontece porque a gente nunca lançou tantos gases na atmosfera. Emissão de gases de efeito estufa na atmosfera atingiu novo recorde histórico em 2018, diz estudo Emissão de gases do efeito estufa atingiu recorde histórico em 2018, segundo estudo 3. Grande Barreira de Corais O governo da Austrália precisou investir mais de 500 milhões no ano passado para restaurar e proteger a Grande Barreira de Corais, patrimônio da humanidade ameaçado pelo aquecimento global. Aumento da temperatura da água dos oceanos está matando corais da Austrália A barreira na costa australiana, com uma superfície de 348 mil quilômetros quadrados, constitui o maior conjunto de corais do mundo, e registrou graves episódios de branqueamento provocado pelo aumento da temperatura da água. Os recifes também estão ameaçados pelas atividades industriais e agrícolas, assim como pela acanthaster púrpura, uma estrela-do-mar invasiva que devora o coral. \"É o maior investimento de uma fonte única destinada a proteger o recife, assegurar sua viabilidade e os 64 mil empregos que dependem da barreira\", disse o primeiro-ministro australiano, Malcolm Turnbull. 4. Produção de alimentos Um relatório da Organização das Nações Unidas (ONU) publicado em agosto deste ano fez um alerta: a produção mundial de alimentos está ameaçada. A escolha do que nós comemos no nosso dia a dia é parte do problema. E também da solução. Mais de cem cientistas de 57 países concluíram que estamos usando recursos essenciais, como terra e água, de forma exagerada. Produção global de alimentos está em risco, afirma relatório da ONU O relatório do Painel Intergovernamental de Mudanças Climáticas da ONU afirma que as atividades humanas já ocupam mais de 70% de todo o solo livre de gelo do mundo e que um quarto dessa área já está degradada. “Uma terra assim reduz a capacidade do solo de absorver carbono. Meio bilhão de pessoas já vivem em áreas que estão se tornando desertos”, afirma uma das autoras do relatório. Os cientistas afirmam que a produção de carne é um dos métodos de produção que mais usam água e terra. A pecuária está aumentando o desmatamento, principal causa de emissões no Brasil, e o gás metano emitido pelo gado é poluente. 5. Maior evento em 2 mil anos O aquecimento global registrado atualmente supera em velocidade e extensão qualquer evento climático registrado nos últimos 2 mil anos. Em artigo publicado na revista \"Nature\", cinco pesquisadores afirmam que nem mesmo episódios históricos como a \"Pequena Era do Gelo\" – resfriamento acentuado registrado entre os anos 1300-1850 – se comparam com o que está acontecendo no momento no mundo. \"Descobrimos que o período mais quente dos últimos dois milênios ocorreu durante o século 20 em mais de 98% do globo. Isso fornece fortes evidências de que o aquecimento global antropogênico não é apenas incomparável em termos de temperaturas absolutas, mas também sem precedentes na consistência espacial dentro do contexto dos últimos 2 mil anos\", escreveram no artigo. Os pesquisadores observaram que, antes da era industrial moderna, a influência mais significativa no clima eram os vulcões. Eles não encontraram nenhuma indicação de que variações na radiação do Sol tenham impactado as temperaturas globais médias. O período atual, dizem os autores da pesquisa, excede significativamente a variabilidade natural. \"Vimos a partir dos dados instrumentais e também de nossa reconstrução que, no passado recente, a taxa de aquecimento claramente excede as taxas de aquecimento natural - esse é outro ponto para observar a natureza extraordinária do aquecimento atual\", contou Raphael Neukom, da Universidade de Berna, na Suíça, um dos autores do estudo. Islândia declara \"morte\" de geleira de 700 anos 6. Geleira desaparece Ela se chamava Okjökull, mas em 2014 foi declarada 'morta'. Desde então, passou a ser conhecida apenas como Ok, a primeira geleira da Islândia a perder esse status, porque derreteu. O local onde ela ficava ganhou uma placa para relembrar o que em 1901 era uma massa compacta de gelo ocupando cerca de 38 km², mas, em 1º de agosto de 2019, tinha menos de 1 km². Além de relembrar o passado, a placa contém ainda um alerta para o futuro e uma explicação às próximas gerações: \"Okjökull é a primeira geleira islandesa a perder seu status de geleira. 'Nos próximos 200 anos todas as nossas geleiras devem seguir o mesmo caminho. Esse monumento atesta que nós sabemos o que está acontecendo e o que deve ser feito. Só vocês sabem se fizemos o que deveria ter sido feito\", diz a placa. Abaixo, consta ainda a data de agosto de 2019 e o termo \"415 ppm CO²\", uma referência a uma marca histórica de emissão de 415 partes por milhão de dióxido de carbono emitidas na atmosfera, que a humanidade atingiu pela primeira em maio deste ano. Placa afixada no local onde ficava a geleira Okjökull, na Islândia Divulgação/Rice University 7. Aquecimento dos oceanos Pesquisadores chineses e americanos constataram que a temperatura dos oceanos em 2018 foi a mais quente já registrada nos últimos 60 anos. O estudo, com base nos dados mais recentes do Instituto de Física Atmosférica, na China, foi publicado na revista científica \"Advances in Atmospheric Sciences\". A conclusão está de acordo com a tendência de aquecimento dos oceanos registrada nos últimos cinco anos — que já eram os cinco mais quentes desde a década de 1950, dizem os cientistas. O aumento na temperatura oceânica acontece desde então e se acelerou a partir da década de 1990. \"A tendência de longo prazo de aquecimento do oceano é uma grande preocupação tanto para a comunidade científica quanto para o público em geral. As temperaturas mais altas causam a expansão térmica da água e um aumento do nível do mar — o que expõe a água doce costeira à intrusão de água salgada e torna comunidades mais suscetíveis ao aparecimento de tempestades\", dizem os pesquisadores no estudo. O aquecimento visto nos oceanos em 2018 resultou em um aumento médio de 1,4 mm no nível do mar ao redor do globo em comparação à média de nível registrada em 2017. Os padrões associados ao nível do mar atual devem continuar no futuro, segundo a pesquisa. O aumento de calor no oceano também eleva as temperaturas e a umidade do ar — o que, por sua vez, intensifica as tempestades e as chuvas fortes. Em 2018, foram registradas várias tempestades tropicais no mundo, como os furacões Florence e Michael e os tufões Jebi, Maria, Mangkhut e Trami. Entre outras consequências listadas pelos cientistas como decorrentes do aquecimento dos oceanos, estão a diminuição no nível de oxigênio presente neles e o derretimento de geleiras. Há também efeitos indiretos, como a intensidade de secas, ondas de calor, e risco de incêndios. Initial plugin text\n7 fatos que mostram que já passamos por uma emergência climática | Natureza | G1 G1 Natureza Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 7 fatos que mostram que já passamos por uma emergência climática Calor na Europa, aumento dos gases do efeito estufa, produção de alimentos afetada e Grande Barreira de Corais em recuperação são alguns dos fatores apontados pelos cientistas. Por G1 21/11/2019 11h35 Atualizado 2019-11-21T14:44:06.827Z A Terra vive uma \"emergência climática\", expressão escolhida como a \"Palavra do ano\" nesta quarta-feira (20). Além de um esforço de milhares de cientistas em alertar que o planeta está em perigo, a Conferência do Clima em 2 de dezembro irá determinar ajustes nas metas para barrar o aquecimento do planeta. Para ilustrar melhor a situação, o G1 traz 7 fatos que comprovam que já estamos numa fase mais aquecida do planeta Terra: 1. Calor na Europa Pelo menos oito países quebraram suas temperaturas máximas histórica neste verão: Reino Unido (38,7ºC), Alemanha (41,7ºC), Bélgica (41,8ºC), França (45,9ºC), Luxemburgo (40,8ºC), Países Baixos (40,7ºC), Holanda (40,4ºC) e Escócia (31,6º). Portugal teve a temperatura mais alta registrada em 26 verões. Em Lisboa, foram 44ºC. Em Alvega, no distrito de Santarém, os termômetros chegaram a marcar 46,8ºC. Variação média anual da temperatura global Valores em graus Celsius em comparação com o período pré-industrial Fonte: NOAA e Nasa O aumento da temperatura é real. Os dados do gráfico acima apontam uma alta de 0,91°C a 0,96ºC na Terra entre 2009 e 2018, uma comparação entre o monitoramento da agência espacial americana (Nasa) e da Administração Oceânica e Atmosférica Nacional dos Estados Unidos (NOAA). Os valores são uma média. Por isso, eventos de frio isolados não podem ser usados como argumento para negar o aquecimento do planeta. Já eventos extremos e mais frequentes, sim, de acordo com os especialistas ouvidos pelo G1. No caso do continente europeu, a Agência Europeia do Ambiente (EEA, em inglês) revela uma alta de 1,6ºC a 1,7ºC acima dos registros do período pré-industrial no mesmo período. A Europa experimentou ondas de calor em 2003, 2006, 2010, 2014, 2015, 2017, 2018 e neste ano. Últimos 5 anos são os mais quentes da história, diz agência da ONU para o clima \"Podemos esperar impactos extremos crescentes no clima durante o verão e em níveis mais altos de aquecimento. Nossa pesquisa mostra que limitar a 1,5ºC, como o que foi decidido entre os países no Acordo de Paris, reduziria esses impactos. O que temos em mente, no entanto, é que no atual ritmo de emissões temos um mundo a caminho de 3ºC\", disse Carl-Friedrich, um dos autores de um estudo publicado neste ano, que mostra que os dias quentes serão cada vez mais frequentes e intensos. Crianças brincam em uma fonte durante dia de calor em Paris, na França — Foto: Alain Jocard/AFP 2. Aumento dos gases efeito estufa Um relatório da Sociedade Americana de Meteorologia em parceria com a Agência Climática do governo americano apontou que a emissão de gases causadores do efeito estufa na atmosfera atingiu um recorde histórico em 2018. O estudo foi feito a partir do trabalho de 475 cientistas em 57 países, incluindo o Brasil. Derek Arndt é chefe de Monitoramento Global do Clima da Agência Climática Americana, e um dos autores. Ele explica que fenômenos registrados no Brasil, como chuvas intensas e alta do calor, estão ocorrendo no mundo todo. Segundo o texto, o aquecimento da Terra ajuda a evaporar a água mais rápido e causa seca e chuva extremos. Os cientistas estão certos de que isso acontece porque a gente nunca lançou tantos gases na atmosfera. Emissão de gases de efeito estufa na atmosfera atingiu novo recorde histórico em 2018, diz estudo Emissão de gases do efeito estufa atingiu recorde histórico em 2018, segundo estudo 3. Grande Barreira de Corais O governo da Austrália precisou investir mais de 500 milhões no ano passado para restaurar e proteger a Grande Barreira de Corais, patrimônio da humanidade ameaçado pelo aquecimento global. Aumento da temperatura da água dos oceanos está matando corais da Austrália A barreira na costa australiana, com uma superfície de 348 mil quilômetros quadrados, constitui o maior conjunto de corais do mundo, e registrou graves episódios de branqueamento provocado pelo aumento da temperatura da água. Os recifes também estão ameaçados pelas atividades industriais e agrícolas, assim como pela acanthaster púrpura, uma estrela-do-mar invasiva que devora o coral. \"É o maior investimento de uma fonte única destinada a proteger o recife, assegurar sua viabilidade e os 64 mil empregos que dependem da barreira\", disse o primeiro-ministro australiano, Malcolm Turnbull. 4. Produção de alimentos Um relatório da Organização das Nações Unidas (ONU) publicado em agosto deste ano fez um alerta: a produção mundial de alimentos está ameaçada. A escolha do que nós comemos no nosso dia a dia é parte do problema. E também da solução. Mais de cem cientistas de 57 países concluíram que estamos usando recursos essenciais, como terra e água, de forma exagerada. Produção global de alimentos está em risco, afirma relatório da ONU O relatório do Painel Intergovernamental de Mudanças Climáticas da ONU afirma que as atividades humanas já ocupam mais de 70% de todo o solo livre de gelo do mundo e que um quarto dessa área já está degradada. “Uma terra assim reduz a capacidade do solo de absorver carbono. Meio bilhão de pessoas já vivem em áreas que estão se tornando desertos”, afirma uma das autoras do relatório. Os cientistas afirmam que a produção de carne é um dos métodos de produção que mais usam água e terra. A pecuária está aumentando o desmatamento, principal causa de emissões no Brasil, e o gás metano emitido pelo gado é poluente. 5. Maior evento em 2 mil anos O aquecimento global registrado atualmente supera em velocidade e extensão qualquer evento climático registrado nos últimos 2 mil anos. Em artigo publicado na revista \"Nature\", cinco pesquisadores afirmam que nem mesmo episódios históricos como a \"Pequena Era do Gelo\" – resfriamento acentuado registrado entre os anos 1300-1850 – se comparam com o que está acontecendo no momento no mundo. \"Descobrimos que o período mais quente dos últimos dois milênios ocorreu durante o século 20 em mais de 98% do globo. Isso fornece fortes evidências de que o aquecimento global antropogênico não é apenas incomparável em termos de temperaturas absolutas, mas também sem precedentes na consistência espacial dentro do contexto dos últimos 2 mil anos\", escreveram no artigo. Os pesquisadores observaram que, antes da era industrial moderna, a influência mais significativa no clima eram os vulcões. Eles não encontraram nenhuma indicação de que variações na radiação do Sol tenham impactado as temperaturas globais médias. O período atual, dizem os autores da pesquisa, excede significativamente a variabilidade natural. \"Vimos a partir dos dados instrumentais e também de nossa reconstrução que, no passado recente, a taxa de aquecimento claramente excede as taxas de aquecimento natural - esse é outro ponto para observar a natureza extraordinária do aquecimento atual\", contou Raphael Neukom, da Universidade de Berna, na Suíça, um dos autores do estudo. Islândia declara \"morte\" de geleira de 700 anos 6. Geleira desaparece Ela se chamava Okjökull, mas em 2014 foi declarada 'morta'. Desde então, passou a ser conhecida apenas como Ok, a primeira geleira da Islândia a perder esse status, porque derreteu. O local onde ela ficava ganhou uma placa para relembrar o que em 1901 era uma massa compacta de gelo ocupando cerca de 38 km², mas, em 1º de agosto de 2019, tinha menos de 1 km². Além de relembrar o passado, a placa contém ainda um alerta para o futuro e uma explicação às próximas gerações: \"Okjökull é a primeira geleira islandesa a perder seu status de geleira. 'Nos próximos 200 anos todas as nossas geleiras devem seguir o mesmo caminho. Esse monumento atesta que nós sabemos o que está acontecendo e o que deve ser feito. Só vocês sabem se fizemos o que deveria ter sido feito\", diz a placa. Abaixo, consta ainda a data de agosto de 2019 e o termo \"415 ppm CO²\", uma referência a uma marca histórica de emissão de 415 partes por milhão de dióxido de carbono emitidas na atmosfera, que a humanidade atingiu pela primeira em maio deste ano. Placa afixada no local onde ficava a geleira Okjökull, na Islândia — Foto: Divulgação/Rice University 7. Aquecimento dos oceanos Pesquisadores chineses e americanos constataram que a temperatura dos oceanos em 2018 foi a mais quente já registrada nos últimos 60 anos. O estudo, com base nos dados mais recentes do Instituto de Física Atmosférica, na China, foi publicado na revista científica \"Advances in Atmospheric Sciences\". A conclusão está de acordo com a tendência de aquecimento dos oceanos registrada nos últimos cinco anos — que já eram os cinco mais quentes desde a década de 1950, dizem os cientistas. O aumento na temperatura oceânica acontece desde então e se acelerou a partir da década de 1990. \"A tendência de longo prazo de aquecimento do oceano é uma grande preocupação tanto para a comunidade científica quanto para o público em geral. As temperaturas mais altas causam a expansão térmica da água e um aumento do nível do mar — o que expõe a água doce costeira à intrusão de água salgada e torna comunidades mais suscetíveis ao aparecimento de tempestades\", dizem os pesquisadores no estudo. O aquecimento visto nos oceanos em 2018 resultou em um aumento médio de 1,4 mm no nível do mar ao redor do globo em comparação à média de nível registrada em 2017. Os padrões associados ao nível do mar atual devem continuar no futuro, segundo a pesquisa. O aumento de calor no oceano também eleva as temperaturas e a umidade do ar — o que, por sua vez, intensifica as tempestades e as chuvas fortes. Em 2018, foram registradas várias tempestades tropicais no mundo, como os furacões Florence e Michael e os tufões Jebi, Maria, Mangkhut e Trami. Entre outras consequências listadas pelos cientistas como decorrentes do aquecimento dos oceanos, estão a diminuição no nível de oxigênio presente neles e o derretimento de geleiras. Há também efeitos indiretos, como a intensidade de secas, ondas de calor, e risco de incêndios. EMERGÊNCIA CLIMÁTICA 'Emergência climática' é eleita a 'Palavra do ano' em 2019 7 fatos que mostram que já passamos por uma emergência climática Últimos 5 anos são os mais quentes da história O ASSUNTO: Cientistas alertam para a crise do clima Brasil é o 6º país com mais emissões no mundo Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever no Resumo do dia. Veja também Anterior Próximo Mais do G1 Supremo Ministros questionam Toffoli por incluir Coaf em julgamento sobre dados Caso em debate no STF envolve posto de gasolina multado após a Receita compartilhar informações sigilosas com o MP. Há 51 minutos Política Moraes defende que Receita possa passar todos os dados ao MP Julgamento será retomado na quarta com mais 9 votos. Há 4 horas Política Prazo apertado Bolsonaro diz que novo partido estará fora da eleição se TSE barrar assinatura eletrônica Há 12 horas Política TSE vai discutir assunto na terça Há 12 horas Presidente diz que partido adotará o número 38 Há 12 horas Condenado na Bahia Acusado de matar capoeirista por discussão política pega 22 anos Moa do Katendê foi esfaqueado horas após o 1º turno das eleições de 2018. Há 41 minutos Bahia Destaques da quinta-feira As notícias que você precisa saber Novo partido, mais empregos e a palavra do ano. Há 18 minutos Resumo do dia Orlando Gugu Liberato está internado na UTI nos EUA em estado grave Apresentador caiu de altura de 4 metros em casa, enquanto montava enfeites de Natal. Há 5 horas Pop & Arte Internado em Lima Galvão está consciente e bem disposto após sofrer infarto Narrador passou por cateterismo. Luis Roberto vai narrar final no sábado. Há 2 horas Rio de Janeiro Faltam 2 dias Flamengo faz 1º treino em Lima com lona 'antiespiões' Há 3 horas flamengo Raio-X mostra os pontos fortes e fracos do River Plate Há 3 horas Rio de Janeiro STJ concede habeas corpus, e DJ Rennan da Penha pode ser solto Músico foi beneficiado por decisão do STF que derrubou prisões após a 2ª instância. Há 8 horas Rio de Janeiro Excludente de ilicitude Governo propõe eximir militares e policiais de punição em operações específicas Proposta enviada ao Congresso contempla Forças Armadas, polícias e bombeiros. Há 8 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
