{"categorias":[""],"corpora":"Johnson & Johnson condenada a pagar US$ 572 mi por opioides nos EUA\nWashington, 26 Ago 2019 (AFP) - Em uma decisão histórica nos Estados Unidos, a multinacional americana Johnson & Johnson foi condenada nesta segunda-feira a pagar 572 milhões de dólares por danos ao estado de Oklahoma por seu papel na crise de vício em opioides.\nJohnson & Johnson condenada a pagar US$ 572 mi por opioides nos EUA - 26/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Johnson & Johnson condenada a pagar US$ 572 mi por opioides nos EUA 00:00 26/08/2019 20h56 Washington, 26 Ago 2019 (AFP) - Em uma decisão histórica nos Estados Unidos, a multinacional americana Johnson & Johnson foi condenada nesta segunda-feira a pagar 572 milhões de dólares por danos ao estado de Oklahoma por seu papel na crise de vício em opioides. A decisão, da qual a J&J disse que recorrerá, pode afetar os rumos de outros quase 2 mil processos apresentados contra fabricantes de opioides em várias jurisdições do país. A J&J é a primeira companhia farmacêutica a ir a julgamento pela crise de vício em opioides que atinge os Estados Unidos e que provocou mais de 70.000 mortes por overdose só em 2017. O juiz do condado de Cleveland (Oklahoma), Thad Balkman, disse que os promotores demonstraram que a J&J contribuiu para o \"dano público\" ao fomentar o consumo de analgésicos de receita médica que são altamente viciantes. \"Essas ações comprometeram a saúde e a segurança de milhares de pessoas de Oklahoma\", disse. Balkman afirmou que o laboratório Janssen, a divisão farmacêutica da J&J, adotou práticas de \"propaganda enganosa e promoção de opioides\", o que levou a uma crise de dependência desses analgésicos, mortes por overdose e um aumento das síndromes de abstinência neonatal neste estado americano. \"A crise dos opioides devastou o estado de Oklahoma e deve ser contida imediatamente\", disse o juiz. O dinheiro da indenização será destinado a financiar um \"plano de redução\" para o atendimento de dependentes químicos, famílias e comunidades afetadas pela crise em Oklahoma, onde segundo as autoridades cerca de 6.000 pessoas morreram de overdose de opioides desde o ano 2000. Mas a condenação no valor de 572 milhões de dólares é muito inferior aos 17 bilhões de os promotores pediam para um programa de 30 anos para enfrentar a epidemia. Como resultado, as ações da J&J subiram 2% às 21H00 GMT (18h00 em Brasília). - \"Aplicação errônea\" da lei -A Johnson & Johnson anunciou imediatamente que apelará da decisão. O \"Janssen não causou a crise dos opioides em Oklahoma, e nem os acontecimentos nem a lei respaldam este resultado\", disse o vice-presidente executivo da J&J, Michael Ullmann, citado em um comunicado. Para Ullmann, a sentença é uma \"aplicação errônea\" da lei de \"dano público\", que já foi rejeitada por juízes em outros estados. Este processo foi comparado com ações contra companhias de tabaco que resultaram em um acordo de mais de 200 bilhões de dólares em 1998. Mas em sua decisão, o juiz disse que a J&J promoveu seus produtos entre médicos e pacientes por meio de campanhas de publicidade e financiamento de pesquisa e \"educação\", afirmando que a dor não estava sendo tratada o suficiente e que \"havia um baixo risco de abuso\". \"Os acusados usaram o termo 'pseudodependência' para convencer os médicos de que os pacientes que exibiam sinais de dependência (...) na realidade não sofriam de dependência, mas de tratamento insuficiente da dor\", disse Balkman. A Janssen produzia e vendia os comprimidos Nucynta (Tapentadol) e o adesivo Duragesic, que contém fentanil, um dos opioides sintéticos mais potentes, inventado pelo laboratório. O adesivo era prescrito a pacientes com câncer para tratar dores agudas. Outros dois grandes fabricantes de medicamentos foram acusados no mesmo processo de Oklahoma: o laboratório americano Purdue Pharma e o israelense Teva Pharmaceuticals, os quais chegaram a um acordo com o estado antes de que o caso fosse a julgamento. O laboratório Purdue, fabricante do popular opioide Oxycontin (Oxicodona), fez um acordo para pagar 270 milhões de dólares em março, enquanto o Teva negociou um acordo de 85 milhões de dólares. pmh/wd/ad/ll/cc/ll/cc/db Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Em inquérito de delação da Odebrecht, PF diz que Maia cometeu corrupção, falsidade ideológica e lavagem Sob pressão dos EUA, Brasil facilita deportação e acende temor de mais expulsões Macron não descarta Amazônia sob gerência internacional e provoca Planalto do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Público - Mundo G7: Bolsonaro e Macron trocam insultos enquanto a Amazónia arde 26/08/2019 21h13 Reinaldo Azevedo Vaza Jato: Corregedor acobertou irregularidades de um dos procuradores O procurador Diogo Castor de Mattos confessou ao corregedor-geral do Ministério Público Federal que pagou por um... 26/08/2019 21h10 Reuters PD e 5-Estrelas estão próximos de acordo na Itália com Conte como primeiro-ministro Por Angelo Amante e Gavin Jones 26/08/2019 21h03 UOL Notícias - Cotidiano Lotofácil divide prêmio principal em dez apostas; veja os números sorteados A Caixa realizou o sorteio do concurso 1858 da Lotofácil hoje (26) em São Paulo. Os números sorteados foram... 26/08/2019 21h02 Estadão Conteúdo Bolsonaro se reúne com Eduardo, chefe da Secretaria-Geral e assessor 26/08/2019 21h01 Rede Tv Jornalismo Guardar rancor pode causar infarto 26/08/2019 20h59 Público - Mundo Álbum da cimeira do G7 em Biarritz 26/08/2019 20h59 Folha.com - Mundo Palácio da Tailândia publica fotos da 'amante oficial' do rei e site fica fora do ar 26/08/2019 20h59 AirWay Low-cost chilena JetSmart pede autorização para operar no Brasil Mais uma companhia aérea low-cost estrangeira está a caminho do mercado brasileiro. Na última semana a chilena... 26/08/2019 20h58 Público - Mundo Fogos na Amazónia seguem trilho das estradas, diz cientista da NASA 26/08/2019 20h56 UOL Notícias - Cotidiano Quina acumula de novo e pode pagar R$ 17 milhões; veja os números sorteados A Caixa realizou hoje (26) o sorteio do concurso 5056 da Quina em São Paulo. As dezenas sorteadas foram... 26/08/2019 20h52 Agência Brasil Nova droga mostra eficácia no tratamento de câncer cerebral infantil Cientistas comprovaram a eficácia de uma nova substância para tratar o ependimoma, um dos mais severos tipos de... 26/08/2019 20h51 Rede Tv Jornalismo Nova estação da Linha 15-Prata do monotrilho é inaugurada em São Paulo 26/08/2019 20h50 Reuters Há suspeita de ação orquestrada em queimadas na Amazônia, diz Raquel Dodge Por Ricardo Brito 26/08/2019 20h50 Forbes Johnson & Johnson é condenada a pagar US$ 572 milhões em caso sobre opioides Condenação que responsabilizou farmacêutica pode abrir caminho para outras decisões parecidas 26/08/2019 20h49 Reuters Odebrecht propõe que credores troquem dívida por títulos com direito a resultados futuros SÃO PAULO (Reuters) - O grupo Odebrecht apresentou nesta segunda-feira a credores seu plano de recuperação... 26/08/2019 20h49 Folha.com - Cotidiano Chanceler rebate Macron e diz que Brasil não vai aceitar \"relativização da soberania\" na Amazônia 26/08/2019 20h49 Estadão Conteúdo BTG Pactual: operações citadas na Lava Jato são impossíveis de serem realizadas 26/08/2019 20h49 Rede Tv Jornalismo Boris: Bolsonaro recebeu a economia em frangalhos, obra dos governos do PT 26/08/2019 20h47 Reinaldo Azevedo Grupo usou Whatsapp para convocar \"dia do fogo\" no Pará Em Altamira, no Pará, município que lidera o número de incêndios e desmatamentos no Brasil, o Distrito de... 26/08/2019 20h42 Blog do Josias de Souza Merkel oferece aula de pragmatismo a Bolsonaro 26/08/2019 20h40 Folha de S. Paulo Credores só receberão se Odebrecht voltar a dar lucro Para tentar se reerguer, a Odebrecht S.A pretende transformar os bancos credores praticamente em sócios. Eles não... 26/08/2019 20h39 Folha de S. Paulo - Mercado Credores só receberão se Odebrecht voltar a dar lucro 26/08/2019 20h39 Rede Tv Jornalismo Números de pesquisa apontam para reeleição de Bolsonaro 26/08/2019 20h36 EFE Casa Branca corrige Trump e diz que Melania não conheceu Kim Jong-un Washington, 26 ago (EFE).- O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira em Biarritz,... 26/08/2019 20h35 Estadão Conteúdo PF atribui a Rodrigo Maia corrupção, lavagem e 'caixa 3' da Odebrecht 26/08/2019 20h30 Reuters Vale diz que Litel reduziu fatia na mineradora para 17,23% SÃO PAULO (Reuters) - A Litel Participações, que reúne participações de fundos de pensão na mineradora Vale,... 26/08/2019 20h24 Folha.com - Cotidiano Ministro da Defesa diz que situação de incêndios na Amazônia está sob controle 26/08/2019 20h21 Reinaldo Azevedo No Xingu, índios xikrins armados retomam território ocupado por grileiros Povo de tradição guerreira, os xikrins cansaram de esperar. Armados de espingardas e bordunas, dezenas deles... 26/08/2019 20h19 Estadão Conteúdo Cerca de 3 mil militares estão prontos para agir na Amazônia, diz ministro 26/08/2019 20h18 Folha de S. Paulo BTG perde um terço do valor de mercado após operação da Lava Jato As units (grupo de ações) do BTG Pactual recuaram 18,4% nesta segunda-feira (26), ampliando o tombo provocado na... 26/08/2019 20h17 Folha de S. Paulo - Mercado BTG perde um terço do valor de mercado após operação da Lava Jato 26/08/2019 20h17 do UOL MPF apura se houve improbidade na falta de fiscalização do 'dia do fogo' Uma das linhas de investigação do MPF (Ministério Público Federal) sobre o chamado \"dia do fogo\" é se houve... 26/08/2019 20h12 Reinaldo Azevedo No Rio, Moro visita superintendência da PF, pivô de crise com Bolsonaro O ministro da Justiça e Segurança Pública, Sergio Moro, visitou na tarde desta segunda-feira, 26, a... 26/08/2019 20h11 DW Johnson & Johnson é condenada a pagar US$ 572 milhões Justiça do Estado americano de Oklahoma disse que empresa contribuiu para epidemia de opioides ao promover de... 26/08/2019 20h11 do UOL Maitê Proença diz nunca ter votado em Bolsonaro após participar de protesto Maitê Proença participou do protesto em defesa da Amazônia, ontem, no Rio de Janeiro e recebeu críticas nas redes... 26/08/2019 20h10 Reinaldo Azevedo Em ofício a Guedes, Moro diz que corte de recursos inviabiliza seu trabalho O ministro da Justiça e da Segurança Pública, Sérgio Moro, pediu ao Ministério da Economia expansão de seu... 26/08/2019 20h07 EFE Johnson & Johnson é condenada a pagar US$ 572 milhões por crise de opioides Washington, 26 ago (EFE).- A multinacional Johnson & Johnson (J&J) deverá pagar mais de US$ 572 milhões pelo papel 26/08/2019 20h07 AFP - Geral Trump admite encontro com presidente do Irã Biarritz, França, 26 Ago 2019 (AFP) - O presidente dos Estados Unidos, Donald Trump, deu a entender nesta... 26/08/2019 20h06 Folha.com - Ilustrada Nada mais choca nos dias de hoje, diz dramaturgo americano Nicky Silver 26/08/2019 20h06 A Tarde Secretário de Mobilidade diz que fiscalização fica prejudicada sem restringir carros \"Sem limitação será impossível fiscalizar\", é o que afirma o secretário municipal de Mobilidade, Fábio Mota, sobre 26/08/2019 20h05 do UOL Balança comercial registra superávit parcial de US$ 30 bilhões no ano A balança comercial brasileira registrou saldo positivo de US$ 30,963 bilhões desde o início do ano até domingo... 26/08/2019 20h04 Reinaldo Azevedo Bolsonaro diz que está para \"estourar\" falsa acusação a pessoa próxima dele O presidente Jair Bolsonaro afirmou na manhã desta segunda-feira, 26, que “está para estourar” uma acusação, que... 26/08/2019 20h03 Reuters Bolsonaro discute com Guedes diretrizes da reforma tributária, sem bater martelo sobre proposta Por Marcela Ayres 26/08/2019 20h03 Bloomberg Itaúsa está perto de comprar Liquigás após preço afastar rivais (Bloomberg) -- Um grupo liderado pela brasileira Itaúsa Investimentos SA está prestes a comprar a distribuidora de 26/08/2019 20h02 Estadão Conteúdo Passaredo diz que vai à Justiça contra Azul por suposto assédio a pilotos 26/08/2019 20h00 Reinaldo Azevedo Dodge suspeita de ação criminosa em incêndios florestais na Amazônia A procuradora-geral da República, Raquel Dodge, disse nesta segunda-feira, 26, que há suspeita de ação orquestrada 26/08/2019 19h59 Reinaldo Azevedo Polícia Federal começa operação contra delitos ambientais na Amazônia A Polícia Federal iniciou nesta segunda, 26, a Operação Verde Brasil, que mira eventuais delitos ambientais na... 26/08/2019 19h56 ver mais"}
