{"categorias":[""],"corpora":"China diz não saber de conversas com EUA mencionadas por Trump \nO Ministério de Relações Exteriores da China disse hoje não ter conhecimento de conversas telefônicas que teriam ocorrido entre representantes de comércio americanos e chineses no fim de semana.\nChina diz não saber de conversas com EUA mencionadas por Trump  - 26/08/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.19 Jul.2019 Topo Economia China diz não saber de conversas com EUA mencionadas por Trump Donald Trump, presidente dos Estados Unidos Imagem: Carlos Barria/Reuters 00:00 Sergio Caldas Em São Paulo 26/08/2019 08h09Atualizada em 26/08/2019 09h15 O Ministério de Relações Exteriores da China disse hoje não ter conhecimento de conversas telefônicas que teriam ocorrido entre representantes de comércio americanos e chineses no fim de semana. Mais cedo, o presidente dos Estados Unidos, Donald Trump, afirmou que Washington recebeu duas ligações de Pequim no domingo à noite para discutir a situação da guerra comercial entre os dois países, que na última sexta-feira (23) se agravou com novas ameaças tarifárias de ambos os lados. \"Não fiquei sabendo das ligações do fim de semana mencionadas pelos EUA\", disse hoje o porta-voz da chancelaria chinesa, Yan Shuang. Yan também comentou que China e EUA devem resolver suas diferenças comerciais \"por meio de diálogo e consultas\". Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsa cai 1,27% para o menor nível em quase 3 meses; Dólar sobe a R$ 4,14 O que acontece se um avião tem uma emergência enquanto sobrevoa um oceano? Relator da reforma tributária afirma que CPMF não passa na Câmara Cotações Notícias Em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia do UOL Balança comercial registra superávit parcial de US$ 30 bilhões no ano A balança comercial brasileira registrou saldo positivo de US$ 30,963 bilhões desde o início do ano até domingo... 26/08/2019 20h04 Estadão Conteúdo Relator da reforma tributária afirma que CPMF não passa na Câmara O deputado Aguinaldo Ribeiro, relator da Proposta de Emenda à Constituição (PEC) 45, da reforma tributária, disse... 26/08/2019 18h48 do UOL Mais uma empresa aérea low cost pede autorização para voar no Brasil Mais uma empresa aérea de baixo custo (low cost), entrou com pedido para operar no Brasil, informou hoje a Anac... 26/08/2019 18h36 Estadão Conteúdo Fiesp: 'É uma tragédia privatizar Petrobras do tamanho que está' A privatização da Petrobras com o tamanho como a estatal se encontra atualmente seria uma \"tragédia\", na avaliação 26/08/2019 17h59 do UOL Por que hashtag #FGTSDaLu bombou no Twitter e gerou diferentes reações Do nada, no meio da tarde de hoje (26), a hashtag #FGTSDaLu disparou entre os assuntos mais comentados do Twitter. 26/08/2019 17h55 do UOL Bolsa cai 1,27% para o menor nível em quase 3 meses; Dólar sobe a R$ 4,14 O Ibovespa, principal índice da Bolsa brasileira, caiu pelo terceiro dia seguido e fechou em queda de 1,27%, aos... 26/08/2019 17h08 do UOL Azul terá voo direto entre BH e Fort Lauderdale (EUA) a partir de dezembro A companhia aérea Azul anunciou hoje um novo voo internacional entre Belo Horizonte e Fort Lauderdale, no estado... 26/08/2019 15h01 José Paulo Kupfer Ameaça no G7 não vingou, mas riscos para o agronegócio não foram eliminados Boicote a exportações brasileiras e implosão do acordo comercial Mercosul-União Europeia, que desembarcaram em... 26/08/2019 13h41 do UOL Dólar opera em alta e chega a passar de R$ 4,15; Bolsa cai 1,5% O dólar abriu em queda nesta segunda-feira (26), mas depois virou e passou a subir. Por volta das 15h35, o dólar... 26/08/2019 13h01 do UOL Arrecadação mostra sinais de recuperação gradual da economia Mesmo com a desaceleração da economia nos últimos meses, a arrecadação federal indica que a economia está se... 26/08/2019 11h53 do UOL Gasto de brasileiro no exterior é o maior para julho desde 2014 Os brasileiros gastaram US$ 1,898 bilhão em viagens internacionais em julho, o maior valor para o mês desde 2014... 26/08/2019 10h57 Estadão Conteúdo Confiança da indústria avança 0,8 ponto em agosto, aponta FGV O Índice de Confiança da Indústria (ICI) da Fundação Getulio Vargas (FGV) avançou 0,8 ponto em agosto, para 95,6... 26/08/2019 08h54 do UOL Economistas reduzem previsão para PIB e inflação e veem dólar maior em 2019 Economistas de instituições financeiras consultados pelo Banco Central reduziram as previsões para o crescimento... 26/08/2019 08h40 Estadão Conteúdo Fundos de renda fixa têm mais retorno em gestora, diz estudo Gestoras que atuam com fundos de investimento em renda fixa costumam remunerar melhor os clientes quando... 26/08/2019 07h56 Reuters Trump diz que haverá negociações com a China, Pequim pede solução de guerra comercial Por Jeff Mason e Yawen Chen 26/08/2019 07h35 Reuters Acordo com Mercosul dá margem à UE para pressionar Brasil sobre Amazônia, diz ministro BERLIM (Reuters) - Um acordo comercial planejado entre a União Europeia e o Mercosul permite ao bloco exercer... 26/08/2019 07h35 Reuters Índices da China caem, e yuan atinge mínima em 11 anos com guerra comercial XANGAI/HONG KONG (Reuters) - O yuan recuou para a mínima em 11 anos contra o dólar nesta segunda-feira, e as ações 26/08/2019 07h34 AFP Trump diz que EUA retomarão em breve negociações comerciais com a China O presidente dos Estados Unidos, Donald Trump, anunciou hoje que seu país retomará em breve as negociações... 26/08/2019 07h02 Agência Brasil Quer criar uma startup? Veja dicas e alertas de especialistas na área O termo em inglês startup passou a ganhar visibilidade com a emergência de diversas empresas de tecnologia com... 26/08/2019 06h00 Blog do João Antônio Motta Privatização e venda de banco: um bom negócio Se você tem uma empresa para vender, certamente quem vai comprar se interessará em saber das dívidas pendentes e... 26/08/2019 04h36 Descomplique Acordar às 5h da manhã virou modinha. Isso vai te ajudar mesmo? Acordar às 5 horas da manhã está na moda. Sim, por mais absurdo que isso pareça, tem muita gente acordando muito... 26/08/2019 04h00 do UOL Promoção da Nestlé vai dar R$ 3 milhões a clientes e entidades sociais A Nestlé lança, no começo de setembro, a promoção \"Ganhou, Causou\". Serão distribuídos R$ 3 milhões em prêmios,... 26/08/2019 04h00 Folha de S. Paulo Justiça define que bancos abram dado de empréstimos a autuados pelo Ibama Brotos verdes A Justiça concedeu ao Ministério Público Federal um pedido para abrir informações dos financiamentos 26/08/2019 02h31 Folha de S. Paulo Ministério da Economia pode extinguir 170 mil cargos da administração pública federal O Ministério da Economia poderá extinguir 170 mil cargos da administração pública federal. 26/08/2019 02h01 Finanças Pessoais - Investimentos Dívidas, emergência e investimento: o que fazer com o 13º de aposentado Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) que recebem a primeira parcela do 13º... 26/08/2019 02h00 do UOL INSS começa a pagar 1ª parcela do 13º para quem ganha até 1 salário mínimo Aposentados e pensionistas do INSS começam a receber nesta segunda-feira (26/8/19) a primeira parcela do 13º... 26/08/2019 02h00 do UOL Começa saque do fundo do PIS para quem tem 60 anos ou mais; veja se pode Começa nesta segunda-feira (26/8/19) o saque das cotas do fundo PIS para quem tem 60 anos ou mais e que não possui 26/08/2019 02h00 Folha de S. Paulo Número de investidores dobra e fundo imobiliário fica caro Por que comprar algo que está mais caro do que vale? Essa é uma das perguntas que um investidor deve se fazer... 25/08/2019 20h19 BBC News Brasil Por que alguns estudiosos dizem que o capitalismo como conhecemos está chegando ao fim É um grande alerta a governos e economistas: estamos em meio a uma transformação do modelo econômico cujo pano de... 25/08/2019 14h37 Estadão Conteúdo Dirigentes de empresas não estão preparados para era digital, mostra estudo Um teste aplicado a 30 mil profissionais de 25 países, incluindo o Brasil, mostrou que os altos executivos de... 25/08/2019 14h00 Reuters FMI tem encontro com membros do governo da Argentina em Buenos Aires Autoridades financeiras argentinas se encontraram no sábado com uma equipe do Fundo Monetário Internacional (FMI), 25/08/2019 13h19 BBC News Brasil 'Teremos que refazer a imagem do Brasil no exterior', diz ex-ministro da Agricultura Ex-ministro da Agricultura e uma das lideranças do agronegócio no Brasil, Blairo Maggi está receoso com as... 25/08/2019 09h58 Estadão Conteúdo Tasso terá de dar parecer para 130 emendas à reforma da Previdência À margem do acordo para aprovar o texto da reforma da Previdência que teve o aval da Câmara sem modificações,... 25/08/2019 09h43 Estadão Conteúdo País deve andar em passo lento, mesmo com reformas econômicas Apesar do avanço da agenda de reformas e da queda na taxa básica de juros (Selic), a economia continua patinando e 25/08/2019 09h17 do UOL O que acontece se um avião tem uma emergência enquanto sobrevoa um oceano? Em voos transcontinentais, os aviões precisam sobrevoar por horas o oceano, o que é um dos maiores temores dos... 25/08/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 28.554 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 28.554 vagas em várias regiões do país. Esse número se refere a concursos... 25/08/2019 04h00 do UOL Para quitar dívida, Grupo Bitcoin Banco oferece motos e relógios de luxo Uma das estratégias do Grupo Bitcoin Banco, de Curitiba (PR), para quitar parte da dívida milionária com clientes... 25/08/2019 04h00 do UOL FGTS: Prazo para cliente da Caixa liberar saque dos R$ 500 antes acaba hoje Termina neste domingo (25) o prazo para quem tem conta-corrente na Caixa autorizar o crédito do valor do saque... 25/08/2019 04h00 BBC News Brasil O grupo de investidores que pressiona empresas contra o aquecimento global Enquanto jovens se aglomeram nas ruas exigindo uma ação sobre as mudanças climáticas provocadas pelo homem, um... 24/08/2019 17h26 Estadão Conteúdo Governadores reiteram apoio a reformas e defendem reinclusão na da Previdência Os governadores dos Estados do Espírito Santo, Minas Gerais, Paraná, Rio de Janeiro, Rio Grande do Sul, Santa... 24/08/2019 16h28 BBC News Brasil Ação de Bolsonaro alimenta tese de que Amazônia é 'bem comum', dizem brasilianistas A forma como o governo de Jair Bolsonaro vem lidando com o meio ambiente dá munição à tese de que a Amazônia não é 24/08/2019 16h09 Estadão Conteúdo Trump pode usar lei para forçar empresas a cortarem laços com a China O presidente dos Estados Unidos, Donald Trump, ameaça usar a autoridade de emergência concedida por uma lei... 24/08/2019 16h08 Blog Porta 23 Uma nova internet é possível, devolvendo o poder aos seus usuários Uma nova Internet é possível. Todas as vezes que ouço essa frase _ dita quase sempre no contexto de que é preciso... 24/08/2019 13h13 Estadão Conteúdo Equipe econômica estuda atrelar remuneração da poupança à inflação A taxa básica de juros no país no piso histórico e a abertura do caminho para corrigir os financiamentos... 24/08/2019 12h50 Finanças Pessoais - Investimentos Fuja de promessas de muito ganho com Bitcoin, dizem especialistas O investimento em criptomoedas, principalmente em bitcoins, chamou a atenção de muita gente graças às altas... 24/08/2019 04h00 do UOL 3 aeronaves serão feitas no país, uma delas por ex-engenheiros da Embraer O Brasil deve ganhar novas fábricas de aviões e helicópteros nos próximos anos. Pelo menos essa é a intenção de... 24/08/2019 04h00 do UOL CPMF vai voltar? O que se sabe sobre novo imposto que governo estuda criar A CPMF (Contribuição Provisória sobre Movimentação Financeira) foi extinta em 2007, mas novamente o imposto... 24/08/2019 04h00 Reuters Incêndios na Amazônia podem queimar chances do Brasil de entrar para a OCDE Os incêndios que estão queimando a Floresta Amazônica poderiam afundar as chances do Brasil se tornar um país... 23/08/2019 19h55 ver mais"}
