{"categorias":[""],"corpora":"Perda no atletismo | Jovem brasileira finalista do Mundial morre aos 18 anos\nJovem brasileira finalista do Mundial morre aos 18 anos\nJovem revelação finalista do Mundial de Atletismo morre aos 18 anos - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog Olhar Olímpico Seguir Categorias - Atletismo ABCD abuso sexual Automobilismo badminton Basquete Beisebol / Softbol bolsa atleta boxe Câmara dos Deputados Canoagem Caratê Carlos Arthur Nuzman CBC CBF Ciclismo Clubes COB Confederações / Comitês Copa do Mundo de Futebol Corinthians Crise do COB Denúncia Doping eleições Entrevista / Perfil Escalada Esporte Paraolímpico Esportes de Inverno Flamengo Fraudes / Corrupção Futebol Ginástica Governo Governo Bolsonaro Governo do Estado de São Paulo Governo do Estado do Rio de Janeiro handebol Jogos Jogos Sul-Americanos Judô legado olímpico Lei de Incentivo ao Esporte Levantamento de Peso Lima-2019 Listas luta Ministério do Esporte Modalidades não-olímpicas MP841 Mundial de Piscina Curta Nado Artístico Natação NBB Notícias Olimpílulas Opinião Pacaembu patrocínio Prefeitura de São Paulo Prefeitura do Rio Pyeongchang-2018 Resultados Rio-2016 Rúgbi Sem categoria Skate Superliga surfe Taekwondo Tênis Tênis de mesa Tóquio-2020 Torneios triatlo Troféu maria Lenk Vela Vôlei Vôlei de Praia Wrestling Histórico Jovem revelação finalista do Mundial de Atletismo morre aos 18 anos NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Demétrio Vecchioli 2001-07-20T19:16:00 01/07/2019 16h00 Alana Maldonado (IAAF/Divulgação) Umas das principais revelações do atletismo brasileiro, Alana Maranhão foi encontrada morta no domingo (30) em sua casa, na cidade paranaense de Paranavaí. As circunstâncias da morte não foram informadas pela família e a causa do falecimento deve ser apontada pelo Instituto Médico Legal (IML). Segundo pessoas próximas, ela sofria de depressão. Alana, conhecida pelo apelido de Índia, tinha apenas 18 anos e competia no lançamento do dardo. Em 2017, aos 16 anos, ela foi medalhista de prata no Campeonato Sul-Americano Sub-18 e chegou à final do Mundial de Menores (Sub-18), em Nairóbi, no Quênia, lançando o dardo a 50,97m. Naquele mesmo ano, ela ainda foi campeã brasileira sub-18 e quinta colocada no sub-20. No ano passado, os resultados dela pioraram. Ela não competiu as competições nacionais e só participou dos Jogos Escolares, terminando em terceiro lugar. Em nota, a Confederação Brasileira de Atletismo (CBAt) expressou seu \"profundo pesar e condolências\" aos familiares e amigos da lançadora em nome da comunidade do atletismo. Comunicar erro As mais lidas agora Ex-árbitra Fernanda Colombo relata proposta para 'encontro remunerado' Pato e Rebeca postam vídeo do casamento secreto; veja Semenya ataca IAAF e se compara a Jesus: 'Fui crucificada' NOVO! Clique para salvar o link 00:00 Sobre o autor Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Focado na cobertura olímpica, produziu o Giro Olímpico para o UOL e reportagens especiais para a revista IstoÉ 2016. Criador do Olimpílulas, foi colunista da Rádio Estadão e blogueiro do Estadão, pelo qual cobriu os Jogos do Rio-2016. Está disponível para críticas, elogios e principalmente sugestões de pautas no demetrio.prado@gmail.com. Sobre o blog Um espaço que olha para os protagonistas e os palcos do esporte olímpico. Aqui tem destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Blog Olhar Olímpico Mesmo com vaga do rúgbi, Brasil terá menor delegação no Pan em 16 anos O Time Brasil terá 485 atletas nos Jogos Pan-Americanos de Lima, a partir do próximo dia 24 (a cerimônia de abertura é dia 26). A delegação foi fechada no domingo (30) com a classificação da equipe masculina de rúgbi sevens, vice-campeã do Torneio Pré-Olímpico Sul-Americano. O número é o menor desde 2003 – e seria o menor do século não fosse a conquista do rúgbi. Ir para matéria completa Blog Olhar Olímpico Semenya ataca IAAF e se compara a Jesus: 'Fui crucificada' Quase dois meses depois do fim do julgamento da Corte Arbitral do Esporte (CAS), Caster Semenya enfim quebrou o silêncio e falou com a imprensa. Em entrevista à rede britânica BBC Sport, a sul-africana, que continua competindo graças a um recurso, atacou a Associação das Federações Internacionais de Atletismo (IAAF) e revelou que se sente crucificada. Ir para matéria completa Blog Olhar Olímpico Governo não renova autarquia e legado olímpico pode entrar em colapso Formalmente, ninguém tem autorização para pegar uma chave a abrir o Velódromo Olímpico nesta segunda-feira (1). O prazo de existência da Autoridade de Governança do Legado Olímpico (AGLO) expirou no domingo (30) e, apesar dos esforços da Secretaria Especial do Esporte, que defendia sua manutenção, o presidente Jair Bolsonaro (PSL) não assinou uma nova Medida Provisória nesse sentido. Ir para matéria completa Blog Olhar Olímpico Inscrições são negadas pelo Pan e atletismo desconvoca cinco atletas A Confederação Brasileira de Atletismo (CBAt) precisou desconvocar cinco atletas que ela mesma havia convocado para os Jogos Pan-Americanos de Lima, no Peru, há nove dias. As inscrições deles não foram aceitas pela Associação Pan-Americana de Atletismo (APA), que é a entidade responsável por organizar a competição de atletismo no Pan. Ir para matéria completa Blog Olhar Olímpico Autarquia do Legado Olímpico espera fechar as portas no domingo Funcionários da Autoridade de Governança do Legado Olímpico (AGLO) passaram a sexta-feira (28) esvaziando gavetas. O órgão, criado por Medida Provisória no governo Michel Temer (MDB), tem sua existência garantida até domingo (30), somente. Se o Diário Oficial da União de segunda-feira (1) não trouxer um decreto do presidente Jair Bolsonaro (PSL), a AGLO simplesmente deixa de existir. Ir para matéria completa Blog Olhar Olímpico Maratonista critica CBAt por campanha anti-homofobia: 'sem-vergonhice' Ir para matéria completa Blog Olhar Olímpico Larissa volta ao Pan dois anos após ter perna \"dilacerada\" na Marginal Dilacerado: cortado ou rasgado com violência. É essa a palavra que Larissa Oliveira costuma usar para explicar o que aconteceu com sua perna no dia 9 de março de 2017. A nadadora estava dirigindo até a faculdade quando um galho de árvore caiu sobre o seu carro e atingiu sua coxa direita. Um acidente grave, que a deixou três semanas no hospital, mas que, por sorte, não encurtou sua carreira. Ir para matéria completa Blog Olhar Olímpico Oscar Maroni critica Bolsonaro e promete cervejada se F1 ficar em SP Símbolo do turismo sexual de São Paulo, o empresário Oscar Maroni está irritado com o presidente Jair Bolsonaro (PSL), para quem fez campanha eleitoral no ano passado. O motivo é a disposição do político de retirar o GP Brasil de Fórmula 1 de São Paulo a partir de 2021, transferindo-o para um autódromo ainda inexistente no Rio de Janeiro. O tema é tão importante para o dono do Bahamas Hotel Club que ele topa repetir uma iniciativa famosa. Ir para matéria completa Blog Olhar Olímpico Alexandre Frota ironiza Bolsonaro e compara circuito de Deodoro a autorama O deputado federal Alexandre Frota (PSL-SP), eleito com a imagem fortemente colada à de Jair Bolsonaro (PSL), voltou a criticar o presidente da República nesta quarta-feira (26). No Twitter, ele compartilhou mensagem ironizando Jair e o filho Carlos Bolsonaro, vereador no Rio, pela proposta de se construir um autódromo na capital fluminense. Ir para matéria completa Blog Olhar Olímpico Quebrada, CBDA fecha sede no Rio e põe prédio à venda Depois de instituir o home office para economizar, a Confederação Brasileira de Desportos Aquáticos (CBDA) foi além. Em mensagens enviadas em grupo interno de Whatsapp, o agora diretor-geral da entidade Ricardo Prado avisou que os funcionários devem passar na sede da confederação, no centro do Rio, e pegar seus pertences. O escritório na Avenida Presidente Vargas será fechado e, com sorte, alugado para gerar alguma renda. Ir para matéria completa Blog Olhar Olímpico Doping de Gabriel Santos é golpe duro no 4x100m livre a 25 dias do Mundial O Brasil nunca teve tantas esperanças de faturar um título mundial de revezamento quanto no Mundial de Natação que começa daqui a apenas 25 dias em Gwangju, na Coreia do Sul. Mas essa perspectiva foi minada por uma dura notícia: motor dessa equipe, Gabriel Santos, de 23 anos, foi flagrado em exame antidoping pelo uso da substância proibida Clostobol. Ele ainda não está suspenso, mas as chances de ele ir ao Mundial ou ao Pan de Lima são irrisórias. Ir para matéria completa Blog Olhar Olímpico Fórmula E também entra na disputa entre Bolsonaro e Doria O GP Brasil de Fórmula 1 não está mais sozinho no centro da disputa entre o governador de São Paulo, João Doria (PSDB), e o presidente da República, Jair Bolsonaro (PSL). Prima caçula, uma provável futura prova de Fórmula E no Brasil também virou ponto de divergência entre os dois governantes. Ir para matéria completa Blog Olhar Olímpico Fórmula 1 vira enredo de teatro político entre Bolsonaro e Doria A imprensa acostumou-se a rotular de “novela” qualquer longa negociação com idas e vindas, que demora a ter uma solução. A discussão em torno do futuro do GP Brasil de Fórmula 1 também poderia ganhar essa alcunha, mas seu desenrolar é muito mais cênico. Jair Bolsonaro e João Doria, protagonistas da política nacional e amigos de ocasião, transformaram um debate esportivo em uma enorme encenação política. Ir para matéria completa Blog Olhar Olímpico São Paulo aposta na iniciativa privada para manter GP Brasil Eleito prefeito e, depois, governador, com um discurso de aproximação entre o poder público e a iniciativa privada, João Doria (PSDB) aposta mais uma vez nessa fórmula. Agora, para aquele que é o grande desafio político desse seu primeiro semestre como governador: manter o GP Brasil em São Paulo. A disputa, afinal de contas, é política, contra o presidente Jair Bolsonaro (PSL), que ignora o interesse paulista e usa seu cargo para defender a corrida no Rio de Janeiro a partir de 2021. Ir para matéria completa Blog Olhar Olímpico Doria abusa da ironia e compara museus para atacar Bolsonaro e o Rio Um dia depois de o presidente Jair Bolsonaro (PSL) dizer que a Fórmula 1 tinha mais de 99% de chances de fazer o GP Brasil no Rio de Janeiro a partir de 2021 e pedir que o governador de São Paulo pensasse no Brasil, João Doria (PSDB) usou e abusou da ironia para rebater o presidente, seu aliado. Ir para matéria completa Blog Olhar Olímpico Ao lado de Doria, CEO da F1 reforça disputa aberta entre Rio e São Paulo Depois de uma hora de reunião entre o governador João Doria (PSDB), o prefeito Bruno Covas (PSDB) e Chase Carey, CEO da Fórmula 1, nada mudou. Em entrevista coletiva nesta terça-feira (25), os três falaram por mais de 15 minutos até anunciarem que a Fórmula 1 ainda não decidiu se o GP Brasil de 2021 será em São Paulo ou no Rio de Janeiro, contrariando o anúncio pró-Rio feito pelo presidente Jair Bolsonaro na segunda (24). Ir para matéria completa Blog Olhar Olímpico Câmara Municipal de SP manifesta apoio 'incondicional' por F1 na cidade Comandada por um aliado do governador João Doria (PSDB), a Câmara Municipal de São Paulo soltou nota nesta terça-feira (25) defendendo a permanência da Fórmula 1 na cidade. O posicionamento, institucional, vem em dia chave para a continuidade do GP Brasil na capital paulista. Nesta tarde, Doria e o prefeito Bruno Covas (PSDB) recebem o CEO da Fórmula 1, Chase Carey. Ir para matéria completa Blog Olhar Olímpico Confederações endividadas conseguem liminar e voltam a receber Lei Piva Oito confederações que têm dívidas com o governo federal voltaram a receber recursos da Lei Agnelo/Piva na semana passada. Elas estavam sem acesso aos recursos das loterias desde novembro, quando o Tribunal de Contas da União (TCU) entendeu que o repasse era irregular. Na ultima terça-feira (18), porém, apoiadas pelo Comitê Olímpico do Brasil (COB), elas conseguiram um efeito suspensivo. Ir para matéria completa Blog Olhar Olímpico Tiro esportivo leva ao Pan jovem de 17 anos que atira desde os 9 No momento em que se discute o afrouxamento nas regras para posse e porte de armas por aqui, o Brasil vai levar aos Jogos Pan-Americanos de Lima, no Peru, uma atiradora que pega em armas desde criança. Geovana Meyer ainda é menor de idade, tem só 17 anos, e vai fazer sua estreia em uma competição desse porte no Peru. Em caso de ouro, ela se classifica para os Jogos Olímpicos de Tóquio. Ir para matéria completa Blog Olhar Olímpico Milão vence concorrência sueca e será sede da Olimpíada de Inverno A Itália vai receber os Jogos Olímpicos de Inverno pela segunda vez em apenas 20 anos. Na falta de outras candidaturas viáveis, o Comitê Olímpico Internacional (COI) anunciou nesta segunda-feira (24) a vitória da candidatura Milão/Cortina d'Ampezzo pela sede dos Jogos de 2026. A Suécia também concorreu, com Estocolmo, mas nunca chegou perto de empolgar o COI, apesar de um esforço na reta final. O placar foi de 47 a 34. Ir para matéria completa Blog Olhar Olímpico CEO da F1 adia reunião com Doria para encontrar Bolsonaro e Witzel Em capítulo importante da disputa de bastidores pelo Grande Prêmio Brasil de Fórmula 1 a partir de 2021, o CEO da Fórmula 1, Chase Carey, desmarcou reunião em São Paulo com o governador João Doria (PSDB) e o prefeito Bruno Covas (PSDB) para se encontrar em Brasília com o governador do Rio, Wilson Witzel (PSC), e com o presidente da República, Jair Bolsonaro (PSL). Agora virá a São Paulo na terça (25). Ir para matéria completa Blog Olhar Olímpico CEO da F1 tem reuniões ao mesmo tempo com Witzel em Brasilia e Doria em SP O CEO da Fórmula 1, Chase Carey, consta na agenda oficial de quatro dos principais políticos brasileiros nesta segunda-feira (24). O problema é que as reuniões previstas com ele são praticamente simultâneas e em gabinetes separados por mil quilômetros. Ir para matéria completa Blog Olhar Olímpico Tribunal julgou doping de ciclista olímpica sem saber que ela é reincidente Principal ciclista de estrada do país, Flávia Oliveira Paparella foi recentemente julgada pelo Tribunal de Justiça Desportiva Antidopagem (TJDAD), conseguiu comprovar que não sabia que estava ingerindo uma substância dopante, e saiu com uma suspensão de apenas seis meses. O julgamento, porém, não levou em consideração um fato relevante: ela é reincidente. Agora, o TJDAD estuda se existem instrumentos legais para anular aquele julgamento e realizar outro. Ir para matéria completa Blog Olhar Olímpico Com chuva de ouros, natação brasileira mostra força antes do Mundial A natação brasileira vai chegar forte ao Mundial de Gwangju, na Coreia do Sul, a partir do dia 21 de julho. Em cinco eventos internacionais na Europa nos últimos 15 dias, os nadadores brasileiros ganharam um total de 44 medalhas, sendo 18 de ouro. Mais importante do que isso, conquistaram ótimos resultados principalmente nos 50m e 100m livre. Ir para matéria completa Blog Olhar Olímpico Gêmeos e Vitória/Victória são campeões mundiais sub-21 no vôlei de praia A fase do vôlei de praia brasileiro masculino não é das melhores, mas na base as coisas vão muito bem, obrigado. Neste domingo, (23), na Tailândia, o Brasil faturou o tricampeonato mundial sub-21 tanto entre as mulheres, com as xarás Victória e Vitória, quanto no masculino, com os gêmeos Rafael e Renato. Ir para matéria completa Blog Olhar Olímpico Fora do Pan e do Mundial, Sarah Menezes faz curso de transição de carreira Campeã olímpica em 2012, Sarah Menezes já pensa no seu futuro depois de aposentar o quimono. Aos 29 anos, ela começou nesta terça-feira (18) o programa de transição de carreiras do Comitê Olímpico do Brasil (COB). O curso dura seis meses e Sarah, que defende o Flamengo e treina no Rio, não deve precisar perder muitas aulas. Ela não foi convocada nem para os Jogos Pan-Americanos nem para o Mundial de Tóquio. Ir para matéria completa Blog Olhar Olímpico Jhennifer Conceição bate recorde de mais de 10 anos na natação Destaque da natação brasileira feminina em 2019, Jhennifer Conceição, de 22 anos, bateu um dos recordes sul-americanos mais antigos da modalidade nesta sexta-feira (21). Em Roma, na última fase da preparação brasileira para o Mundial de Gwangju (Coreia do Sul), que ela não vai disputar, a nadadora do Pinheiros marcou 1min07s64 nos 100m peito. Ir para matéria completa Blog Olhar Olímpico Michelle Bolsonaro promete nova sede para Confederação de Surdos A primeira-dama Michelle Bolsonaro anunciou nesta sexta-feira (21) a construção de uma sede para Confederação Brasileira de Desporto de Surdos (CBDS) em Brasília. Ela participou, pela manhã, da abertura da Surdolimpíadas do Brasil 2019, competição anual poliesportiva para atletas surdos. A obra será paga pela Caixa Econômica Federal. Atualmente a entidade tem uma sala em um shopping da capital federal. Ir para matéria completa Blog Olhar Olímpico Flamengo não foi consultado pelo governo sobre corrida dentro do Maracanã Concessionário do Maracanã junto com o Fluminense e responsável não só pela manutenção do estádio, mas também pela locação do espaço para terceiros, o Flamengo não foi consultado pelo governo federal sobre a realização de uma corrida de Fórmula E no local. Na última quarta-feira (19), o Ministério do Turismo levou essa ideia à Federação Internacional de Automobilismo (FIA). Ir para matéria completa Blog Olhar Olímpico Mayssa volta à seleção de handebol após o Pan e planeja casar em 2021 Sem jogar pela seleção brasileira desde o Mundial de 2017, a goleira Mayssa Pessoa vai voltar a defender a equipe verde-amarela, mas não agora. Aos 34 anos, a goleira do Rostov, da Rússia, pediu para não ser convocada para os Jogos Pan-Americanos, torneio que vale vaga olímpica ao campeão. Mas se colocou à disposição para jogar o Mundial que vai acontecer durante o mês de dezembro no Japão. Ir para matéria completa Blog Olhar Olímpico Governo federal propõe a Todt prova de Fórmula E no gramado do Maracanã Depois de criar polêmica defendendo a realização do GP Brasil de Fórmula 1 no Rio de Janeiro em 2020, quando ainda estará válido o contrato da categoria com São Paulo, nesta quinta-feira (20) o governo federal deu o pontapé para mais uma polêmica no automobilismo. Em nota, anunciou que propôs à Federação Internacional de Automobilismo (FIA) uma corrida de Fórmula E no país, oferecendo Rio, Brasília e Belo Horizonte. Acontece que São Paulo já tem conversas avançadas com a entidade internacional. Ir para matéria completa Blog Olhar Olímpico Brasil dá vexame e não ganha nenhum jogo no Mundial de Basquete 3×3 O Brasil voltou a dar vexame no Mundial Masculino de Basquete 3×3, modalidade que estreia no programa olímpico em Tóquio-2020. Como de costume, o Brasil foi eliminado na primeira fase sem ganhar nenhum jogo. Em Amsterdã (Holanda), perdeu para Austrália (21 x 15), Japão (13 x 10), Polônia (12 x 10) e Letônia (22 x 20). Ir para matéria completa Blog Olhar Olímpico Caixa discute apoio a olímpicos com o COB, mas recusa novas confederações A Caixa Econômica Federal vai seguir os passos da Petrobras e também deve se afastar das confederações para focar no apoio direto ao atleta. Atualmente patrocinando apenas duas confederações, de ginástica e atletismo, além do Comitê Paraolímpico (CPB), o banco promete não “rasgar contratos”, mas deve iniciar em breve um novo modelo de apoio. No caso da petrolífera, isso significou uma redução expressiva no montante total de investimento, que chega a um número muito menor de esportistas. Ir para matéria completa Blog Olhar Olímpico Com nome de herói, Logan Wolverine busca convocação para o Pan Buscando tirar seu passaporte, certo dia o marcador de centro da seleção brasileira de polo aquático entregou seus documentos a um funcionário da Polícia Federal, que leu seu nome em voz alta e não fez nenhum comentário. Não deu uma risadinha, não perguntou por que, não esboçou reação, não se impressionou. Ir para matéria completa Blog Olhar Olímpico Presidente da AGLO se diz apunhalado e ataca general: 'covarde' A autarquia federal que administra o legado olímpico tem que ser extinta no próximo dia 30 de junho, conforme determina a lei que a criou, de 2017. Defendendo um instrumento jurídico que a prorrogue até o fim do governo Jair Bolsonaro (PSL), a Secretaria Especial do Esporte mudou radicalmente de postura. Antes elogiosa ao trabalho da Autoridade de Governança do Legado Olímpico (AGLO), passou a acusar o órgão de não ter cumprido seu papel. Ir para matéria completa Blog Olhar Olímpico Bolsonaro assina novo contrato com CPB, mas Caixa não paga anterior Em concorrida cerimônia na manhã desta terça-feira (19), que contou com a presença do presidente Jair Bolsonaro (PSL) e da primeira dama Michele, a Caixa Econômica Federal anunciou a assinatura de um novo contrato que dará R$ 2,5 milhões ao Comitê Paraolímpico Brasileiro (CPB). O banco estatal, que é patrocinador esportivo do CPB há mais de uma década, porém, deve cerca de R$ 5 milhões ao comitê. Ir para matéria completa Blog Olhar Olímpico Muro da USP recebeu doação de apenas 15% do anunciado por Doria Um quilômetro de um muro de vidro foi construído entre a marginal do Rio Pinheiros e a raia olímpica da USP, em obra parada pela metade – a promessa é de uma nova barreira de pouco mais de 2 quilômetros. Mas quem está pagando por essa obra? Quanto ela custou? Como foram feitas as doações? Ir para matéria completa Blog Olhar Olímpico Federação de futebol society fará próximos amistosos da seleção feminina A Federação Internacional de Futebol 7 Society, que tem no currículo quatro “Mundialitos” de society e futebol de areia, é a responsável pela organização dos próximos amistosos da seleção feminina do Brasil. A Confederação Brasileira de Futebol (CBF) ainda não assinou os documentos, mas já deu o aval para que o Brasil volte a jogar em agosto e setembro, em São Paulo, no Pacaembu, em um torneio do qual também devem participar Itália, Canadá e México. A competição é financiada com recursos da Lei de Incentivo ao Esporte (LIE) e já arrecadou pelo menos R$ 1,4 milhão. Ir para matéria completa Blog Olhar Olímpico Ex-procurador do tribunal antidoping é condenado por posse de cocaína Procurador federal de carreira na Advocacia Geral da União (AGU), Ricardo Marques de Almeida foi condenado a dois anos em regime aberto por posse de cocaína e tentativa de subornar policiais militares. O flagrante aconteceu em 2018, quando ele era procurador do Tribunal de Justiça Desportiva Antidopagem (TJDAD), responsável por denunciar atletas flagrados em exames antidoping. Após a prisão, ele renunciou ao cargo. Os exames toxicológicos feitos pelo advogado após a prisão não indicaram o consumo de substâncias proibidas. Ir para matéria completa Blog Olhar Olímpico Como isenção de vistos para americanos virou a salvação do polo brasileiro A seleção brasileira de polo aquático enfim trabalha sob as orientações de um novo técnico. Ricardo Azevedo, de 62 anos, assumiu o comando da equipe na segunda-feira (17), no mesmo dia em que começou a valer a isenção de visto de turista no Brasil para cidadãos dos Estados Unidos, do Canadá, do Japão e da Austrália. Não é coincidência. Mesmo sendo nascido no Brasil e tendo morado por aqui boa parte da vida, Rochinha, como é conhecido, hoje só tem o passaporte dos Estados Unidos. Ir para matéria completa Blog Olhar Olímpico 'Muro do Doria' na USP causou a morte de 58 pássaros em um ano #gallery-1 { margin: auto; } #gallery-1 .gallery-item { float: left; margin-top: 10px; text-align: center; width: 50%; } #gallery-1 img { border: 2px solid #cfcfcf; } #gallery-1 .gallery-caption { margin-left: 0; } /* see gallery_shortcode() in wp-includes/media.php */ João de Barro Rolinha Asa Branca Cambacica Prefeitura de São Paulo e USP dizem que as obras do muro da raia olímpica da USP estão paralisadas há seis meses, desde dezembro “à espera de um necessário ajuste no projeto de instalação”. Na verdade, a suspensão das obras é um cobrança do Ministério Público (MP), preocupado com a alta mortandade de pássaros desde que o muro de vidro foi instalado e o antigo, de alvenaria, derrubado. Ir para matéria completa Blog Olhar Olímpico Técnico da seleção de basquete 3×3 ganha Bolsa Atleta mesmo aposentado A Confederação Brasileira de Basquete (CBB) atestou ao Ministério do Esporte, no fim do ano passado, que Douglas Lorite Motta continuava praticando basquete 3×3, treinando para competições oficiais. Acontece que ele não disputa uma competição nacional desde setembro de 2017, quando sua equipe ficou em terceiro no Campeonato Brasileiro. Em dezembro daquele ano, anunciou sua aposentadoria pelo site da própria CBB. Ir para matéria completa Blog Olhar Olímpico Bob Burnquist renuncia à presidência da Confederação de Skate Nome mais conhecido do skate brasileiro e referência mundial, Bob Burnquist renunciou à presidência da Confederação Brasileira de Skate (CBSk), cargo para o qual ele fora sido eleito em outubro de 2017. Há apenas três meses, em março, ele havia sido reeleito para uma mandato curto, até o fim de 2020, para adequar a entidade aos ciclos olímpicos. Ir para matéria completa Blog Olhar Olímpico Paula, Hortência, Zé Roberto e Bernardinho entram no Hall da Fama do COB O Comitê Olímpico do Brasil (COB) anunciou nesta sexta-feira (14) a inclusão de mais 10 esportistas no seu Hall da Fama, criado no fim do ano passado. Para não haver comparações, o COB optou por dobradinhas: Paula e Hortência, José Roberto Guimarães e Bernardinho, Joaquim Cruz e João do Pulo. Ir para matéria completa Blog Olhar Olímpico Doria avisa que vai vetar lei que permitiria venda de cerveja nos estádios O governador de São Paulo, João Doria (PSDB), afirmou nesta sexta-feira (14), em entrevista coletiva, que vai vetar o projeto de lei aprovado na noite de quinta (13) pela Assembleia Legislativa (Alesp) e que permitiria o retorno da venda de bebidas de baixo teor alcoólico (6 a 9%) em estádios e outras arenas esportivas. Ir para matéria completa Blog Olhar Olímpico Maratonista é suspenso após exame apontar consumo de veneno para rato Felix Kirwa é mais um maratonista queniano suspenso por doping. Mas o caso dele, que foi campeão da Maratona de Macau (China) em 2017, é diferente de qualquer outro. Kirwa foi suspenso porque um exame antidoping apontou a presença, em seu organismo, de um famoso veneno usado para matar ratos, a estricnina. Ir para matéria completa Blog Olhar Olímpico Prefeitura de SP se reúne com Fórmula 1 e diz avançar em negociações A prefeitura de São Paulo voltou a se reunir com o comando da Fórmula 1 na tentativa de manter na cidade do GP Brasil. Na última terça-feira (11), o executivo Chase Carey, CEO da categoria, foi recebido na capital paulista pelo prefeito Bruno Covas (PSDB), em encontro que já estava previsto antes mesmo de o Rio de Janeiro avançar nas negociações para receber a prova. Ir para matéria completa"}
