{"categorias":[""],"corpora":"Adriano Silva | Como você lida com os fins de ciclo em sua vida?\nComo você lida com os fins de ciclo em sua vida?\nComo você lida com os fins de ciclo em sua vida? - UOL TAB Assine Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Bate-papo Outros canais UOL Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Topo Adriano Silva Seguir Categorias Sem categoria Histórico Como você lida com os fins de ciclo em sua vida? NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Adriano Silva 2028-06-20T19:09:54 28/06/2019 09h54 Eu não gosto do fim das coisas. Eu me apego às pessoas, aos lugares. Eu sinto saudade das situações, de tudo o que vivi. (Depois que as coisas passam, e tudo fica resolvido, para o bem ou para o mal, cessa a ansiedade da incerteza, acaba a angústia do porvir, serenam as pressões do presente, de tudo que temos que resolver hoje – por isso o passado é um colo tão acolhedor, em que até os eventos pretéritos ruins parecem mais macios do que os eventos atuais, por mais promissores que eles sejam. Por isso a nostalgia é um bálsamo, um convite a atravessar a vida olhando para nós mesmos de modo arrastado pelo retrovisor – e, por isso mesmo, ela é um monstro com o poder de nos aprisionar para sempre no fundo do lago escuro da melancolia.) No entanto, paradoxalmente, não me deixo paralisar por essa tendência ao apego. Fico sempre desejando o para sempre, fico sempre querendo congelar as coisas ao redor em fotografias que as eternizem – para que não acabem, para que não envelheçam, para que não me deixem. Mas nada disso jamais me impediu de ir adiante, de caminhar com ímpeto vida afora. \"Vamos fugir Pra outro lugar, baby Vamos fugir Pra onde quer que você vá Que você me carregue\" Imaginem quão sofrida tem sido essa combinação: sou um inovador saudosista, um tomador de risco conservador, um cara que sempre acelerou na curva, mas que no fundo sempre fantasiou com o conforto (imobilizador, castrador) de ver a vida passar sentado ao lado de um fogão à lenha, numa grota pitoresca qualquer do mundo. Eu tenho esses dois caras dentro de mim: o realizador e o acomodado; de um lado, um desejo de protagonismo, de outro, um desejo de anonimato. Mais: adoro o clima de fim de ciclo. Sei que vou morrer de saudade do que está ficando para trás, mas não hesito um segundo sequer em colocar o ponto final em processos que já estão chegando ao fim, em projetos que já deram o que tinham que dar. (Racionalmente, sei que as coisas ficariam para trás do mesmo jeito, mesmo que eu decidisse não seguir em frente. Mas me separar delas, vê-las indo embora para não mais voltar, me dói do mesmo jeito.) O fim do ciclo – de um relacionamento, de uma sociedade, de um emprego, da sua passagem por uma cidade ou país – tem um lado intimista, de repassar o que você viveu ali, limpar as gavetas (real e metaforicamente), dar baixa naquilo que você não vai levar adiante, aplainar algumas pontas soltas, para não deixar nada mal resolvido, guardar corretamente, nos lugares certos, aquilo que você escolheu carregar consigo. \"Você tem que saber que eu quero correr mundo Correr perigo Eu quero é ir embora Eu quero dar o fora E quero que você venha comigo\" Há boas surpresas nesse processo: há metas que você valorizava muito, e que não tinham tanto valor assim. Há coisas que você subestimava e que se mostraram muito importantes. Há obras que você não se julgava capaz de construir – e que você botou de pé. Há pessoas que pareciam para sempre e que não duraram mais de quinze minutos. Mas há também uma brisa de pura felicidade soprando na troca de ciclo. Uma contaminação pela alegria intrínseca a toda renovação. Um sentimento quase eufórico que vem da oportunidade de começar de novo, de se reinventar, de desenhar uma nova vida. As novas perspectivas do que vem a seguir já lhe acenam, sorrindo, e a sensação que advém dessa troca de pele é muito boa. É rejuvenescedora. Algo, talvez, como renovar o guardarroupa: há roupas que você adora, das quais será penoso se despedir – um sofrimento amplamente superado pelo encanto e pela felicidade de experimentar roupas novas, mais afeitas a quem você quer ser hoje, e não a quem você foi ontem. Talvez seja por isso que um cara como eu, que sofre tanto com as mudanças que a vida traz (toda mudança implica perda e finitude), busque tanto a mudança ao longo da vida. Mudar é renascer. Se permanecer significa, muitas vezes, desistir, acomodar-se, perecer em vida; manter-se em movimento, seguir caminhando, significa que você continua buscando, que você ainda ousa querer mais, que você ainda está vivo – de verdade. Para mais conversas de gente falando com gente sobre coisas de gente, siga o Podcast Retrato, do Projeto Draft. Clique e ouça. Adriano Silva é jornalista e empreendedor, CEO & Founder da The Factory e Publisher do Projeto Draft. Autor de nove livros, entre eles a série O Executivo Sincero, Treze Meses Dentro da TV e A República dos Editores. Foi Diretor de Redação da Superinteressante e Chefe de Redação do Fantástico, na TV Globo. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As melhores histórias sobre tendências, inovação, comportamento e cultura. Email inválido Cadastrar NOVO! Clique para salvar o link 00:00 Sobre o Autor Jornalista e empreendedor, CEO & Founder da The Factory e Publisher do Projeto Draft. Autor de nove livros, entre eles a série O Executivo Sincero, Treze Meses Dentro da TV e A República dos Editores. Foi Diretor de Redação da Superinteressante e Chefe de Redação do Fantástico. Adriano Silva Você gosta de alegrias ou é um fã incondicional das tristezas? Quando você tem uma tarefa chata pela frente, seja a entrega de um trabalho difícil de por de pé, ou a leitura de um relatório pedregoso, ou uma reunião tensa, a vida fica ruim. Você custa a pegar no sono, perde o apetite (ou então não consegue parar de comer), uma buzina parece ficar ligada dentro de você, pronta para disparar a qualquer momento. Ir para matéria completa Adriano Silva Você está inseguro em relação ao seu lugar no mercado de trabalho? Tem momentos na vida em que a gente sente medo da segunda-feira. Ir para matéria completa Adriano Silva A redenção dessa Copa não é de nossas meninas, mas de quem as ignorou Esses dias eu estava no clube, à espera da minha aula de Pilates, e dediquei alguns minutos a acompanhar o treino de futsal de um grupo de pré-adolescentes. Ir para matéria completa Adriano Silva O Perfeito Idiota Brasileiro Ele não faz trabalhos domésticos. Não tem gosto nem respeito por trabalhos manuais. Se puder, atrapalha quem pega no pesado. Trata-se de uma tradição lusitana, ibérica, reproduzida aqui na colônia desde os tempos em que os negros carregavam em barris, nos ombros, a toilete dos seus proprietários, e eram chamados de \"tigres\" - porque os excrementos lhes caíam sobre as costas, formando listras. Ir para matéria completa Adriano Silva Conservador, progressista, liberal, reacionário: afinal, qual é a sua? Entre os conceitos de esquerda e de direita, no espectro político, há muitas zonas cinzentas. Essa discussão tem sido central no Brasil, em especial nos últimos anos. Temos dito e acreditado em muita asneira. Vem comigo dar uma olhada nessas gradações No território da direita, por exemplo, há os liberais e os conservadores, com ideias muito distintas de como gerir um país. E é notável o tanto que os liberais, capitalistas, têm em comum com os sociais-democratas, que estão no terreno da centro-esquerda. Ir para matéria completa Adriano Silva Afinal, o que significa ser de \"direita\"? O convite que lhe faço hoje é mergulharmos nessa questão: afinal, o que é ser de \"direita\"? Ir para matéria completa Adriano Silva Afinal, o que significa ser de \"esquerda\"? \"Esquerda\" virou um palavrão no Brasil. Chamar alguém de \"comunista\" virou um xingamento. \"Marxista\" é o pior dos apupos. Mas alguém sabe realmente o que está falando - ou o que está ouvindo - quando morre de medo ou de raiva diante de um termo como \"socialismo\"? Palavras têm poder. É preciso entender o que elas representam, em todas as nuanças possíveis, de modo a utilizá-las - e compreendê-las - corretamente. Ir para matéria completa Adriano Silva Aprenda a xingar do jeito certo Nenhuma palavra exprime o sentimento de revolta diante de uma situação ultrajante melhor do que um palavrão. Em qualquer língua - trata-se de um utensílio universal. É para isso que os xingamentos existem: para comunicar, em letras capitais, de modo inequívoco, a nossa indignação diante de uma injúria, de uma injustiça, de um absurdo. Ir para matéria completa Adriano Silva Sobre a depressão de Nilmar - e a ansiedade, essa doença que nos consome Nilmar Honorato da Silva. 34 anos. Um dos grandes centroavantes que o Inter revelou. Meu ídolo, que tantos sorrisos estampou em meu rosto, por quem sempre torci - mesmo quando envergou outras camisas. Ir para matéria completa Adriano Silva As críticas ao VAR revelam nosso apego ao passado e à imprecisão Bem, amigos, é o seguinte: não faz o menor sentido criticar o VAR - o Video Assistant Referee, ou Árbitro Assistente de Vídeo, sistema que permite que o juiz da partida de futebol, que atua no campo, em tempo real, dependendo apenas dos seus parcos sentidos, e da atuação de seus auxiliares, tão humanos e falíveis quanto ele, revise lances, antes de confirmar suas decisões, com o auxílio de uma equipe que fica num estúdio de TV, com acesso ao replay de imagens da partida, obtidas de vários ângulos e em várias velocidades de reprodução. Ir para matéria completa Adriano Silva Ode à mulher de 50 anos Ir para matéria completa Adriano Silva 100 dias toscos, áridos e à deriva Entre 18 de setembro e 26 de outubro de 2018, publiquei 17 artigos tentando compreender o voto em Bolsonaro e, ao mesmo tempo, me opondo à escolha política e ao projeto de país que ele representava. Ir para matéria completa Adriano Silva A verdadeira questão por trás do churrasco que você comeu ontem Você tem um cachorro que adotou ainda bebê, e que dorme com você na cama, e que come com você à mesa, e que você chama pelo nome, como se fosse um filho traquina e amoroso, e que lhe responde pelo olhar, antes mesmo que você precise dizer qualquer coisa? Ir para matéria completa Adriano Silva Como estou contribuindo para o fim dos livros e das livrarias Eu sou um escritor. No fundo, é o que eu sempre fiz. E o que eu sempre quis fazer. Ir para matéria completa Adriano Silva O ativismo suave de Capitã Marvel é uma disrupção de proporções épicas Não tome isso como um spoiler, porque não é, mas o que eu achei mais legal em Capitã Marvel, a mais nova superprodução da Marvel, é a releitura dos Krees e dos Skrulls. Ir para matéria completa"}
