{"categorias":[""],"corpora":"Comparada a Jobs | Ex-bilionária Elizabeth Holmes, 35, está na rua da amargura\nEx-bilionária Elizabeth Holmes, 35, está na rua da amargura\nEx-bilionária Elizabeth Holmes, que já foi comparada a Steve Jobs, está na rua da amargura, sem grana para pagar os advogados – Notas – Glamurama Ex-bilionária Elizabeth Holmes, que já foi comparada a Steve Jobs, está na rua da amargura, sem grana para pagar os advogados – Glamurama Pular para o conteúdo Glamurama Assine Glamurama Notas Fotos Moda Beleza Pelo Mundo Poder Comissão de Frente e-commerce Notas Fotos Moda Beleza Pelo Mundo Poder Comissão de Frente e-commerce Pesquisar: Notas Fotos Moda Beleza Pelo Mundo TV Glamurama Agenda Anuncie Assine Ecommerce 30.01.2020 / 12:30 Ex-bilionária Elizabeth Holmes, que já foi comparada a Steve Jobs, está na rua da amargura, sem grana para pagar os advogados Compartilhe: Elizabeth Holmes || Créditos: Reprodução De “versão feminina de Steve Jobs” e “bilionária self-made mais jovem da história” a alguém que não tem sequer condições de pagar seus próprios advogados. Essa é a nova realidade de Elizabeth Holmes, a americana de 35 anos que em 2015 entrou para o clube dos dez dígitos ao vender uma fatia de sua empresa, a Theranos, em um negócio que lhe rendeu US$ 4,5 bilhões (R$ 19,1 bilhões) no papel. O único problema é que a Theranos, que basicamente vendia exames de sangue bem mais fáceis de serem feitos e em máquinas parecidas com as de refrigerante, jamais conseguiu comprovar a precisão desses testes que, mais tarde, foram considerados totalmente enganosos. A partir daí a casa de Holmes começou a cair, um processo em esfera federal foi aberto contra ela na justiça dos Estados Unidos e os US$ 4,5 bi viraram US$ 0 da noite pro dia. Ainda em curso na justiça americana, a ação poderá terminar com a outrora sensação do mundo corporativo que será interpretada na telona por Jennifer Lawrence atrás das grades e já rendeu a ela algumas punições, como não poder chefiar ou participar de conselhos de empresas de capital fechado ou aberto nos próximos dez anos. Pra piorar as coisas, em outubro Holmes foi processada em um tribunal do Arizona por não ter pago os honorários do time legal que a defendeu desde o colapso da Theranos. A conta é estimada em milhões de dólares, e a justificativa da devedora pelo calote não chegou a supreender: “Estou sem dinheiro e preciso reservar o pouco que tenho para pagar os advogados que me defendem em processos que apresentem maiores riscos para a minha liberdade”, foi basicamente o que a ex-bilionária, que dia atrás marcou presença em uma audiência usando um casaco de US$ 1 mil (R$ 4.245), disse por meio de seus advogados. Não tá fácil pra ninguém… (Por Anderson Antunes) Tags: advogados, Elizabeth Holmes, ex-bilionária, exames de sangue, processada, self-made, Steve Jobs, Theranos Link: http://gla.mu/2sql7 Destaques Suzana Vieira adere ao time de famosas que tem coragem de aparecer de \"cara limpa\" nas redes sociais. Quem mais? Quer arrasar no Carnaval? Invista em enfeites de cabeça fashionistas e se joga na folia. É sucesso garantido! Elizabeth ll bate o recorde de rainha há mais tempo no trono da Inglaterra. Aos detalhes! Luxúria, ira, preguiça, avareza, orgulho... conheça os sete pecados capitais da beleza que devem ser evitados já! Milionário americano paga R$ 25 mi por comercial no Super Bowl para agradecer veterinários que salvaram seu cachorro Mais Notas 24 | jan | 2020 • 9:54 olha o passarinho Direito de imagem! Kim Kardashian é processada por postar foto com Kanye West Uma das maiores celebridades do Instagram, Kim Kardashian está sendo processada porque postou em outubro do ano passado na rede social uma foto em que aparece ao ... continue lendo 28 | ago | 2019 • 10:15 doppelgänger Steve Jobs vive? Segundo teoria da conspiração, criador do iPhone estaria morando no Egito Morto em outubro de 2011, aos 56 anos, e depois de muito tempo lutando contra um câncer de pâncreas dos mais agressivos, Steve Jobs foi visto recentemente ... continue lendo 21 | ago | 2019 • 10:14 má fama Harvey Weinstein não quer ser julgado em Nova York porque já foi alvo de muita fofoca por lá Os advogados de Harvey Weinstein estão fazendo de tudo para tentar retirar de um tribunal de Manhattan a competência para julgar o produtor pelos vá... continue lendo 01 | ago | 2019 • 10:28 a fila andou Viúva de Steve Jobs está de namorado novo, e ele é um dos chefs mais badalados dos EUA A fila andou para Laurene Powell Jobs, a viúva de Steve Jobs e uma das mulheres mais ricas do mundo. Depois de um namoro que durou ... continue lendo Veja mais sobre: Notas Assine nossa newsletter OK Agenda Sex 17 jan Aniversariantes do dia: Jim Carrey, Zoey Deschanel, Mel Lisboa Marco Luque faz apresentação do seu show ‘Tamo Junto’ no teatro JCC Rosen, em Orlando. Milton Nascimento faz shows de encerramento da turnê \"Clube da Esquina\", hoje e amanhã, no Espaço das Américas, na Barra Funda. Danielle Winits e Christine Fernandes estreiam a comédia ‘Parabéns Senhor Presidente’, interpretando Marilyn Monroe e Maria Callas, no Teatro J. Safra, na Barra Funda. A letróloga e escritora Andréa Gaspar autografa o livro ‘O inspetor Sopa e o último copo’, na Livraria da Vila da Fradique. A Posh Club, em Jurerê Internacional, recebe os DJ's Pippi (de Ibiza), Sandro Horta, Kesia, Paulo Velloso e Pic Schmitz. Com direção de Cynthia Falabella, Michelle Boesche e José Sampaio estreiam o espetáculo ‘Rapte-me agora - Deve haver vida inteligente em outra parada de ônibus’, no Sesc Santo Amaro. Sab 18 jan Eros Ramazzoti faz show no palco do Espaço das Américas, na Barra Funda. Aniversariante do dia: Kevin Costner Para comemorar os 20 anos de criação, o Monobloco faz show no palco do Audio, na Barra Funda. Com mais de 30 atrações, acontece hoje o REP Festival - o maior festival de rap do Brasil - na Cidade das Artes, na Barra da Tijuca. Houssein Jarouche lança a sua primeira linha de mobiliário, na Micasa Vol. C, no Jardim América. Acontece hoje o Festival Alive Sunset, no Domo, Espaço do complexo Parque Estaiada, em São Paulo. Estreia hoje a peça ‘Crimes delicados’, com Daniel Dantas, Andre Junqueira e Well Aguiar, no Teatro Petra Gold, no Leblon. A Unibes faz bazar especial de livros, discos e quadros com renda em prol dos projetos sociais da entidade. Acontece hoje e amanhã a apresentação do espetáculo infantil ‘A Arte de Van Gogh, no Iguatemi São Paulo. Flávia Garrafa estreia a peça ‘Fale mais sobre isso’, no Teatro Renaissance. Inaugura hoje a exposição fotográfica ‘O cérebro ( e a caminhada) de Guido Anselmi', com registros dos bastidores da produção e filmagem de ‘8 1/2’, de Frederico Fellini, no MAM Rio. Thais Verdi lança o livro ‘Nutrição esportiva: genética, estratégias e suplementação’, na Livraria da Vila do JK Iguatemi. É hoje a pré-estreia do filme ‘Um espião animal’, no Cinépolis do JK Iguatemi. A Zipper Galeria recebe abertura da 11ª edição do Salão dos Artistas sem Galeria, nos Jardins. Dom 19 jan Aniversariante do dia: Ricardo Lacerda O Sesc Pinheiros recebe Renato Borghetti em Quarteto com o show ‘Gaita na fábrica’. É hoje a pré-estreia do filme ‘O melhor verão das nossas vidas’, no Cinemark Cidade de São Paulo, na avenida Paulista. O Iguatemi São Paulo arma sessão especial do filme ‘Jumanji’, no Cinemark. Álvaro Garnero, Rico Mansur, Gutti Camargo e Kadu Paes pilotam festa de reinauguração do Cafe De La Musique, no Itaim Bibi. Rodrigo Penna comanda mais uma edição da festa ‘Alento’, no Clube Manouche, no Jardim Botânico. Seg 20 jan Tuca Franchini comemora aniversário com festa no restaurante Vulcano, nos Jardins. O CCBB Educativo promove oficinas de criação artística e cultivo para as crianças, neste feriado de São Sebastião, no Rio de Janeiro. O Cortejo Afro recebe no ensaio de hoje Dão Black e o Baile #OPente, no Pelourinho, em Salvador. Ter 21 jan Aniversariantes do dia: Felipe Neto, Paulo Miklos, Geena Davis O Instituto Tomie Ohtake inaugura a mostra ‘Canções de um passado esquecido: obras das coleções British Council, LUX e Acervo Histórico Videobrasil’, em Pinheiros. Qua 22 jan Aniversariantes do dia: Diane Lane, Caio Castro Para comemorar os 40 anos da vinda de Frank Sinatra ao Brasil, acontece hoje o 'Dinner at the Fairmont: Tribute of Frank Sinatra’, no Fairmont Rio de Janeiro Copacabana. Lavínia Pannuzio estreia o monólogo ‘Elizabeth Costello’, no Teatro da USP, na Vila Buarque. A cantora Tiê faz show da turnê ‘Dix’, no Bar Obelisco, no Ibirapuera. Qui 23 jan O Shopping Leblon faz abertura do 'Soho Sessions', com Rodrigo Lampreia, no Rio de Janeiro. Com show de Maria Bethânia, o prefeito ACM Neto é o anfitrião na inauguração do novo Centro de Convenções de Salvador. Ullisses Campbell lança o livro ‘Suzane: Assassina e Manipuladora’, na Livraria Cultura do Conjunto Nacional. A Ornare faz lançamento da coleção ‘West East Collection’, no showroom do D&D, no Brooklyn. O filme ‘Uma garota chamada Marina’, de Candé Salles, entra em cartaz hoje em 7 cidades ( São Paulo, Brasília, Rio de Janeiro, Porto Alegre, Salvador, Curitiba e Belo Horizonte). A Central Galeria lança o catálogo da mostra ‘Reconciliações’, da artista Gretta Sarfaty, no Instituto de Arquitetos do Brasil, na Vila Buarque. A Nova Orquestra e Bloco do Sargento Pimenta fazem show para homenagear os 60 anos dos Beatles, no Vivo Rio, no Rio de Janeiro. Guido Totoli participa - junto com outros 22 artistas - da exposição ‘Inspira São Paulo’, na Art Lab Gallery, na rua Augusta. Em parceria com a PatBO, a marca Dra. Cherie lança collab no restaurante Atípico, na Vila Nova Conceição. A Carpintaria inaugura a mostra coletiva ‘Cities in Dust’, com fotografias, pinturas e esculturas de 13 artistas representados pela Fortes D’Aloia & Gabriel, no Jardim Botânico. Sex 24 jan Aniversariante do dia: Mischa Barton Acontece hoje a festa House Work Lab, no Bar Obelisco, no Ibirapuera. Maria Rita se apresenta com o show ‘Samba de Maria’, na Casa Natura Musical, em Pinheiros. Inaugura hoje a exposição ‘Da Vinci Experience e suas invenções’, no Pavilhão das Culturas Brasileiras, no Parque Ibirapuera. O Shopping Pátio Higienópolis faz até domingo a Maratona Cultural Kids. Alex Atala e Felipe Ribenboim pilotam a 3a edição do 'Fruto | Diálogos do alimento', na Unibes Cultural, no Sumaré. Com participação especial de Paulo Miklos, Nando Reis faz show de encerramento da turnê 'Esse amor sem preconceito’, no Tom Brasil, na Chácara Santo Antônio. Vinicius Caps inaugura a exposição ‘Equidade’, na MMarts, na Vila Madalena. Sab 25 jan Aniversariantes do dia: Alicia Keys, Beth Goulart, Carolina Ferraz O Museu Afro Brasil recebe a abertura da exposição \"Heranças de um Brasil profundo: os donos da terra\", com curadoria de Emanoel Araujo, no Ibirapuera. A Casa-Museu Ema Klabin reabre na semana de aniversário da cidade e arma 'Caminhada Fotográfica' pelo Jardim Europa. O personal Márcio Lui lança o projeto pré-Carnaval ‘Carna-Hiit’, na Vila Madalena. Para comemorar o Ano Novo Chinês, o restaurante Mee prepara jantar especial preparado pelo chef Itamar Araújo, no Belmond Copacabana Palace. O IMS Paulista inaugura retrospectiva do fotógrafo alemão Peter Scheier (1908-1979), na avenida Paulista. Anitta faz hoje o ‘Ensaios de Anitta’, no Memorial da América Latina, na Barra Funda. O Uptown Barra, no Rio de Janeiro, faz a 8a edição do ‘Encontrinho Fashion’ em prol do projeto social Amigos Pela Caridade. Adriana Calcanhotto se apresenta hoje e amanhã com o show ‘Margem’, no palco do Teatro Porto Seguro, em Campos Elíseos. A Casa de Portugal inaugura a ‘Mostra Fotográfica São Paulo 2020’, no Centro. O Paço das Artes inaugura nova sede com abertura da exposição ‘Limiares’, de Regina Silveira, em Higienópolis. Karina Buhr lança o álbum ‘Desmanche’ com shows hoje e amanhã no Sesc 24 de Maio, no Centro. O Club Yacht arma festa para comemorar seus 8 anos, na Bela Vista. A peça infantil ‘A Arte de Monet’ será apresentada hoje e amanhã no Iguatemi São Paulo, dentro do projeto ‘Sábado e Domingo são Dias de Teatro’. Preta Gil comanda mais uma edição do ‘Bloco da Preta’, no Audio, na Barra Funda. Para comemorar o aniversário de São Paulo, a Adega Santiago faz mais uma edição do 'Varanda Adega', na unidade do shopping Cidade Jardim. O Museu de Arte Sacra abre as exposições 'A outra África', com obras da Coleção Ivani e Jorge Yunes, 'Frei Jesuíno do Monte Carmelo’, 'ToTa Machina da artista plástica Katia Wille, e lança o livro 'São Paulo Cidade Imperial’, na Luz. Com curadoria de Edu Monaco, acontece hoje a 11a Edição da Expo Arte SP, na Vanzak Gallery, nos Jardins. A Caixa Cultural São Paulo recebe a mostra fotográfica ‘Tóquio Antes/Depois’, com painéis dos anos 1930 até os dias atuais, na Praça da Sé. Em comemoração ao aniversário de São Paulo, o MAM-SP realiza feira com produtos institucionais, no Parque Ibirapuera. Tadeu Jungle faz a inauguração da obra ‘Você está aqui’, no MAC-USP, no Ibirapuera. Dom 26 jan Aniversariante do dia: Ellen DeGeneres Luciana Mello e Leo Maia se apresentam no ‘Sampa em festa’, no Centro. A comunidade judaica faz ato pelo Dia Internacional em Memória das Vítimas do Holocausto. Na ocasião, Sergio Mamberti ganha homenagem com uma placa por seus trabalhos artísticos, na Sinagoga Etz Chaim da CIP, na Consolação. Seg 27 jan Aniversariantes do dia: Ary Fontoura, Bridget Fonda, Djavan A Casa do Saber Rio inicia o curso ‘A pintura contemporânea: entre a figuração e a abstração’, com visita ao ateliê de Daniel Senise, no Rio de Janeiro. O Cortejo Afro recebe Alline Rosa e Juju Ferreirah no ensaio de hoje, no Pelourinho. O CineSesc faz exibição do filme ‘Fogo e Paixão’, com direção de Isay Weinfeld e Marcio Kogan, na rua Augusta. José Roberto Marques faz lançamento do ‘O livro do perdão - Aprenda a construir uma vida sem culpas’, na Livraria Cultura do Conjunto Nacional. Ter 28 jan Aniversariantes do dia: Elijah Wood, Maitê Proença, Marcello Antony, Nick Carter O artista Sanches abre a exposição ‘Composições’, na Garden Art Gallery, na Consolação. É hoje o lançamento da série original Canal Brasil ‘Milton e o Clube da Esquina, no Studio OM.art, no Jardim Botânico. O artista plástico Hermes Santos ganha homenagem na Assembleia Legislativa de São Paulo. Leonardo Sakamoto autografa o livro \"Escravidão Contemporânea\", na Livraria da Vila da Fradique, na Vila Madalena. Com apresentação de Zezé Motta e Lázaro Ramos, acontece hoje a cerimônia do Prêmio Cesgranrio de Teatro, no Belmond Copacabana Palace, no Rio. Qua 29 jan Aniversariantes do dia: Heather Graham, Oprah Winfrey, Tom Selleck, Sarah Oliveira, Vania Toledo Com curadoria de Erika Palomino, a Galeria Houssein Jarouche inaugura a mostra ‘Girls on Pop’, com trabalhos de Marina Abramovic, Andy Warhol, Roy Lichtenstein, Fernando Zarif, entre outros, no Jardim América. O Globoplay faz pré-lançamento do filme ‘Gabriel Medina’, no Cinemark Prime do Shopping Cidade Jardim. A arquiteta e designer Roberta Banqueri é recebida por Doris David de Souza, na Casapronta, em Recife. O governador João Doria e o secretário de Cultura Sergio Sá Leitão fazem a entrega do Prêmio da Cultura de São Paulo, no Palácio dos Bandeirantes, no Morumbi. A 21ª Bienal de Arte Contemporânea Sesc_Videobrasil lança \"Livro de Leituras: Comunidades Imaginadas\", no Sesc 24 de Maio, no Centro. Carol Rozenblit e Nicole Kryss Poroger pilotam oficina de macramê, técnica de tecelagem manual, para criar hanger ou suportes para plantas, na Fika Open Art Studio, nos Jardins. Qui 30 jan Aniversariantes do dia: Christian Bale, David Lynch Xande de Pilares faz o primeiro ‘Show da Praça’ deste ano, no Sesc Bom Retiro. Pico Garcez expõe trabalhos na Photo La, no stand da Toth Gallery, em Santa Monica, nos EUA. A cantora Luzia faz show de lançamento do álbum \"Canjerê\", no Sesc Pompéia. Rita Benneditto faz show com sambas de diferentes regiões, hoje e amanhã, no Sesc Pompéia. Lançamento do livro \"O barulho da lua - A história do DJ Anderson Noise\", de Claudia Assef, no Centro Cultural Olido, no Centro. O Espaço das Américas recebe a Orquestra Petrobras Sinfônica para apresentação da versão inédita da trilha sonora do longa-metragem \"Bohemian Rhapsody\", com regência de Felipe Prazeres e arranjos assinados por Alexandre Caldi e Itamar Assiere, na Barra Funda. A empresária Adriane Yamin faz tarde de autógrafos do livro \"Minha Garota\", na Spezzato, nos Jardins. Tulipa Ruiz e João Donato realizam show no Teatro Multiplan, no Rio. Sex 31 jan Aniversariantes do dia: Justin Timberlake, Phil Collins, Malvino Salvador, Mini Kerti, Portia De Rossi Lulu Santos faz o show \"Pra sempre\", no Espaço das Américas, na Barra Funda. Acontece hoje e amanhã o Planeta Atlântida 2020, com shows de Anitta, Alok, Luan Santana, Gusttavo Lima, Iza, entre outros, no Rio de Janeiro. Tiago Abravanel arma esquenta do Bloco do Abrava, com participação de Sidney Magal, no Audio, na Barra Funda. O espetáculo ‘O ovo de ouro’, com Sergio Mamberti, Leonardo Miggiorin, Rita Batata, Martina Gallarza e Ando Camargo, estreia temporada no Teatro Porto Seguro, em Campos Elíseos. É hoje a festa de 10 anos do Lions Club, na Bela Vista. Chiara Gadaleta faz bazar de roupas, acessórios e objetos, hoje e amanhã, no Brechó da Asa, em Pinheiros. A astróloga Ciça Bueno faz a palestra \"Previsões para 2020\", no Ganesha Núcleo de Yoga, na Vila Madalena. Bell Marques comanda edição de seu \"Ensaio Geral\", no Clube Pinheiros, em São Paulo. O cantor e compositor Yannick Hara faz show de lançamento de seu segundo disco, no Sesc Belenzinho. Sab 1 fev Aniversariantes do dia: Lisa Marie Presley, Marco Pigossi, Harry Styles Marcos Valle faz show de lançamento do vinil \"Previsão do Tempo\", no Sesc Belenzinho. Estreia da peça \"Sede\", com Maria Manoella, Felipe de Carolis e direção de Zé Henrique de Paula, no Tucarena, em Perdizes. Acontece hoje a inauguração dos estúdios da Race Bootcamp e Vidya Body & Mind, nos Jardins. O cantor Jorge Aragão faz show no palco do Tom Brasil, na Chácara Santo Antonio. Paula Weinfeld, Fernanda Castello Branco e Julia Ianina estreiam o espetáculo infantil ‘Maria e os insetos’, no Sesc Consolação. Guto Lacaz faz lançamento do catálogo ‘Allegro’, na Chácara Lane, na Consolação. A Sé Galeria inaugura exposições de Rebecca Sharp e do Projeto Condo, nos Jardins. A Luciana Brito Galeria inaugura a exposição ‘From here to Eternit…But not.’, de Tiago Tebet, no Jardim Europa. A Orquestra Imperial se apresenta hoje com participações de Guga Stroeter e Ana Frango Elétrico, no Cine Joia, na Liberdade. Acontece hoje a festa \"Queimando a Largada\", na Casa do Baixo Augusta. Maria Angélica Melendi e Rosangela Rennó fazem bate-papo sobre a mostra \"Monumento-Documento\", na Galeria Vermelho, em Higienópolis. O L.A.J.E Salon pilota o L.A.J.E Quer, no Studio Dama, em Pinheiros, com atividades de beleza, bem-estar, gastronomia, música e drinks. Dom 2 fev Aniversariantes do dia: Paula Burlamaqui, Latino, Shakira, Gerard Piqué A artista Fabiana Preti abre a mostra \"LuzAzul\", na Thomas Baccaro Art Gallery, na Vila Nova Conceição. Papilla Ribeiro inaugura a quarta unidade do salão Jacques Janine, no Shopping Vila Olímpia. O grupo Trem da Alegria faz show em versão acústica, no Blue Note, na Avenida Paulista, hoje, 09 e 16/02. Carlinhos Brown recebe Diogo Nogueira, Jorge Aragão, Timbalada e Margareth Menezes na 4a edição da Enxaguada de Yemanjá, em Ondina. Acontece hoje o Bloco da Cau, de Cau Saad, na Vila Madalena. Seg 3 fev Aniversariantes do dia: Isla Fisher, Sean Kingston Marcelo Felmanas pilota jantar em parceria com a Casa Cor SP, no Jardim Guedala. A Japan House São Paulo faz abertura para da exposição ‘Construção’, do artista Tadashi Kawamata, na Avenida Paulista. A CIP e o MIS exibem o longa \"Abe\", seguido de debate com o jornalista Jaime Spitzcovsky e o rabino Michel Schlesinger, no Jardim Europa. Acontece hoje palestra e lançamento do livro \"Ainda dá! O poder da persistência\", de Mario Sergio Cortella e Paulo Jebaili, no Teatro Liberdade, no Centro. O CEO da Green House, José Tonin Junior, recebe convidados para cocktail de lançamento da nova coleção com produtos assinados por Sergio Matos, Ronald Sasson, Roberta Banqueri, Atelie Oï, entre outros, no Rooftop Berrini. Ter 4 fev Aniversariantes do dia: Sabrina Sato, Sérgio Marone, Alice Cooper, Marcelo Camelo A cientista política Juliana Fratini faz noite de autógrafos do livro “Campanhas Políticas nas Redes Sociais”, na Livraria da Vila da Lorena, nos Jardins. A galeria Galeris Cris Conde abre a primeira exposição do artista André Miagui, nos Jardins. A Imovision, Cine Pop e Reserva Cultural São Paulo recebem a pré-estreia do filme \"A chance de Fahim\", na Avenioda Paulista. Gloria Kalil e Eduardo Toldi recebem para cocktail de lançamento da nova coleção da Egrey, nos Jardins. Alexandre da Cunha inaugura a exposição ‘Portal’, na Galeria Luisa Strina, nos Jardins. O Itaú Cultural faz, até o dia 18, a 6a Mostra Curtas e Longas Premiados, na avenida Paulista. A chef Raphaela Homem de Melo assina jantar de menu-degustação com novidades para noivos e noivas na Oca Tupiniquim, na Vila Madalena. Qua 5 fev Aniversariantes do dia: Cristiano Ronaldo, Neymar, Regina Duarte Carol Rozenblit comanda workshop de modelagem manual para cerâmica, na Fika Open Art Studio, nos Jardins. Qui 6 fev Aniversariantes do dia: Axl Rose, Claudia Ohana Vai de hoje ao dia 05/03 a temporada do musical \"Lazarus\", de David Bowie, no Teatro Multiplan, no Rio. O artista plástico Derek Gores inaugura exposição no Hotel Bel-Air, em Los Angeles. Sex 7 fev Aniversariantes do dia: Gabriel Braga Nunes, Ashton Kutcher, Chris Rock Yamandu Costa recebe Guto Wirtti e Ensemble São Paulo para show no Sesc Pinheiros com participação de Danilo Brito O Balé da Cidade de São Paulo retorna com o espetáculo ‘A Biblioteca de Babel’, no Theatro Municipal, no Centro. Em única apresentação, Fábio Jr. faz show no palco do Espaço das Américas, na Barra Funda. Acontece hoje a 14a Mostra Anual de Fotojornalismo ARFOC SP, no Conjunto Nacional, na avenida Paulista. Sab 8 fev A marca brasileira Undertop desfila na passarela da Flyng Solo, na semana de moda de Nova York, com a nova coleção outono-inverno 2020. O chef Tsuyoshi Murakami faz workshop sobre arroz e cortes, no Jardim Paulista. O Monobloco comemora 20 anos de criação com show no Audio, na Barra Funda. Com shows de Claudia Leitte, Banda Eva, Simone e Simaria, Iza e Luisa Sonza, acontece hoje o festival CarnaUOL, no Jockey Club. Acontece hoje a exposição inaugural da 34a Bienal da artista Ximena Garrido-Lecca, no Parque Ibirapuera. Abertura da mostra \"1Um/2Dois\", de Ciro Schu e Júlio Vieira, na Casa Jacarepaguá, no Butantã. Dom 9 fev Aniversariantes do dia: Rose Leslie Claudia Leitte faz a primeira apresentação do Bloco Carnaval Square, no Centro do Rio de Janeiro. Seg 10 fev Aniversariantes do dia: Chloë Grace Moretz, Elizabeth Banks, Laura Dern, Emma Roberts, Fiorella Mattheis, Marcelo Serrado, Henri Castelli Ter 11 fev Aniversariantes do dia: Sheryl Crowe, Jennifer Aniston, Taylor Daniel Lautner, Natalie Dormer Lançamento do livro \"Lindo sonho delirante - Dani Tranchesi por Diógenes Moura\", na Galeria Estação, em Pinheiros. Qua 12 fev Aniversariantes do dia: Martinho da Vila, Christina Ricci Dorinha Zarzur e Rosana Cunha recebem para almoço beneficente em prol do projeto \"Boa Visão, Boa Educação\", da Fundação Oftalmológica Dr. Rubem Cunha, no restaurante Picchi, nos Jardins. Começa hoje a 37a edição da Paralela Design, na Oca do Ibirapuera. Qui 13 fev Aniversariantes do dia: Robbie Williams, Mena Suvari, Alexandre Nero No Facebook @Glamurama Siga-nos no Instagram! Facebook Tweets by glamurama Moda, comportamento, lifestyle, cultura, gastronomia e tendências, sob o olhar de Joyce Pascowitch. Canais Notas Fotos Moda Beleza Pelo Mundo Poder Comissão de Frente e-commerce Empresa Fale Conosco Glamurama no seu site Anuncie Assine Expediente Siga-nos Instagram Facebook Twitter YouTube Assine nossa newsletter OK © 2020 copyright Grupo Glamurama"}
