{"categorias":[""],"corpora":"Ator tem 67 anos | Mario Gomes para de trabalhar e vive drama com suspeita de câncer\nMario Gomes para de trabalhar e vive drama com suspeita de câncer\nMário Gomes para de trabalhar e vive drama com suspeita de câncer - Famosos - NaTelinha Toggle navigation FAMOSOS ÚLTIMAS TELEVISÃO BBB NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Exclusivo Mário Gomes para de trabalhar e vive drama com suspeita de câncer O galã contou sobre as dificuldades para conseguir autorização para trabalhar publicidade Mário Gomes enfrenta preocupação - Divulgação/Record Publicado em 31/01/2020 às 04:44:15 , atualizado em 31/01/2020 às 15:08:16 Por: Ana Cora Lima Aos 67 anos, o ator Mário Gomes vive um drama. Depois de lutar por mais de um ano para obter a licença de ambulante legal da Prefeitura do Rio para vender sanduíches em seu trailer, ele teve que suspender os trabalhos neste verão para cuidar da saúde. Após fazer exames de rotina, descobriu que suas taxas de PSA, que detectam câncer de próstata, estavam oscilando bastante e acima do normal. Como já teve a doença há sete anos, Mário decidiu priorizar a saúde. “Tirei um tempo pra mim e parei de trabalhar. Estou fazendo vários exames, tentando não me estressar e buscando também me alimentar de forma mais saudável e regular. Estou seguindo as recomendações médicas para que nas próximas semanas, eu saiba realmente o que tenho”, conta otimista ao NaTelinha. Mário recebeu crachá de Ambulante Legal, uma licença oficial, no final do ano passado, para vender sanduíches numa barraca na Praia da Joatinga, e resolveu expandir o negócio nos últimos dois anos. Com a documentação, ele vai poder abrir outras frentes. “Tenho visto a possibilidade de lojas e boxes e também conversado com algumas pessoas. Também tenho coisas na área do paisagismo, na área de móveis”, admite o ator, que tem um projeto na área artística: “Estou lendo um roteiro de um filme”. Mãe de Gugu fala sobre morte do filho e se revolta contra Rose: \"Nunca vou perdoar\" Mãe do filho de Carlinhos Mendigo está assustada: \"Ele não tem nada a perder\" De dominação a bem dotado: As confissões sexuais de Geisy Arruda Mário Gomes fala sobre Regina Duarte no governo O ator também falou sobre o anúncio de Regina Duarte como Secretária da Cultura do governo Bolsonaro. “Achei maravilhoso. A Regina teve uma carreira de êxito na televisão e isso é sinônimo de competência. Ela é uma atriz que passou por várias experiências na área artística e conhece o meio, conhece os caminhos. Foi uma escolha acertadíssima\", opina. Sem querer entrar em polêmicas, mas já entrando, Mário Gomes também falou sobre a desaprovação de muitos colegas de profissão pela escolha de Regina. \"Se você reparar, quem critica ela de ter assumido o cargo é tudo global, né? Por que será? Eu sei o que é ser torturado pelo pessoal da Globo, eu sei o que é ser um esquerdopata militando contra um desafeto. Mas, acho que ela vai fazer um bom trabalho. Eu confio\", finaliza. publicidade TAGS: Mário Gomes Globo Galã Record Novela LEIA TAMBÉM Preocupada BBB20: Mari pede para brothers não mexerem com Lucas Globo Resumo da novela Malhação: Toda Forma de Amar de sexta-feira, 31/01/2020 TBT Taís Araújo relembra Cobras e Lagartos e brinca com antigo visual do marido Admiração Marcelo de Carvalho sobre Silvio Santos: \"Quanto mais enlouquece, mais dou risada\" publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Televisão Luiz Bacci vira arma da Record, participa de três programas e bomba no Ibope Novelas Salve-se Quem Puder: Para sobreviver, Alexia, Kyra e Luna mudam nome e visual BBB Polícia no BBB20: Delegacia confirma inquérito para investigar assédio de Petrix MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Deu ruim... Eduardo Costa coloca detetive e descobre que ex estava ficando com amigo: \"Pior traição\" MAIS LIDAS 1 Exclusivo Mário Gomes para de trabalhar e vive drama com suspeita de câncer 2 Luto Mãe de Gugu fala sobre morte do filho e se revolta contra Rose: \"Nunca vou perdoar\" 3 Deu o que falar! No ar em Amor de Mãe, filho de Murilo Benício mora em contêiner nos fundos da casa do pai 4 Segundo família Filho de Gugu pediu para irmão de Rose Miriam deixar mansão: \"Tomou conta\" 5 Descanso Após anunciar câncer, Ana Maria Braga se ausenta do Mais Você pela primeira vez publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
