{"categorias":[""],"corpora":"Paulo S. Pinheiro | Extermínio foi oficialmente anunciado no RJ\nExtermínio foi oficialmente anunciado no RJ\nExtermínio oficialmente anunciado - Comissão Arns - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Comissão Arns Seguir Categorias Sem categoria Histórico Extermínio oficialmente anunciado 00:00 Comissão Arns 27/08/2019 08h42 Paulo Sérgio Pinheiro Sobre mortes pela polícia no Brasil, já ouvi de tudo. Mas nada tão sinistro como as declarações do secretário estadual da polícia civil do Rio de Janeiro, delegado Marcus Vinícius de Almeida Braga, neste mês de agosto de 2019. Sua Excelência proferiu que \"o número de mortes provocadas por policiais deve aumentar até dezembro\". As razões que o secretário invoca para essa escalada criminosa são temerárias: \"É um número que a tendência é subir até dezembro porque as ações estão sendo feitas. Sem citar dados, declarou que o número das mortes ainda é \"alto\" e \"não é um número que a gente deseja\". Os números – que a gente não deseja – são 434 execuções de janeiro a março deste ano, em média de sete mortes por dia pela polícia militar. Em 2018, foram 368 , o maior índice nos últimos 21 anos. E essas mortes correspondem a 40% dos homicídios no Rio de Janeiro e na Grande Niterói. Não há cidade, não há país no mundo (exceto talvez as Filipinas) que apresente tais números. Essa previsão macabra do delegado escancara uma política de governo de execuções extrajudiciais baseada na tolerância e na impunidade das mortes. Não há nenhuma ligação direta entre mortes e eficiência no enfrentamento com a criminalidade. Como lembra o sociólogo Sebastian Roche, \"uma boa polícia é antes de mais nada uma polícia que não mata nem fere, não uma polícia que mata e fere legalmente\". Tais números são a estatística de uma política de segurança incompetente e criminosa, que põe em risco as vidas dos policiais e a população que habita nas favelas. E que não debela as organizações criminosas nem garante maior segurança para a população. Esse extermínio atinge principalmente adolescentes e jovens negros, alvos do racismo, do apartheid por parte das classes médias e dominantes brancas em relação à população das favelas – em sua quase totalidade, trabalhadores e respeitadores da lei. É lamentável e deprimente que 30 anos de governos democráticos nas esferas federal e estaduais não conseguiram estancar essa mortandade porque não puderam ou não quiseram impor controles efetivos sobre a polícia através das instituições do Ministério Público e da Justiça, fortalecidos pela Constituição de 1988. Claro que a polícia vai sempre usar a força, mas o que vai qualificar seu caráter democrático é o controle, para citar Roche mais uma vez: \"A distinção entre ditadura e democracia não se deve apenas ao nível de violência da política, mas à realidade do controle de suas ações\". Justamente o que já está consolidado no Rio de Janeiro é a total falta de controle sobre a polícia. A licença para matar proposta pelo pacotão de Sérgio Moro virá legalizar de vez as execuções extrajudiciais pelas polícias militares no Rio e no Brasil, na transição lenta, gradual e segura da democracia para a ditadura. Paulo Sérgio Pinheiro é integrante da Comissão Arns, cientista político, ex-ministro da Secretaria de Estado de Direitos Humanos. Foto: Betinho Casas Novas / Estadão Conteúdo Este texto não reflete, necessariamente, a opinião do UOL. Ele expressa opiniões do seu autor e também não necessariamente reflete um consenso da Comissão Arns. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora A trágica história do casal que morreu fugindo de queimada em Rondônia Mulher finge resgate de cão na rua para atendimento gratuito no veterinário Políticos criticam Lava Jato por ironia com morte de parentes de Lula Membros da comissão Ailton Krenak (líder indígena e ambientalista), André Singer (cientista político e jornalista), Antônio Cláudio Mariz de Oliveira (advogado, ex-presidente da OAB-SP), Belisário dos Santos Jr. (advogado, membro da Comissão Internacional de Juristas), Cláudia Costin (professora universitária, ex-ministra da Administração), Dalmo de Abreu Dallari (advogado, professor emérito e ex-diretor da Faculdade de Direito da USP), Fábio Konder Comparato (advogado, doutor Honoris Causa da Universidade de Coimbra, professor emérito da Faculdade de Direito da USP), José Carlos Dias (presidente da Comissão Arns, advogado, ex-ministro da Justiça), José Gregori (advogado, ex-ministro da Justiça), José Vicente (reitor da Faculdade Zumbi dos Palmares), Laura Greenhalgh (jornalista), Luiz Carlos Bresser-Pereira (economista, ex-ministro da Fazenda, da Administração e da Reforma do Estado), Luiz Felipe de Alencastro (historiador, professor da Escola de Economia da FGV/SP e professor emérito da Sorbonne Université), Manuela Carneiro da Cunha (antropóloga, professora titular aposentada da USP e da Universidade de Chicago), Margarida Bulhões Pedreira Genevois (presidente de honra da Comissão Arns, ex-presidente da Comissão Justiça e Paz da Arquidiocese de São Paulo), Maria Hermínia Tavares de Almeida (cientista política, professora titular da Universidade de São Paulo), Maria Victoria Benevides (socióloga e cientista política, professora titular da Faculdade de Educação da USP), Oscar Vilhena Vieira (jurista, professor da Faculdade de Direito da FGV/SP), Paulo Vannuchi (jornalista, cientista político, ex-ministro de Direitos Humanos), Paulo Sérgio Pinheiro (cientista político, ex-ministro da Secretaria de Estado de Direitos Humanos), Sueli Carneiro (filósofa, feminista, ativista antirracista e diretora do Gelidés), Vladimir Safatle (filósofo, professor do Departamento de Filosofia da USP) História da comissão A Comissão de Defesa dos Direitos Humanos ¨Dom Paulo Evaristo Arns¨ foi instalada em 20 de fevereiro de 2019, em ato público na Faculdade de Direito da USP, no largo de São Francisco (SP). Ela reúne, como membros-fundadores, 20 personalidades do mundo político, juristas, acadêmicos, intelectuais, jornalistas e militantes sociais de distintas gerações, cujo denominador comum tem sido a permanente defesa dos direitos humanos em suas áreas de atuação. O grupo se organizou de forma espontânea, voluntária e suprapartidária, para dar visibilidade a graves violações da integridade física, liberdade e dignidade humana em nosso país. Tem como prioridade os indivíduos e as populações discriminadas - mulheres, negros, indígenas, quilombolas, pessoas LGBTQs, jovens, moradores de comunidades urbanas e rurais em situação de extrema pobreza. A Comissão Arns age sentido de impedir retrocessos em marcos legais e direitos sociais conquistados pelo povo brasileiro. Comissão Arns José Carlos Dias convoca sociedade em defesa da paz e da Justiça Ir para matéria completa Comissão Arns Comissão Arns e OAB lançam Mesa Nacional de Diálogo contra a Violência Ir para matéria completa Comissão Arns José Carlos Dias é o novo presidente da Comissão Arns A Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns - Comissão Arns informa que sua presidência passa a ser exercida pelo advogado, jurista e ex-ministro da Justiça José Carlos Dias, para mandato em curso com duração de dois anos (2019-2021). A mudança sucede a saída do cargo de presidente do professor Paulo Sérgio Pinheiro, um dos idealizadores da Comissão, seu fundador e membro efetivo. Ir para matéria completa Comissão Arns Os Wajãpi têm de ser ouvidos Manuela Carneiro da Cunha Ir para matéria completa Comissão Arns Moradores tradicionais são tratados como invasores Manuela Carneiro da Cunha Ir para matéria completa Comissão Arns Nota Pública #7 - Em defesa das instituições de pesquisa e científicas A Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns vem a público manifestar-se em defesa das instituições de pesquisa e científicas. Ir para matéria completa Comissão Arns Nota Pública # 6 - Solidariedade aos jornalistas do The Intercept Brasil A Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns vem a público prestar solidariedade ao site informativo The Intercept Brasil e seu fundador, o jornalista norte-americano Glenn Greenwald. Ir para matéria completa Comissão Arns N. Pública #5 - Em Defesa da Comissão Especial sobre Mortos e Desaparecidos A Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns vem a público defender a Comissão Especial sobre Mortos e Desaparecidos Políticos, criada pela Lei 9.140/95, a primeira iniciativa oficial para reconhecer como mortas pessoas desaparecidas em razão de participação ou acusação de participação em atividades políticas, no período de 2 de setembro de 1961 a 15 de agosto de 1979. Trata-se de uma Comissão do Estado brasileiro e não de um governo, instituída para atender ao princípio universal da reparação de centenas de familiares de mortos e desaparecidos por razões políticas. Ir para matéria completa Comissão Arns Nota Pública #4 - Em respeito ao direito à memoria e à verdade A Comissão Arns emitiu uma Nota Pública sobre as ofensas sofridas pelo presidente da Ordem dos Advogados do Brasil (OAB), Felipe Santa Cruz, que a comissão considera uma agressão \"a todos os familiares de mortos e desaparecidos durante o regime militar de 1964\". Preocupada e atenta com o avanço do discurso do ódio, que ganha respaldo e reforço das mais altas autoridades do país, a Comissão Arns alerta: \"O momento é de urgente correção do desemprego crescente, de reerguimento da economia, da consagração das liberdades democráticas\". Atualização em 2/8/2019 – Comissão Arns entrará como ‘amicus curiae’ em ação de presidente da OAB contra Bolsonaro Ir para matéria completa Comissão Arns Poder Judiciário: as reformas necessárias Neste artigo, disponível na íntegra abaixo, o jurista Fábio Konder Comparato faz uma análise histórica do Poder Judiciário brasileiro e aponta demandas urgentes. Ir para matéria completa Comissão Arns Prisões: o espaço do não-estado de direito Ir para matéria completa Comissão Arns Violência e morte em Valinhos Paulo Vannuchi Ir para matéria completa Comissão Arns Consulta aos Waimiri Atroari: não se trata de barganha Há muitos anos os Waimiri Atroari vêm insistindo no seu direito de serem consultados sobre o linhão que o governo quer fazer passar por seu território. A antropóloga Manuela Carneiro, integrante da Comissão Arns que acompanha este caso, explica que eles têm esse direito assegurado pela Convenção 169 da Organização Internacional do Trabalho, que é lei no Brasil desde 2004. Essa norma exige consultas adequadas, compatíveis com a organização social e a forma de tomada de decisões dos povos. É nesse sentido, e para evitar fraudes, que muitos povos indígenas já elaboraram seus próprios protocolos de consulta. Ir para matéria completa Comissão Arns As crianças brasileiras merecem um presente e um futuro dignos Claudia Costin Ir para matéria completa Comissão Arns Para arejar a cúpula do Judiciário A reforma do Poder Judiciário, realizada pela Emenda Constitucional nº 45, de 2004, deixou de lado os órgãos da cúpula desse poder, notadamente o Supremo Tribunal Federal (STF). É essa notável lacuna que o artigo do jurista Fábio Konder Comparato denuncia, ao mesmo em que oferece soluções para seu preenchimento. Ir para matéria completa Comissão Arns Carta de apoio às famílias ocupantes da Usina Ariadnópolis, em Minas Gerais Uma disputa judicial envolve 462 famílias de trabalhadores rurais ocupantes da antiga Usina Ariadnópolis, em Minas Gerais, que sofrem um processo de reintegração de posse, proposta em 2011 pela Massa Falida da Companhia Agropecuária Irmãos Azevedo. Solidária a essa comunidade, a Comissão Arns ressalta que \"o direito a moradia digna não se circunscreve ao direito a propriedade de um imóvel, mas está relacionado a outros direitos, como o direito ao saneamento básico, ao trabalho, à cidade e ao campo, à educação, à saúde e à convivência familiar e comunitária, apontando para a universalidade e interdependência de tais direitos\". Ir para matéria completa Comissão Arns Impunidade para execuções extrajudiciais Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns Apoio às comunidades tradicionais do Rio Verde e Grajaúna Famílias caiçaras estão resistindo a ações arbitrárias em territórios tradicionais sobrepostos por Unidades de Conservação de Proteção Integral, desde a criação – sem consulta ou oitiva das comunidades afetadas – da Estação Ecológica da Jureia-Itatins, no litoral sul paulista. Ir para matéria completa Comissão Arns Mecanismo contra a tortura: PGR recebe denúncia de esvaziamento Ir para matéria completa Comissão Arns De novo, a questão social como caso de polícia Por Paulo Vanucchi Ir para matéria completa Comissão Arns Clóvis Rossi: se todos os dias morrem entre nós os que nos faziam algum bem Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns Os Waimiri Atroari têm o direito de ser ouvidos Relatos em audiência judicial indicam que o Exército lançavam veneno nas aldeias indígenas. Foto: Raphael Alves / Amazônia Real Ir para matéria completa Comissão Arns Nota Pública # 3 - Pela preservação dos princípios da Justiça Penal A revelação do conteúdo das mensagens trocadas entre o juiz de Direito Sérgio Moro e o procurador da República Deltan Dallagnol leva a Comissão Arns a demonstrar a sua profunda preocupação com a distribuição da Justiça Penal em nosso país. Ir para matéria completa Comissão Arns Educação como prioridade? Claudia Costin Ir para matéria completa Comissão Arns Democracia e violência: a escalada Ir para matéria completa Comissão Arns Stonewall pede passagem na avenida Laura Greenhalgh Ir para matéria completa Comissão Arns Nota Pública # 2 - Apoio ao povo Waimiri Atroari A ameaça que hoje paira sobre este povo decorre do Programa de Interligação Elétrica Manaus-Boa Vista, com a construção do Linhão de Tucuruí. Polêmico desde a origem, este projeto prevê a implantação de 250 antenas de transmissão elétrica ao longo de extensa faixa dentro da reserva indígena, com evidentes impactos humanos, ambientais, socioeconômicos, culturais. Ir para matéria completa Comissão Arns Patuscada grotesca: o desfile infantil de Cuiabá Ir para matéria completa Comissão Arns Nota Pública # 1 - Apoio à Ouvidoria da Polícia de São Paulo Ir para matéria completa Comissão Arns Em defesa dos direitos conquistados Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns Para fazer frente à \"desdemocratização\" O Estado detém o monopólio da repressão e a capacidade de defender os direitos dos mais fracos. Jamais devemos perder de vista essa contradição. Para que a segunda qualidade seja realizada e prevaleça sobre o risco do autoritarismo que a repressão possa implicar, é indispensável que todos os indivíduos contem com as garantias da democracia e dos direitos humanos. Ir para matéria completa"}
