{"categorias":[""],"corpora":"Ex-juiz seria vice em chapa | Doria aproveita fritura feita por Bolsonaro e tenta atrair Moro com candidatura \nDoria aproveita fritura feita por Bolsonaro e tenta atrair Moro com candidatura\nDoria aproveita fritura feita por Bolsonaro e tenta atrair Moro - 27/08/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Doria aproveita fritura feita por Bolsonaro e tenta atrair Moro Aliados de tucano defendem que ele oferte a vice em 2022 para o ministro mudar a SP Copiar link 27.ago.2019 às 15h24 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Igor Gielow São Paulo O ministro Sergio Moro (Justiça e Segurança Pública) é o novo ativo político desejado pelo governador João Doria (PSDB-SP), que busca aproveitar-se da crise entre o ex-juiz símbolo da Operação Lava Jato e o chefe, o presidente Jair Bolsonaro (PSL). Doria e Moro conversam no evento em que o ministro ganhou a Ordem do Ipiranga - Eduardo Knapp - 28.jun.2019/Folhapress Para aliados do tucano, a vice-presidência numa chapa encabeçada por Doria em 2022 pode ser a isca para fisgar o ministro à sua equipe, quebrar um alicerce do bolsonarismo e formar o que os mais empolgados chamam de \"dupla matadora\". Doria não fez convite formal ao ministro, mas diversos recados vêm sendo dados por interlocutores comuns dos dois. Nesta terça (27), o governador falou a repórteres sobre o assunto após um evento em São Paulo, dando a deixa mais explícita até aqui. \"Quem não gostaria?\", perguntou, ao ser questionado se gostaria de Moro em sua equipe. \"Foi um grande juiz, é um grande ministro. Não há convite, há admiração\", disse o tucano, relembrando a parceria com o Ministério da Justiça na remoção de 25 líderes do PCC (Primeiro Comando da Capital) de São Paulo. A saída é vista pela área de segurança do estado como responsável por alguns dos bons números que a gestão Doria vem apresentando de redução de criminalidade nestes primeiros meses do governo. O governador vem se movimentando acentuadamente para tentar diferenciar-se de Bolsonaro, após ter sido eleito em 2018 com uma ajuda fundamental da campanha conjunta \"BolsoDoria\" no segundo turno contra Márcio França (PSB). Desde que assumiu o governo e começou a enfrentar todo tipo de desgaste, a maioria autoinfligido segundo avaliação corrente nos partidos de centro, Bolsonaro viu refluir de sua base de apoio o eleitorado de centro e centro-direita que havia votado nele amparado nos discursos anticorrupção e antipetista. O presidente ainda tem confortáveis um terço do eleitorado, mas eles parecem hoje divididos entre os bolsonaristas radicais e aqueles elementos antiestablishment, a contar com a avaliação de pesquisas qualitativas de partidos. O antipetismo é mais espraiado pelos diversos grupos que apoiaram Bolsonaro, mas aí Doria sempre esteve bem colocado. E o voto anticorrupção, fortemente atrelado à ação da Lava Jato que Moro simbolizou desde 2014, está na praça. Não só ele: o próprio ministro vem sofrendo uma campanha diária de humilhações por parte do presidente, que lhe retirou um aliado à frente do antigo Coaf (que foi extinto para renascer sob as asas do Banco Central) e passou a semana passada dizendo que poderia trocar o diretor da Polícia Federal quando quisesse. Isso é verdade, mas do jeito que vem sendo colocada a atitude de Bolsonaro indica a pura e simples fritura de Moro. Motivos: o prestígio ainda associado ao ex-juiz, que o presidente considera a antessala para uma candidatura presidencial dissidente em 2022, e as investigações que Moro não coibiu acerca dos elos entre a família do mandatário e milicianos no Rio. Isso levou, como a Folha relatou, a uma discussão acalorada entre ambos recentemente e ao esfriamento público, quase diário, da relação dos dois. Segundo um líder partidário com acesso a Moro, o ex-juiz reclama que trouxe prestígio ao governo, mas só ganhou críticas de volta. Moro foi o grande trunfo apresentado por Bolsonaro durante a transição de governo, que até então só tinha como nome reconhecido o economista Paulo Guedes, que viria a ser o chefe da área. Ao aceitar ser ministro, o juiz que colocou Luiz Inácio Lula da Silva (PT) na cadeia ganhou imediatamente a acusação de ter orientado seu trabalho para remover um adversário central de Bolsonaro em 2018, recebendo a cadeira em troca. Veja fotos da manifestação de apoio a Sergio Moro em São Paulo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Moro nega isso, mas sua situação ficou mais delicada com as revelações do site The Intercept Brasil sobre mensagens trocadas entre ele e procuradores da Lava Jato. Para alguns ministros do Supremo Tribunal Federal, elas indicam parcialidade do então juiz. Para Doria, isso é irrelevante. Ele já concedeu uma medalha a Moro e fez elogios públicos a ele quando o escândalo do Intercept veio à tona. Agora, estende o tapete do Palácio dos Bandeirantes a ele, não sem causar a pergunta óbvia: estaria convidando para sua casa um potencial adversário em 2022? Aí entra na equação a sugestão da oferta da vice. Moro sofreu desgaste nos últimos meses, embora retenha popularidade alta. Um operador político de Doria em Brasília afirma que o governador está ciente disso, mas considera que a disputa presidencial está tão distante que o bônus de retirar o símbolo anticorrupção do governo é bem maior que o eventual ônus lá na frente. Para deixar o governo, Moro já teria até uma desculpa: a falta de resposta de Guedes a seu pedido para ampliação orçamentária do ministério em 2020. Restaria saber onde encaixá-lo em São Paulo, dado que no estado a pasta da Justiça é lateral e a da Segurança Pública, central, mas cujo titular, o general da reserva João Camilo Pires de Campos, tem tido o trabalho bem avaliado. A fusão de ambas as secretarias deixaria o militar sem teto, o que obrigaria a outras acomodações. Parece algo menor, contudo, dado o tamanho do gol político que roubar Moro de Bolsonaro teria. Em seu esforço de diferenciação do presidente, Doria já o criticou abertamente em diversos episódios recentes, buscando qualificar Bolsonaro como alguém dado a posições mais extremas. O faz com luvas de pelicas, contudo. Na semana retrasada, aproveitou a expulsão do deputado federal Alexandre Frota do PSL-SP para filiá-lo, não sem contestação judicial da velha guarda tucana, ao PSDB. O caso ainda pode ter novos capítulos, e Doria sofreu um revés interno ao não conseguir ver o deputado Aécio Neves (MG) expulso da sigla na semana passada. Doria também é muito próximo de Joice Hasselmann (PSL-SP), líder do governo Bolsonaro no Congresso. Para muitos de seus aliados, ele apoiará informalmente a deputada se ela quiser ser candidata a prefeita paulistana no ano que vem, ainda que oficialmente dará suporte à postulação de Bruno Covas (PSDB) à reeleição. No sempre convulsionado PSL, a líder é acusada por colegas de fazer jogo duplo. Ela, por sua vez, nega e afirmou recentemente que Moro tem apoio do governo para permanecer no cargo —apesar do bombardeio quase diário de Bolsonaro. Por fim, Doria já havia aberto uma cunha no bolsonarismo original ao atrair para presidir o PSDB no Rio o empresário Paulo Marinho, peça-chave da campanha do então presidenciável em 2018 e suplente do senador Flávio Bolsonaro (PSL-RJ), filho do mandatário. O empresário é próximo de Gustavo Bebianno, que foi o primeiro ministro a ser expelido do Planalto pelo presidente, e que vem dando declarações favoráveis a uma candidatura de Doria em 2022. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro João Doria PSDB Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/08/doria-aproveita-fritura-feita-por-bolsonaro-e-tenta-atrair-moro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Conselho pune com censura promotor que chamou Gilmar Mendes de 'laxante' Receita articula apagar rastro de acesso de investigadores a dados de contribuintes Conselho poderá avaliar outras 2 queixas contra Deltan após juiz suspender processo Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras parar Mais lidas em Poder Ver todas Supremo anula pela primeira vez decisão de Moro em condenação da Lava Jato Doria aproveita fritura feita por Bolsonaro e tenta atrair Moro Em vídeo, Jobim detalha como atuou para impedir revisão da Lei da Anistia Após poupar Aécio, PSDB pode punir deputada que votou contra Previdência Conselho forma maioria para arquivar reclamação de Kátia Abreu contra Deltan Principais do dia Compartilhar Decisão do STF pode anular quase todas as sentenças da Lava Jato, diz força-tarefa Procuradores do Paraná dizem ver 'imensa preocupação' em medida contra condenação de ex-presidente da Petrobras 27.ago.2019 às 20h57 Compartilhar Rede consegue assinaturas para instalar CPI da Amazônia no Senado Comissão vai investigar incêndios na região; senador diz que governo pressionou para que ela não tivesse apoio 27.ago.2019 às 19h15 Amazônia sob Bolsonaro Compartilhar Ministério Público Federal pede operação urgente da PF para proteger índios ameaçados no PA Ameaças são resposta à retomada das áreas invadidas por dezenas de guerreiros xikrins no sábado (24) 27.ago.2019 às 19h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
