{"categorias":[""],"corpora":"'Éramos Seis' | Alfredo vai para o exército e Lola fica arrasada\nAlfredo vai para o exército e Lola fica arrasada\nÉramos Seis: Alfredo vai para o exército e Lola fica arrasada - Novelas - NaTelinha ÚLTIMAS TELEVISÃO BBB NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Mais um Éramos Seis: Alfredo vai para o exército e Lola fica arrasada Matriarca da família Lemos ficará distante de outro filho publicidade Lola ficará triste - Foto: Reprodução/Globo Publicado em 01/02/2020 às 12:30:00 , atualizado em 01/02/2020 às 15:10:34 Por: Daniel César Em Éramos Seis, a morte de Carlos (Danilo Mesquita) mexerá não apenas com Lola (Glória Pires), mas com toda a família Lemos. Alfredo (Nicolas Prattes) será um dos mais abalados e ele encontrará uma forma de honrar a memória do irmão. O clima na cidade de São Paulo estará tensa por causa da guerra civil de 1932. O filho do meio da doceira vai querer participar da batalha e contará para mãe que irá se alistar no grupo que defende a capital paulista, deixando-a totalmente arrasada e preocupada com isso. Lola terá quitado a casa graças ao dinheiro deixado com Carlos e sentirá que precisa do apoio de Alfredo. Por conta disso, pedirá para que ele não vá a guerra e deixe a família, explicando que não conseguirá perder mais um filho por causa da batalha que acontece em São Paulo. Resumo semanal de Salve-se Quem Puder, de 03/02/2020 a 08/02/2020 Amor de Mãe: Danilo descobre doença de Thelma e fica devastado Mas Alfredo estará determinado e pedirá que a mãe o apoie naquela decisão. Em um primeiro momento, Lola ficará resistente, só que depois entenderá os motivos do filho e concordará com que ele lute pela cidade e honre a memória de Carlos, que morreu sem querer ao passar por um campo de guerra. Lola ficará arrasada em Éramos Seis Alfredo vai se arrumar e colocará a farda para poder defender a cidade de São Paulo. Ele descerá do quarto e ficará frente a frente com Lola. A matriarca da família Lemos se emocionará ao ver o filho com a roupa de guerra, mas se manterá firme e não demonstrará fraqueza. Ela desejará sorte para Alfredo e pedirá que ele volte aos seus braços o mais rápido possível. O garoto estará sofrendo por dentro, mas terá entendido que sua missão é lutar pelos seus ideais. Alfredo se despedirá de Lola e encontrará Lúcio para finalmente ir à guerra. A doceira ficará arrasada com a partida do filho e torcerá para que ele possa ser bem-sucedido na batalha, voltando para casa no final. publicidade TAGS: Éramos Seis Glória Pires Danilo Mesquita Nicolas Prattes Novela das seis Globo LEIA TAMBÉM Globo Resumo da novela Amor de Mãe de sábado, 01/02/2020 Mudou geral Salve-se Quem Puder: Para sobreviver, Alexia, Kyra e Luna mudam nome e visual Triste Éramos Seis: Envenenada por Shirley, Lola rompe com Afonso Globo Resumo da novela Salve-se Quem Puder de sábado, 01/02/2020 publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Resumo semanal da novela Amor de Mãe, de 03/02/2020 a 08/02/2020 Televisão Fábrica de Casamentos reexibe casamento grego BBB BBB20: Casa de Vidro tem amigo de famosos e rapaz que discutiu com Bolsonaro na TV MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Nova novela \"Bom Sucesso\": Silvana e Marcos têm noite de amor e perua fica apaixonada MAIS LIDAS 1 Abriu o jogo Viúva de Gugu desabafa sobre testamento: \"Não vou viver de migalhas\" 2 Três em um Luiz Bacci vira arma da Record, participa de três programas e bomba no Ibope 3 Passou do ponto? Sikêra Júnior faz piada ao vivo a repórter: \"Queima?\" 4 Tal pai, tal filho Antônio Benício não é o único: A nova geração de filhos de atores que invadiram as novelas 5 Deu o que falar! No ar em Amor de Mãe, filho de Murilo Benício mora em contêiner nos fundos da casa do pai publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
