{"categorias":[""],"corpora":"Padrão de beleza | Mariana Bridi faz foto de biquíni e fala sobre medo de postá-la\nMariana Bridi faz foto de biquíni e fala sobre medo de postá-la\nMariana Bridi faz foto de biquíni e fala sobre medo de postá-la - 30/01/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Autoestima Mariana Bridi faz foto de biquíni e fala sobre medo de postá-la Mari Bridi Cardoso, Rafael Cardoso e os filhos, Aurora e Valentim Imagem: Reprodução/Instagram 00:00 Colaboração para Universa 30/01/2020 19h55 Mariana Bridi postou hoje no Instagram uma ensolarada foto em que aparece com a família na praia, todos devidamente trajados em roupas de banho. Ela disse que se sentiu insegura para postar a imagem, ao pensar sobre o que as pessoas falariam sobre seu corpo, mas decidiu publicá-la mesmo assim. Ela explicou na legenda: \"Sempre prego aqui a sororidade, pela qual mulheres não julgam outras mulheres e que devemos na verdade nos dar as mãos e nos impulsionar. E mesmo assim tive dúvida em postar essa foto de biquíni!. Dúvida do que iam falar, não que isso fosse me afetar em um lugar emocional, mas no que isso desencadeia\". Relacionadas 'Barriga ok': sem vergonha de usar biquíni, elas ditam verão do corpo real Angélica viu a pele mudar: como a menopausa afeta a autoestima das mulheres Mulheres negras desbravam o mundo: \"Corpo negro viajante causa incômodo\" \"Após uma crítica de 'a sua barriga não ficou legal' ou o clássico 'essa foto não te favoreceu', vem a enxurrada de comentários em 'defesa', em que muitas vezes o conteúdo é tão ruim ou pior do que o que está sendo questionado! Mas enfim.... essa sou eu com a minha família linda, com meu corpo em constante transformação depois de dois filhos e da minha alma lavada de banho de mar!\", concluiu. O ator Rafael Cardoso, com quem ela é casada, repostou a imagem e o texto da mulher e comentou, em seu próprio perfil: \"Eu a amo demais! Por tudo!\". Rafael e Mariana se casaram em 2013. Eles são pais de Aurora, 5 anos, e Valentim, 1 ano. Ver essa foto no Instagram Cara, muito doido esse negócio de internet né?! Pq todo dia eu trabalho em mim o que eu acho importante do que eu estou vivendo no momento pra mostrar pra vocês! Sempre prego aqui a sororidade, onde mulheres não julgam outras mulheres e que devemos na verdade nos dar as mãos e nos impulsionar. E mesmo assim tive dúvida em postar essa foto de biquíni! Dúvida do que iam falar, não que isso fosse me afetar num lugar emocional, mas no que isso desencadeia. Pq após uma crítica de \"a mas sua barriga não ficou legal\" ou o clássico \" essa foto não te favoreceu\" vem a enxurrada de comentários em \"defesa\" onde muitas vezes o conteúdo é tão ruim ou pior do que o que está sendo questionado! Mas enfim.... essa sou eu com a minha família linda, com meu corpo em constante transformação depois de dois filhos e da minha alma lavada de banho de mar! Uma publicação compartilhada por (@maribridicardoso) em 30 de Jan, 2020 às 1:26 PST Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Grimes sobre gravidez: ?Não entendi no que estava me metendo? Iemanjá tem cor? Por que a divindade de origem africana se transformou em 'mulher branca' no Brasil Google homenageia Lélia Gonzalez, pesquisadora e militante negra Universa PUBLICIDADE Colaboração para Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Autoestima Ela questionou nariz afinado em maquiagem e gerou comoção: \"Mantém racismo\" Um post no Instagram da beauty artist Jessica de Almeida Linhares, do Rio de Janeiro (RJ), fez muitas mulheres... 01/02/2020 04h00 Ludmilla relutava em fazer clipes porque se achava \"feia pra caraca\" Ludmilla confessou que relutava em gravar clipes e fazer aparições na televisão no começo de sua carreira. A... 31/01/2020 14h16 Deborah Secco sobre Maria Flor: \"fico tentando fazer com que ela se ame\" Deborah Secco falou à \"Quem\" sobre maternidade, sua relação com o trabalho e a fama, o casamento com Hugo Moura, e 31/01/2020 12h37 Taylor Swift: 'achava normal quase desmaiar de fome no palco' Taylor Swift sofreu com distúrbio alimentar durante a carreira e releva que quase desmaiava de fome durante... 31/01/2020 11h36 Mariana Bridi cita importância da maternidade para criar canal no Youtube Mãe de duas crianças (Aurora, de 5 anos, e Valentim, de 2 anos), Mariana Bridi considera que a maternidade foi uma 31/01/2020 10h22 Ela fotografa amputadas para aumentar autoestima e propor debate \"Aprendi que a beleza vai além de ter uma perna, um braço, ou uma mão.\" A declaração é da estudante Maria Eduarda... 31/01/2020 04h00 Renata Kuerten ouviu que \"teria que morrer e nascer de novo pra ser modelo\" Renata Kuerten disse que ouviu de pessoas do mundo da moda que teria que \"morrer e nascer de novo\" se quisesse... 30/01/2020 10h46 Christine Fernandes abre o jogo sobre beleza: \"Não sinto o peso da idade\" Aos 51 anos de idade, Christine Fernandes ostenta um corpão de dar inveja. Amante da praia, a musa comentou que... 30/01/2020 10h20 Trança afro é tendência? Elas contam como técnica valoriza autoestima negra Para quem tem cachos ou fios crespos, manter os cabelos naturais ou fazer tranças é uma questão que surge bem... 30/01/2020 04h00 Influenciadora publica foto das espinhas e desabafa: \"esta sou eu\" A influenciadora Sofia Grahn compartilha a vida com a acne no Instagram. Mais importante ainda, ela mostra como é... 28/01/2020 14h24 \"Seja você mesmo. Maquiagem não define caráter\", diz Lívian Aragão Lívian Aragão é fã de maquiagem, como grande parte das mulheres e costuma fazer alguns vídeos se maquiando no... 28/01/2020 14h08 \"Depilação Kids\" para tirar pelos de crianças vira discussão; quando pode? Clínicas e profissionais estão provocando debate nas redes sociais com o oferecimento de serviços de depilação... 27/01/2020 04h00 Carolina Ferraz posta nova foto nua e critica supervalorização da juventude Carolina Ferraz publicou hoje à tarde, no Instagram, uma nova foto do ensaio nu que fez em comemoração à chegada... 24/01/2020 18h55 Nívea Stelmann comemora uso de top para malhar: 'Autoestima se elevando' Nívea Stelmann, 45 anos, está percebendo os resultados da rotina de exercícios físicos e alimentação saudável. A... 24/01/2020 15h04 Taylor Swift relata luta contra distúrbios alimentares: \"Não tenho orgulho\" Prestes a ver um documentário sobre sua vida estrear na Netflix, Taylor Swift abriu o jogo em entrevista à Variety 24/01/2020 11h06 Lucy Ramos mostra visual com os cabelos lisos: \"Não consigo me identificar\" Lucy Ramos mostrou uma foto em que aparece com os cabelos lisos, nos bastidores de um ensaio que realizou... 23/01/2020 19h32 Dismorfia corporal fez Lizzo tentar se parecer com Zooey Deshanel Em uma entrevista para a Rolling Stone americana, Lizzo contou sobre seu transtorno dismórfico corporal, que é um... 23/01/2020 19h29 Iza surge sem maquiagem e mostra cabelo natural em vídeo: \"Crescendo\" A cantora Iza mostrou em seu Instagram que seus cabelos naturais estão crescendo. 23/01/2020 16h37 Jojo Todynho diz que ama seu corpo e dá conselho: \"não se diminuam jamais\" A cantora Jojo Todynho escreveu um post hoje no Instagram dizendo que ama seu corpo e que perdeu peso recentemente 23/01/2020 10h31 'Adele magra' e outras: busca de fotos de famosas no Google é gordofobia \"Mariah Carey antes e depois\", \"Adele magra\", \"Alexandra Gurgel magra\". A busca no Google por fotos de mulheres... 23/01/2020 04h00 Aos 40 anos, Pink faz desabafo: \"Pronta para envelhecer à moda antiga\" Aos 40 anos, Pink fez um desabafo nas redes sociais sobre como tem encarado o processo de envelhecimento. Apesar... 22/01/2020 21h23 Lizzo posa para revista: \"Quero falar para mulheres negras, gordas e trans\" A rapper americana Lizzo realizou mais um grande ensaio, agora para a revista Rolling Stone US. Na entrevista, ela 22/01/2020 19h45 Atriz de Sex Education revela luta contra anorexia: \"Perfeição não existe\" Aimee Lou Wood, conhecida por interpretar Aimee Gibbs na série Sex Education, revelou ter lutado contra distúrbios 22/01/2020 19h34 Angélica viu a pele mudar: como a menopausa afeta a autoestima das mulheres A apresentadora Angélica, 46, contou que a maior mudança que sentiu no corpo com a menopausa foi a textura da pele 21/01/2020 15h51 Flávia Alessandra sobre autoestima aos 45 anos: \"Envelhecer não me assusta\" Com 45 anos de idade e 30 de carreira, Flávia Alessandra credita sua autoestima à maturidade que ganhou ao longo... 21/01/2020 13h43 Dora Figueiredo faz ensaio de vingança com lingerie de R$ 900 após decepção A youtuber Dora Figueiredo investiu R$ 900 reais em lingeries belíssimas para aparecer bem sexy para o boy. O... 21/01/2020 12h37 'Barriga ok': sem vergonha de usar biquíni, elas ditam verão do corpo real Sol, praia e a inerente exposição do corpo para gerar a \"marquinha ok\" do biquíni. Apesar de isso tudo ser um... 21/01/2020 04h00 Rízia Cerqueira, ex-BBB: \"Falta gente de corpo fora do padrão nesta edição\" A jornalista Rízia Cerqueira participou da última edição do Big Brother Brasil, o BBB 19, em que várias questões... 21/01/2020 04h00 Dora Figueiredo: \"hoje, 20 kg mais gorda, aprendi a gostar de mim\" A influenciadora e youtuber Dora Figueiredo disse, em um relato publicado no site da revista Marie Claire, que... 20/01/2020 10h53 Maisa mostra transição capilar e desabafa: \"Falam que tô descabelada\" Maisa Silva usou o Twitter para mostrar uma imagem do seu cabelo em meio à transição capilar. Compridas e crespas, 17/01/2020 13h05 Após críticas ao corpo, Lizzo dança e ensina: \"Você é bonita\" \"Eu te amo. Você é bonita. Você pode fazer qualquer coisa. (Repita)\", ensina Lizzo, dias após a personal trainer... 16/01/2020 11h32 Marília Mendonça é criticada por seguidor e rebate: 'Nem 40 dias de parida' Marília Mendonça usou as redes sociais para celebrar o fato de ter conseguido correr 5 km. Enquanto muitos... 16/01/2020 09h46 Ana Cañas relembra foto nua: 'Minha bunda não vai derrubar o patriarcado' Ana Cañas postou uma reflexão sobre uma foto nua que postou em 2018. \"Foda-se o patriarcado e o controle dos... 16/01/2020 08h15 Dupla cria campanha contra gordofobia: \"Carnaval pra gorda é horrível\" \"Em 2017 estava num bloco muito famoso em Porto Alegre e começaram a falar: 'olha aquela gorda dançando. Como tem... 16/01/2020 04h00 Thais Carla posta foto nua com marido: \"Gordo também pode ser amado\" Thais Carla, ex-dançarina de Anitta e miltante contra a gordofobia, postou hoje à noite, no Instagram, uma ousada... 15/01/2020 22h11 Youtuber 'inverte' antes e depois de corpo para exaltar amor-próprio Felizmente, cada vez mais mulheres levantam a bandeira da autoestima e de como se sentem bem com seus corpos sem... 15/01/2020 15h10 Ashley Graham posta foto nua na reta final da gravidez Na reta final da gravidez de seu primeiro filho, a modelo americana Ashley Graham postou uma foto em que aparece... 15/01/2020 08h27 Aos 40, Juliana Paes publica foto de maiô: 'as novinhas que lutem' Sair da casa dos 30 anos pode ser um processo complicado para as mulheres, não é?. Evidentemente, ninguém vira uma 12/01/2020 15h49 Na academia, ela superou deficiência física sem cirurgia A rotina de treinos é puxada. Seis dias por semana, a estudante de nutrição Nathalia Stephanie, 25, passa quatro... 12/01/2020 04h00 Jameela Jamil acusa Kardashian de estimular distúrbio alimentar; entenda A atriz Jameela Jamil comprou briga com o clã Kardashian por um motivo bem delicado e importante: transtornos... 11/01/2020 14h44 Gorda, saudável e bem acompanhada: quem é a criadora do Lute como uma gorda \"Filósofa, pesquisadora, ativista gorda e feminista\". É assim que Maria Luísa Jimenez Jimenez se apresenta. \"Gorda 11/01/2020 04h00 Alice Wegmann expõe sua autoestima: ?Aprendi observando muitas mulheres? Alice Wegmann, um dos destaques entre os atores da nova geração, contou como é sua relação com seu corpo e... 10/01/2020 22h31 Chandelly Braz mostra pelos nas axilas e recebe apoio de amigas famosas A atriz Chandelly Braz compartilhou na manhã de hoje uma foto em que aparece com maquiagem circense, regata branca 10/01/2020 13h01 Gisele relembra baixa autoestima: \"Virei prisioneira da minha própria vida\" Gisele Bündchen abriu o jogo sobre os momentos de baixa autoestima que lidou na adolescência, quando começou a... 09/01/2020 17h27 Corrente viraliza para exaltar corpo gordo: \"A gente também quer biscoito\" Desde dezembro, o feed do Instagram está lotado de fotos de anônimos e celebridades de biquíni, mas o que parece... 09/01/2020 13h39 Jovem criticada por conta do peso ao posar nua revela volta por cima A jovem Abyie Polden, hoje com 24 anos, passou por um drama pessoal por conta de seu peso e de críticas após um... 09/01/2020 11h17 Selena Gomez diz que sua vida mudou após uso de medicação para saúde mental Selena Gomez já abriu o jogo sobre sua saúde mental nos últimos anos. Agora, a cantora disse que o uso de... 08/01/2020 15h59 Ela postou o antes e depois da bariátrica: 'achei que resolveria problemas' A influenciadora Juliana Rangel passou por uma bariátrica há 12 anos. Em vez de dar uma mão positiva na... 07/01/2020 11h55 ver mais PUBLICIDADE"}
