{"categorias":[""],"corpora":"Ricardo Feltrin | Pirataria dobra ibope dos jogos de futebol  em PPV no Brasil\nPirataria dobra ibope dos jogos de futebol em PPV no Brasil\nExclusivo: Pirataria dobra ibope dos jogos de futebol em PPV no Brasil - 01/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Ricardo Feltrin Exclusivo: Pirataria dobra ibope dos jogos de futebol em PPV no Brasil Pirataria dribla tecnologia do PPV e exibe jogos de futebol Imagem: Marcello Zambrana/AGIF 00:00 Ricardo Feltrin Ricardo Feltrin http://tvefamosos.uol.com.br/colunas/ricardo-feltrin/ Ricardo Feltrin é colunista do UOL desde 2004. Trabalhou por 21 anos no Grupo Folha, como repórter, editor e secretário de Redação, entre outros cargos. Colunista do UOL 01/02/2020 03h06 Resumo da notícia Ex-diretor da Globosat revela dura batalha contra indústria pirata 1 em cada 2 pontos que acessam PPV no Brasil usa pirataria Tecnologia 'pirata' agrava situação da TV por assinatura no país Mais da metade dos domicílios no Brasil que assiste aos jogos de futebol por meio do pay-per-view (PPV) pode estar acessando o serviço com sinais e equipamentos piratas. O dado —inédito— foi revelado a esta coluna pelo ex-diretor da Globosat, Alberto Pecegueiro. Relacionadas Mulheres são 63% do público que vê o BBB20 Inédito: Mulher assume canais pornôs da Globosat TV paga perdeu 10% dos assinantes no ano passado Ele deixou o cargo ontem, após cerca de 25 anos. Foram cerca de 35 anos de Grupo Globo no total. \"Pai\" da expansão TV paga no Brasil, ele continuará vinculado ao Grupo Globo ainda por alguns anos, como consultor e representante em joint-ventures da companhia. Segundo Pecegueiro, 62, a base de assinantes dos canais Premiere (PPV) soma hoje um pouco menos de dois milhões de assinantes no Brasil. Porém, a medição de audiência aferida mostra uma outra realidade: \"Num bom jogo do campeonato brasileiro a audiência medida do Premiere pode chegar a mais de quatro milhões de domicílios. Que tal?\", indaga o executivo em entrevista exclusiva à coluna. A revelação de Pecegueiro na verdade mostra que a pirataria do PPV já deve estar bem acima dos 50% dos sinais por ao menos dois motivos: 1 - nem todo mundo que acessa sinais piratas vê jogos de futebol, nem mesmo os \"bons jogos\"; 2 - Há hoje inúmeros sites que também disponibilizam os sinais PPV pirateando-os, e que não estão contemplados nessa medição. Pecegueiro comprova a dura batalha travada entre operadoras, Polícia Federal, ABTA (Associação Brasileira das TVs por Assinatura) e Ministério da Justiça de um lado; e a indústria da pirataria de outro. Batalha que não está nem perto do fim. Pelo contrário. Tudo indica que está se intensificando com a crise econômica e a crescente facilidade de acesso a conteúdo pago por meios ilegais. A situação parece ter piorado ainda mais nos últimos anos porque aparelhos usados para piratear sinais não estão mais disponíveis apenas em vendas no submundo ou junto a representantes ilegais. Como o UOL revelou em maio do ano passado, com exclusividade, algumas redes varejistas também vendem eventualmente aparelhos cujo hardware permite piratear todos os canais da TV paga, inclusive o Premiere, o PPV do BBB20 e os canais pornôs. (nota de atualização: após a reportagem do UOL o Carrefour fez acordo com a Anatel e interrompeu as vendas do aparelho em questão) Na verdade muitos desses aparelhos são vendidos como se fossem apenas receptores digitais. Mas, uma simples mudança em sua configuração, já permite um outro uso: piratear sinal de TV paga. Quatro anos atrás a TV paga tinha 17,7 milhões de assinantes e cerca de 3,5 milhões de pontos \"piratas\", segundo dados da ABTA (um em cada 5 pontos instalados). Hoje a TV paga tem cerca de 15,5 milhões de assinantes e certamente a pirataria cresceu (não há novos dados oficiais). Isso porque, como dito acima, nos últimos quatro anos os métodos de pirataria de sinal cresceram e evoluíram. Por outro lado a fuga de assinantes não para, agravada pela concorrência dos serviços de streaming, mais baratos. Leia amanhã no UOL (nesta coluna) a íntegra da entrevista de Alberto Pecegueiro, um dos pioneiros da TV paga no Brasil. Ricardo Feltrin no Twitter, Facebook e site Ooops ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Substituta de Ana Maria trabalhou no Faustão e já levou tapa na cara na TV Produção reúne brothers e dá bronca sobre bebedeira e descontrole em festas Filha de Bombom e Dudu Nobre nega que vídeo íntimo vazado seja dela Esporte TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ricardo Feltrin Amazon retira biografia de ex de Senna do catálogo; autora recorre A recém-lançada biografia de Adriane Yamin, na qual ela conta seus anos de namoro com Ayrton Senna (1960-1994),... 01/02/2020 00h09 Justiça bloqueia cachê de Beth Szafir por dívida de marido morto A Justiça de São Paulo determinou a penhora do cachê de Beth Szafir no reality \"Os Szafirs\", que deve ir ao ar no... 31/01/2020 00h18 SBT espera volta de Silvio para mexer na grade; veja o que pode mudar Todos os anos o SBT vive um trimestre de relativo marasmo entre janeiro e março. 30/01/2020 06h30 Sob rumores de gravidez, Rebeca volta a gravar dia 17 no SBT Depois de uma temporada de férias com o \"namorido\", o jogador Pato, Rebeca Abravanel já tem data marcada para... 29/01/2020 01h17 Ibope: Estreia do \"Alerta Nacional\" dá 1,1 ponto à RedeTV O programa \"Alerta Nacional\", apresentado por Sikêra Jr., estreou nesta terça-feira (28) na RedeTV. 28/01/2020 20h25 Análise: Após 3 anos, Fofocalizando, do SBT, patina em 3º no ibope Engana-se quem AINDA acha que fofoca dá grande audiência para as emissoras de TV. 28/01/2020 00h27 Após romper com Net, Rede Brasil fecha com Vivo e investe na grade Poucos meses após ter seu contrato de retransmissão com a Net extinto, a Rede Brasil de Televisão (RBTV), UHF,... 27/01/2020 00h18 Ibope: Estreia do \"Fora de Hora\" foi melhor que a de \"Tá no Ar\" Comparativamente, em termos de ibope, a estreia do novo humorístico da Globo, \"Fora de Hora\", na semana passada,... 26/01/2020 00h18 Pesquisa: Mulheres são 63% do público que acompanha \"BBB 20\" A maioria absoluta do público que assiste ao \"BBB20\" na Globo é formada por mulheres. 25/01/2020 00h09 Em novo horário, \"JR\" sobe 32% e deixa SBT em 3º no ibope A mudança estratégica de horário —passou das 21h30 às 19h45 em dezembro— fez bem para o \"Jornal da Record\". 24/01/2020 00h18 Após Claro Net, CNN Brasil fecha acordo com operadora Sky A CNN Brasil e a Sky anunciaram nesta quinta (23) que fecharam acordo para que o novo canal noticioso esteja... 23/01/2020 11h52 Nasce primeira filha de jornalista e apresentadora do SBT Marília Palmieri Bergamasco Gomes nasceu no último dia 8 em Brasília, pesando três quilos e medindo 49,5... 23/01/2020 06h21 Contratos estão legais, diz Globo sobre devassa da Receita a artistas A TV Globo se manifestou oficialmente sobre a devassa que ela própria e ao menos 30 de seus artistas estão... 22/01/2020 07h56 10 mil já mandaram cartas para \"Porta da Esperança\", do SBT Com reestreia marcada para março, \"Porta da Esperança\" já é um grande sucesso —ao menos entre os candidatos a... 21/01/2020 12h51 Recém-lançada, biografia de ex de Senna já vai parar na Justiça \"Minha Garota\", livro que conta os quatro anos de namoro entre Ayrton Senna e Adriane Yamin, mal foi lançado e já... 20/01/2020 00h09 Carioca assume ser ela em vídeo pornô atribuído a dançarina do La Fúria A semana foi turbulenta para a dançarina e back vocal Braba, da banda de pagode baiana La Fúria. 19/01/2020 13h41 Aos 78, Neusa Borges estreia na TV paga como frentista em seriado O canal pago Comedy Central estreia este ano um novo seriado 100% nacional, \"Auto Posto\". 18/01/2020 00h09 Sob Bolsonaro, TV Brasil despenca e volta a rondar traço de ibope Bastou apenas um ano de governo Jair Bolsonaro para que a TV Brasil voltasse a rondar o espectro do traço de... 17/01/2020 09h27 \"JH\" perde 20% do público em SP e tem menor participação nas TVs ligadas Em tempos de ibope em queda na TV aberta, o \"Jornal Hoje\" (Globo) não tem do que reclamar. Mas também nada a... 16/01/2020 13h50 Canais Discovery batem recorde de participação na TV paga Os canais do Grupo Discovery fecharam o ano passado com a maior participação de sua história no total de TVs pagas 16/01/2020 10h23 Se Joga dá menos ibope que Vídeo Show no país, e Record encosta Após 74 programas exibidos em três meses e meio, o vespertino \"Se Joga\", da Globo, continua sua jornada negativa... 15/01/2020 07h02 Após passar mal em palco, Beto Barbosa muda dieta e faz show no sábado Três dias após ter passado mal no palco durante um show em João Pessoa, Beto Barbosa disse nesta terça (14) que já 14/01/2020 16h02 TV paga: Estreia desenho que ensina preservação de natureza Estreia no próximo dia 20 \"As Aventuras de Bonnie Bears\", no Discovery Kids, o canal mais visto da TV paga no... 13/01/2020 14h59 SBT marca exibição do Troféu Imprensa 2020 no dia 26 de abril Silvio Santos já decidiu a data do próximo troféu Imprensa. Se tudo correr bem até lá, a nova edição do prêmio... 12/01/2020 17h10 Pela primeira vez, mulher assume canais pornôs da Playboy/Globosat Pela primeira vez em 26 anos será uma mulher que passa a cuidar do portfólio dos canais eróticos do grupo Playboy... 11/01/2020 06h21 Funcionários não aderem e fracassa ato contra a Globo em SP \"Serão demitidos caso venham\". 10/01/2020 12h28 Sindicato prepara ato de protesto em frente à Globo nesta sexta A sexta-feira pode começar tensa na sede da Globo em São Paulo nesta sexta-feira (10). 10/01/2020 00h09 Demitido da TV Escola, apresentador faz desabafo pró-educação O jornalista e apresentador Murilo Ribeiro foi um entre as dezenas de demitidos da TV Escola nos últimos dias. 09/01/2020 00h09 TV paga: GloboNews tem pior ibope em 3 anos; veja ranking de canais Se 2019 foi um ano para a TV aberta esquecer, para a TV paga ele foi tão pior ou mais. 08/01/2020 08h10 Globo confirma pilotos com Angélica, mas sem previsão de estreia Em nota enviada a esta coluna por meio da CGCom, a TV Globo confirmou que o projeto de um novo programa com... 07/01/2020 03h06 Governo demite, descumpre promessa e \"aparelha\" TVs públicas Jair Bolsonaro atacou muito TV Brasil —\"cabide de empregos da esquerda\"— durante a campanha eleitoral de 2018.... 07/01/2020 00h09 Análise: 2019 foi ano perdido para TV aberta, menos para RedeTV O ano passado poderia ser esquecido pela TV aberta brasileira em termos de audiência, receita e conteúdo. 06/01/2020 07h29 Ibope: Por 2 décimos, Record é vice no país em horário comercial A Record pode dizer que em 2019 foi vice-líder na medição de ibope no país. Porém uma vitória apertada e só na... 06/01/2020 07h02 Babá processa apresentadora Eliana e pede R$ 100 mil A babá Rute da Costa Amorim está processando a apresentadora Eliana Michaelichen Bezerra (SBT) em uma ação... 05/01/2020 00h09 TV paga perde 10% dos assinantes e 10% do ibope em 2019 A TV por assinatura encerrou 2019 pela primeira vez abaixo dos 16 milhões de assinantes. Segundo os últimos dados... 04/01/2020 06h03 Rumo a mais um ano, Poliana perde 35% do público desde estreia Vem aí mais uma temporada da novelinha infanto-juvenil \"As Aventuras de Poliana\", do SBT. 03/01/2020 09h36 TV paga: Seriado mostra \"causos\" sexuais que acabaram no hospital Estreia no próximo dia 7, no canal pago TLC, a série tragicômica \"Ai, Ai, Ai do Sexo\" (\"Sex Sent Me To The ER\"). 02/01/2020 10h08 Análise: Os desafios (e riscos) das 5 TVs abertas este ano Esta primeira coluna de 2020 traz uma breve análise sobre a situação atual das cinco principais emissoras de TV... 01/01/2020 06h30 Silvio mira Telemundo e quer renegociar contrato com Televisa Tudo indica que não é simples coincidência que o SBT esteja anunciando para janeiro a estreia da novela \"Betty A... 31/12/2019 06h03 Exclusivo: 10 séries mais vistas pelas crianças na Netflix em 2019 Com exclusividade, a coluna revela hoje quais foram as dez produções da Netflix que fizeram mais sucesso entre as... 30/12/2019 09h45 Exclusivo: 10 séries da Netflix mais vistas em 2019; duas são nacionais A coluna traz em primeira mão as 10 séries mais acessadas pelos internautas brasileiros este ano na Netflix. 30/12/2019 09h27 Bolsonaro veta projeto que beneficia construção de cinemas Depois de seus aliados \"olavetes\" terem sido derrotados pelos deputados e senadores duas vezes no Congresso, o... 29/12/2019 10h17 Record perde processo contra atriz e terá de pagar R$ 2 milhões Em um processo trabalhista que se arrastou por mais de cinco anos, a Record foi derrotada por uma atriz que... 28/12/2019 09h09 Começa demissão em massa na TV Escola: hoje serão 70 Péssimo final de ano para centenas de pais e mães de família. Serão anunciadas hoje as primeiras 70 demissões da... 27/12/2019 08h28 TV Escola ganha apoio no Senado e de outras TVs educativas A decisão do presidente Jair Bolsonaro em encerrar o contrato entre o MEC (Ministério da Educação) e a Associação... 26/12/2019 07h20 TV digital e aberta segue indisponível para 30% dos brasileiros Após três anos a TV Digital gratuita ainda é apenas um sonho para 30% dos brasileiros. O processo de desligamento 25/12/2019 05h22 Funcionários da Globo planejam protesto no dia 10 de janeiro em SP Está circulando nas redes sociais e grupos de mensagem de funcionários da Globo uma convocação para ato de... 23/12/2019 06h03 Ibope: Eliana dá volta por cima e fecha 2019 à frente de Faro em SP Depois de um 2018 em terceiro lugar no ibope, a apresentadora Eliana, do SBT, voltou a mostrar força na TV aberta. 22/12/2019 06h30 ver mais PUBLICIDADE"}
