{"categorias":[""],"corpora":"Talitha Morete  | Substituta de Ana Maria trabalhou no Faustão e já levou tapa na cara\nSubstituta de Ana Maria trabalhou no Faustão e já levou tapa na cara\nSubstituta de Ana Maria trabalhou no Faustão e já levou tapa na cara na TV - 01/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão Substituta de Ana Maria trabalhou no Faustão e já levou tapa na cara na TV Talitha Morete e Ana Maria Braga no \"Mais Você\" Imagem: Instagram/Reprodução 00:00 Guilherme Machado Do UOL, em São Paulo 01/02/2020 04h00 Os espectadores do Mais Você se surpreenderam nesta sexta-feira ao verem a repórter Talitha Morete apresentar o programa. Ana Maria Braga, a titular da atração da TV Globo, que está tratando um câncer de pulmão, não compareceu. Talitha já está há seis anos no Mais Você e fez uma série de reportagens diferentes. Em 2019, por exemplo, ela fez uma expedição dentro de uma caverna, e contou como foi a experiência de dormir lá dentro. \"Para mim acho que o pior foi lidar com aranha. Às vezes você vai encostar a mão em algum lugar e tem aranha ali. Para espantar os bichos nossa guia fez uma fogueira e a gente dormiu ali. Não tinha acampamento, era saco de dormir e isolante térmico. Fica escuro e aí que as aranhas saem. Não dormi enquanto não falei dez vezes para o biólogo que estava lá com a gente: 'Pelo amor de Deus, coleta todas as aranhas'\", relatou ela para Ana Maria. Talitha levou um tapa durante uma reportagem Imagem: Reprodução/Globo No Mais Você, Talitha também já mergulhou com tubarões, bancou cupido em uma praia do Rio de Janeiro, prometendo encontrar pretendentes para duas mulheres, e até levou um tapa na cara em frente às câmeras. Isso porque a repórter estava entrevistando uma bióloga, que incomoda com um mosquito que rondava, lhe deu um tapa para se livrar do inseto. Talitha também já por outro programa da Globo. Ela atuou no Domingão do Faustão, onde apresentou ações de merchandising durante três anos, sendo a sucessora de Adriana Colin, uma das assistentes mais icônicas da história do programa. \"O programa me deu uma visibilidade incrível. As pessoas começaram a me conhecer através do 'Domingão'. Era tudo novidade. Tinha que lidar com o improviso de um programa ao vivo, com a rapidez do Faustão e com a plateia. Ali aprendi como se faz televisão\", declarou ela ao jornal O Dia sobre sua experiência na atração. Em suas redes sociais, Talitha gosta de compartilhar fotos de viagens que faz para locais paradisíacos, como Trancoso, na Bahia, Angra dos Reis, no Rio de Janeiro e a ilha de Míconos, na Grécia. A jornalista ainda conheceu o cantor Ed Sheeran, e lhe mostrou um boneco do Louro José. Ela também já teve um relacionamento com um famoso: ela namorou o ator Raphael Vianna, conhecido por trabalhos como Império (2014) e O Outro Lado do Paraíso (2017). Talitha Morete posa em Míconos Imagem: Reprodução/Instagram Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Murilo Benício mostra mansão com pista de skate e vista para o Cristo Produção reúne brothers e dá bronca sobre bebedeira e descontrole em festas Filha de Bombom e Dudu Nobre nega que vídeo íntimo vazado seja dela TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão \"Achei que ela não ia querer mais falar comigo\", diz Guilherme sobre Bianca Na hidromassagem com Lucas, Guilherme falou sobre o sentimento que tem que Bianca na noite de hoje no BBB 20. O... 01/02/2020 21h01 \"Acho que você é minha alma gêmea\", diz Rafa para Manu Na área externa da casa do BBB 20, Petrix faz carinho em Gizelly quando Manu disse que não é de fazer carinho nas... 01/02/2020 20h28 Ciúmes, pedido de desculpas e bronca: o que rolou em mais um dia de BBB 20 E a festa Gatos e Ratos rendeu no BBB 20 e hoje a conversa girou em torno do comportamento de Flayslane, que bebeu 01/02/2020 19h58 Babu diz que estava \"na bad\" antes de ver declarações dos filhos Babu Santana confessou aos brothers que estava triste antes de ganhar o presente do anjo, no BBB 20, na tarde de... 01/02/2020 19h52 Guilherme, Gabi e Flay especulam sobre mensagem do Big Fone Desviando um pouco das bebedeiras de Flayslane na festa Gatos e Ratos, Guilherme, Gabi e a própria paraibana... 01/02/2020 19h14 Irritado após fofoca com Mari, Felipe chama Flayslane de leva e traz Para Felipe, Mari está sendo falsa com Flayslane e resolveu aconselhar a cantora do BBB 20. Mas logo, a sister foi 01/02/2020 18h43 \"A gente ficou com medo de você brigar\", diz Mari sobre bebedeira de Flay No quarto do líder, Mari, Manu e Guilherme falaram, mais uma vez, sobre a bebedeira de Flayslane, que também... 01/02/2020 17h51 Depois de meditar, Manu incentiva Flay a tomar banho de chuva Depois da última sessão do castigo do Monstro, Manu começou a meditar na companhia de Mari, na tarde de hoje no... 01/02/2020 17h09 Petrix sobre vexames de Flay: \"Você rende assunto o dia inteiro\" Alvo de chacota dos brothers do BBB 20 por arranjar confusão em decorrência de suas bebedeiras, Flayslane... 01/02/2020 16h32 Gizelly sobre a festa: \"Beijo de Felipe foi gostoso, mas me custou caro\" Após dar seu depoimento no raio-x de hoje, Gizelly confessou aos brothers do BBB 20 Victor Hugo e Pyong que o... 01/02/2020 16h03 Trolagem no BBB 20: Pyong diz que vai sumir da casa Pyong Lee, durante conversa perto da piscina com Gizelly, disse que pretende pregar uma peça nos brothers do BBB... 01/02/2020 15h45 Babu Santana beija tela ao ver depoimento da filha caçula Babu Santana ficou muito emocionado ao receber os depoimentos de sua família ao ganhar o presente do anjo, o... 01/02/2020 15h00 \"Achei que fossem anunciar sua expulsão\", diz Pyong para Flayslane Na sala do BBB 20, na tarde de hoje, Flayslane conversou com alguns brothers sobre seu comportamento na festa... 01/02/2020 14h43 Flay pede desculpa mas não convence Gizelly: \"Isso é zero arrependimento\" Flayaslane pediu desculpas à Gizelly, na tarde de hoje, depois de ter cuspido na advogada na festa Gatos e Ratos... 01/02/2020 14h28 Flayslane sobre cuspida: \"Brincadeira de mau gosto, mas não foi na maldade\" Na tarde de hoje, Flayslane conversou com Rafa sobre algumas de suas atitudes na festa Gatos e Ratos do BBB 20. A... 01/02/2020 14h08 Você gostou dos participantes da Casa de Vidro do BBB 20? 01/02/2020 13h59 Flay nega ciúme de Felipe e volta a dizer que Gizelly inventou cuspida Flayslane bebeu todas na festa Gatos e Ratos do BBB 20, cuspiu em Gizelly e ficou com ciúmes de Felipe. Mesmo... 01/02/2020 13h32 Produção reúne brothers e dá bronca sobre bebedeira e descontrole em festas Na tarde de hoje, na sala da casa, a produção do reality reuniu todos os participantes do BBB 20 para dar uma... 01/02/2020 13h30 Após festa agitada, brothers dormem até depois do meio-dia A festa Gatos e Ratos foi agitada e teve vários acontecimentos que marcaram a noite e madrugada do BBB 20. 01/02/2020 13h09 Rafa fala sobre discussão com Bianca: \"Foi armado, ela vai fazer teatro\" Em conversa com Gizelly, na madrugada de hoje do BBB 20, Rafa relembrou a discussão que teve com Bianca durante a... 01/02/2020 12h33 Regina cria confusão ao misturar carinho de colegas com apoio ao governo Regina Duarte ainda não assumiu oficialmente o cargo de secretária de Cultura do governo Bolsonaro, mas já teve... 01/02/2020 12h16 \"Acho que só agora estou começando a me soltar um pouco mais\", diz Manu No quarto do BBB 20, na madrugada de hoje, Manu Gavassi e Bianca Andrade conversaram sobre o confinamento. \"Acho... 01/02/2020 11h45 Mari alerta Flayslane sobre Felipe: \"Quer ferrar seu psicológico, cuidado\" Em conversa no quarto do BBB 20, na madrugada de hoje, Flayslane contou para Mari e Manu sobre o papo que teve com 01/02/2020 10h51 \"Fiquei com ciúme porque vi o Felipe beijando outra\", confessa Flayslane Em conversa no quarto, na madrugada de hoje do BBB 20, Flayslane conversou com algumas sisters sobre o beijo entre 01/02/2020 10h01 Beijo, alerta e cuspida: o que rolou na festa Gatos e Ratos do BBB 20 A festa Gatos e Ratos começou na noite de ontem do BBB 20 e seguiu por toda a madrugada de hoje. As sisters se... 01/02/2020 09h20 \"Você incomodou todo mundo\", diz Hadson em conversa com Mari A festa Gatos e Ratos começou na noite de ontem e seguiu por toda a madrugada de hoje do BBB 20. Durante a... 01/02/2020 08h33 Exclusivo: Pirataria dobra ibope dos jogos de futebol em PPV no Brasil Mais da metade dos domicílios no Brasil que assiste aos jogos de futebol por meio do pay-per-view (PPV) pode estar 01/02/2020 03h06 Thelma sobre cuspe: \"Se Flay fizesse isso comigo ia tomar um empurrão\" A bebedeira de Flayslane e seus excessos na festa Gatos e Ratos continuou rendendo na casa do BBB 20. Em conversa... 01/02/2020 00h57 Flayslane bebe demais, cospe em Gizelly e causa revolta na web Nem bem começou a festa e Flayslane já bebeu demais no BBB 20. Depois de provocar Guilherme querendo beijar o... 01/02/2020 00h46 Hadson sobre bebedeiras de Flayslane:\"Ela não é louca, é encenação\" Mal começou a festa Gatos e Ratos, na noite de hoje no BBB 20, e Flayslane ficou bêbada, tentando beijar Guilherme 01/02/2020 00h35 Amazon retira biografia de ex de Senna do catálogo; autora recorre A recém-lançada biografia de Adriane Yamin, na qual ela conta seus anos de namoro com Ayrton Senna (1960-1994),... 01/02/2020 00h09 Flay tenta beijo e Guilherme se irrita com bebedeira da sister Flayslane bebeu demais na festa Gatos e Ratos, na noite de hoje, e tentou beijar Guilherme, que ficou irritado com 01/02/2020 00h05 \"A bebida não é do líder, é de todo mundo\", diz Guilherme para Gabi Na festa Gatos e Ratos, a primeira de seu reinado como líder no BBB 20, na noite de hoje, Guilherme compartilhou... 31/01/2020 23h51 Gatos e Ratos: começa a festa na noite de hoje no BBB 20 A festa Gatos e Ratos teve início na noite de hoje no BBB 20. Nela, as sisters estavam fantasiadas de felinas e os 31/01/2020 23h29 Casa de Vidro do BBB 20: Daniel é ator, adora viajar e tem um irmão gêmeo Daniel, ator de 22 anos, é o quarto participante da Casa de Vidro do BBB 20. O anúncio foi feito hoje durante o... 31/01/2020 22h12 Aclamado: Web se derrete por atuação de Murilo Benício em Amor de Mãe Na noite de hoje, Raul (Murilo Benício) viu seu filho Vinícius (Antônio Negrini) morrer na novela Amor de Mãe. 31/01/2020 22h11 Casa de Vidro do BBB 20: Caon é sertanejo \"sofrência\" e já compôs para Luan O compositor Caon é o terceiro participante da Casa de Vidro do BBB 20. O anúncio foi feito hoje durante o... 31/01/2020 22h06 \"A gente deve ser ruim demais para mandarem tanta bagaceira\", diz Gizelly Em conversa com as outras sisters do BBB 20 no quarto, Gizelly continuou a queixa sobre os pretendentes da casa,... 31/01/2020 22h01 Conheça os quatro participantes da Casa Vidro do BBB 20 A Globo divulgou hoje os quatro participantes da Casa de Vidro, que começa amanhã no BBB 20. A modelo Ivy, a... 31/01/2020 21h58 Casa de Vidro do BBB 20: Renata foi criada no Pantanal e faz crossfit Renata, sul-matogrossense, de 32 anos é a segunda participante da Casa de Vidro do BBB 20. O anúncio foi feito... 31/01/2020 21h52 Casa de Vidro do BBB 20: Ivy é modelo, tem um filho de 3 anos e ama pagode Ivy, 27 anos, modelo e mineira é a primeira participante da Casa de Vidro do BBB 20. O anúncio foi feito hoje... 31/01/2020 21h48 Festa Gatos e Ratos: sisters reclamam do figurino e pedem ajustes As sisters Gizelly, Flayslane e Rafa reclamaram do tamanho dos figurinos que receberam, na noite de hoje, para a... 31/01/2020 21h39 Após tutorial de sedução, Flay dispara: \"Prior é a pior pessoa para ficar\" Depois de ouvir as técnicas controversas de flerte de Hadson, Felipe Prior e Lucas, após uma tentativa frustrada... 31/01/2020 20h41 Sikêra \"voa\" em desafio durante programa policial; apresentador passa bem Estreante em rede nacional, Sikêra Jr. \"voou\" em desafio realizado durante o \"Alerta Nacional\", programa policial... 31/01/2020 20h16 \"Se o Petrix estivesse solto, eu já tinha casado\", dispara Flayslane O papo esquentou na noite de hoje entre os participantes do BBB 20. Entre as meninas solteiras, o alvo de cobiça... 31/01/2020 20h08 Novo Anjo, Monstro icônico e confiança sobre paredão: o dia no BBB 20 Novo anjo, muito barulho no Castigo do Monstro e confiança após uma indicação surpresa ao paredão, foi assim o dia 31/01/2020 20h06 O bate-panela não para: Bianca e Mari fazem barulho para acordar brothers Parece que a paz dos brothers está mesmo ameaçada com o castigo do monstro. Vestidas de Tina, a icônica... 31/01/2020 19h25 \"Ser soberano, não consigo acostumar\", diz Manu Gavassi sobre Sandy Em conversa descontraída na cozinha da Xepa na tarde de hoje no BBB 20, Manu Gavassi contou para Marcela, Thelma e 31/01/2020 18h56 ver mais PUBLICIDADE"}
