{"categorias":[""],"corpora":"veja mudança | Solange Almeida mostra antes e depois da cirurgia bariátrica\nSolange Almeida mostra antes e depois da cirurgia bariátrica\nSolange Almeida mostra antes e depois de cirurgia bariátrica PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Solange Almeida mostra antes e depois: \"Ninguém é gordo porque quer\" Solange Almeida Imagem: Marcello Sá Barreto/Brazil News 00:00 Do UOL, em São Paulo 01/02/2020 18h16 Em publicação com fotos de antes e depois da cirurgia bariátrica que fez em 2008, Solange Almeida fez um desabafo emocionante nas redes sociais. A cantora relembrou a gordofobia que sofria antes do procedimento e emocionou os fãs. \"Há 12 anos fiz a escolha que mudou a minha vida. Foi fácil? Não! E continua não sendo até hoje, mas eu faria tudo exatamente igual. Ao contrário do que muita gente imagina, fiz o procedimento por melhorias de saúde. A estética foi consequência\", começou dizendo Solange. Relacionadas Solange Almeida diz que foi chamada de \"baleia\" e quase desistiu de cantar Solange Almeida fala pela primeira vez sobre separação: \"Vai passar\" Solange Almeida celebra autoestima e diz qual modelo de biquíni prefere Citando que a mudança gerou comentários negativos, a cantora se defendeu. \"Quanta ignorância! É muito fácil falar de uma realidade que não é a sua! Quantas pessoas não conseguem emprego porque estão acima do peso? Eu mesma passei uma eternidade precisando trabalhar e levando 'nãos'\", disse. Ver essa foto no Instagram Ha 12 anos fiz a escolha que mudou a minha vida. Foi fácil? Não! E continua não sendo até hoje, mas eu faria tudo exatamente igual. Ao contrário do que muita gente imagina, fiz o procedimento por melhorias de saúde. A estética foi consequencia. De lá pra cá mudei tanto por fora quanto por dentro e isso me fez um bem danado. Algumas pessoas remetem essa mudança ao dinheiro, que com ele tudo é mais fácil. Já ouvi e li muitos comentários que diziam \"O que o dinheiro não fizer, ninguém mais fará!\" Ou \"Não existe mulher feia, existe mulher sem dinheiro!\". Quanta ignorância!! É muito fácil falar de uma realidade que não é a sua!! Quantas pessoas não conseguem emprego porque estão acima do peso? Eu mesma passei uma eternidade precisando trabalhar e levando \"nãos\"!, como se um obeso seja menos incapaz que qualquer outra pessoa!! O problema é que ninguém é gordo pq quer, ou pq é engraçado ou é \"fofinho \". Infelizmente Obesidade é doença e a somente a redução não é a solução, como muita gente acha!! Ela é a porta de entrada. Depois vem a reeducação e o restante do processo depende única e exclusivamente da pessoa. Sabe, o maior orgulho que carrego nem é tanto ser quem me tornei, aonde cheguei mas a mulher que incentivou dezenas de pessoas a perder peso, independente de cirurgia ou não. Perdi a conta de quantas pessoas já topei em aeroportos, recebi em camarins e encontrei na rua dizendo que perderam o medo e mudaram a vida porque eu incentivei. Eu quero mais o que dessa vida minha gente? Se ame do jeito que vc é! Mas se cuide!! Seja o amor de sua vida. #oamordaminhavidasoueu #bariatrica #reducaodeestomago #solangealmeida #vemcomadona . Uma publicação compartilhada por Solange Almeida (@solangealmeida) em 31 de Jan, 2020 às 2:26 PST Por fim, Solange afirmou se sentir um exemplo para que outras pessoas também cuidem da saúde. \"Se ame do jeito que você é! Mas se cuide! Seja o amor de sua vida\", finalizou. Entre os comentários da publicação feita no Instagram, Luiza Possi disse: \"Linda, linda\". Já a ex-BBB Patricia Leitte escreveu: \"Você é inspiração pra todos\". Confira o texto de Solange Almeida na íntegra: Há 12 anos fiz a escolha que mudou a minha vida. Foi fácil? Não! E continua não sendo até hoje, mas eu faria tudo exatamente igual. Ao contrário do que muita gente imagina, fiz o procedimento por melhorias de saúde. A estética foi consequência. De lá pra cá, mudei tanto por fora quanto por dentro e isso me fez um bem danado. Algumas pessoas remetem essa mudança ao dinheiro, que com ele tudo é mais fácil. Já ouvi e li muitos comentários que diziam 'O que o dinheiro não fizer, ninguém mais fará!' ou 'Não existe mulher feia, existe mulher sem dinheiro!'. Quanta ignorância! É muito fácil falar de uma realidade que não é a sua! Quantas pessoas não conseguem emprego porque estão acima do peso? Eu mesma passei uma eternidade precisando trabalhar e levando 'nãos', como se um obeso seja mais incapaz que qualquer outra pessoa! O problema é que ninguém é gordo porque quer, ou porque é engraçado ou é 'fofinho'. Infelizmente Obesidade é doença e somente a redução não é a solução, como muita gente acha! Ela é a porta de entrada. Depois vem a reeducação e o restante do processo depende única e exclusivamente da pessoa. Sabe, o maior orgulho que carrego nem é tanto ser quem me tornei, onde cheguei, mas a mulher que incentivou dezenas de pessoas a perder peso, independente de cirurgia ou não. Perdi a conta de quantas pessoas já topei em aeroportos, recebi em camarins e encontrei na rua dizendo que perderam o medo e mudaram a vida porque eu incentivei. Eu quero mais o que dessa vida minha gente? Se ame do jeito que você é! Mas se cuide! Seja o amor de sua vida. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Substituta de Ana Maria trabalhou no Faustão e já levou tapa na cara na TV Filha de Bombom e Dudu Nobre nega que vídeo íntimo vazado seja dela Pyong surpreende dançando coreografia de Pesadão, de Iza TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Carioca critica classe elitista e defende Regina Duarte: \"Conte comigo\" O humorista Márvio Lúcio, o Carioca, se solidarizou no Instagram com a atriz Regina Duarte, que nesta semana... 01/02/2020 19h48 12 dias após casamento, Pamela Anderson e Jon Peters se separam Apenas 12 dias depois de terem se casado, Pamela Anderson e Jon Peters não estão mais juntos. De acordo com o site 01/02/2020 18h47 Pabllo Vittar exibe corpão em viagem ao Rio Grande do Norte Pabllo Vittar bombou nas redes sociais hoje com um clique ousado em uma praia de Natal, no Rio Grande do Norte. Na 01/02/2020 17h24 Camila Queiroz quer filhos com Klebber Toledo: \"Queremos uma turminha\" Casada com o também ator Klebber Toledo desde agosto de 2018, Camila Queiroz veio de uma família grande e tem o... 01/02/2020 17h00 Jojo Todyinho aparece com novo visual e curte praia de biquíni fio dental Jojo Todynho decidiu mudar o visual antes do Carnaval. 01/02/2020 16h00 Mário Gomes fala sobre possível reaparecimento de câncer: \"Não tenho medo\" Sete anos após enfrentar um câncer de próstata, Mário Gomes enfrenta uma situação delicada novamente. Exames... 01/02/2020 13h19 Regina Duarte apaga foto com atores e fala em \"resistência ideológica\" Regina Duarte apagou a foto que tem causado polêmica no seu Instagram desde ontem. A atriz e nova secretária... 01/02/2020 12h57 Aline Riscado exibe estrias e recebe elogios: \"tracinhos de sereia\" Aline Riscado causou frisson no Instagram ao postar uma foto de biquíni, sem esconder as estrias na coxa. 01/02/2020 12h03 Maitê Proença e Luiz Fernando Guimarães reclamam de foto de Regina Duarte Depois de Carolina Ferraz e Carla Daniel, mais dois rostos da montagem postada por Regina Duarte trazendo seus... 01/02/2020 11h42 Maiara e Maraísa e pagodeiro Rodriguinho tocarão no aniversário de Neymar Programado para acontecer no próximo domingo, 2, em uma casa noturna em Paris, na França, o aniversário de 28 anos 01/02/2020 04h00 Alok ganha mais de 1 milhão de novos seguidores no Instagram em janeiro Já acostumado a alcançar grandes números com seus lançamentos musicais, Alok surpreendeu também nas redes sociais. 31/01/2020 23h38 Maiara publica imagem com roupa de baixo, 'photoshopada' por Fernando Zor Namorado que é namorado é pau para toda obra. A cantora Maiara, dupla de Maraísa, postou hoje à noite uma imagem... 31/01/2020 22h27 Após bronca de Carolina Ferraz, Regina Duarte substitui foto no Instagram Após reclamação de Carolina Ferraz, em áudio vazado nas redes sociais, Regina Duarte substituiu a montagem e... 31/01/2020 22h24 Carol Portaluppi se irrita com namorado por 'crítica' a sua roupa: 'Macho' Carol Portaluppi, influencer e filha de Renato Portaluppi, ficou irritada hoje com a brincadeira do namorado,... 31/01/2020 22h05 Identidade de Lorena Vieira apresentada em banco é falsa, diz Polícia Civil A Polícia Civil do Rio de Janeiro afirmou hoje que o documento de identidade apresentado por Lorena Vieira na... 31/01/2020 21h32 Rodrigo Faro faz pose na piscina e fãs brincam: 'Parece uma sereia' Rodrigo Faro está aproveitando o verão enquanto pode. O apresentador da \"Hora do Faro\" postou hoje uma imagem à... 31/01/2020 21h08 Mariana Rios mostra performance em aula de pole dance esportivo Mariana Rios mostrou sua nova paixão: o pole dance esportivo. Além de cantora e atriz, ela mostrou seu talento na... 31/01/2020 20h36 Cid Moreira sofre queda e é atendido em UPA: \"Vamos ficando frágeis\" Cid Moreira sofreu uma queda em sua casa, em Itaipava, região serrana do Rio de Janeiro, e foi atendido em uma UPA 31/01/2020 20h33 Whindersson fala sobre fama: \"Minha vida caminha para eu virar um imbecil\" Em um novo vídeo em seu canal no YouTube, Whindersson Nunes falou sobre suas metas para 2020 e aproveitou para... 31/01/2020 19h12 Pabllo Vittar posta foto nua no Instagram: 'Sextou' Pabllo Vitar postou hoje, na função stories do Instagram, imagens de tirar o fôlego. Em uma foto, a cantora... 31/01/2020 18h36 Juliana Paes curte férias com a família: \"Será que a gente se diverte?\" Juliana Paes está curtindo suas férias ao lado do marido e dos filhos em Orlando, nos Estados Unidos. 31/01/2020 18h19 Maraisa, em turnê na Europa, recebe flores do namorado e se derrete Maraisa está em turnê na Europa com a irmã, Maiara, mas o coração ficou no Brasil. Luiz Souza Lima, namorado da... 31/01/2020 18h05 Após tumor, Gloria Maria diz que momento é de celebração \"por estar viva\" Após a descoberta de tumor no cérebro, ainda no ano passado, Gloria Maria afirmou na tarde de hoje que o seu... 31/01/2020 17h49 Rízia Cerqueira exibe barriga da gestação de seu primeiro filho A ex-BBB Rízia Cerqueira usou seu Instagram na tarde de hoje para mostrar o barrigão de sua primeira gestação. Ela 31/01/2020 17h43 Ex-BBB Marcos Harter é proibido de praticar medicina por seis meses O ex-BBB e ex-A Fazenda Marcos Harter, que também é cirurgião plástico, foi proibido de praticar medicina pelo... 31/01/2020 17h33 Web não está sabendo lidar com as escolhas de Kim Kardashian no McDonald's O perfil oficial do McDonald's nos Estados Unidos resolveu mostrar a escolha de alguns famosos na rede de... 31/01/2020 17h31 Anitta curte tarde na Praia da Reserva, no Rio de Janeiro Anitta aproveitou um tempo de folga, hoje, para tomar um banho de mar. Na companhia de uma amiga, a cantora foi... 31/01/2020 17h20 Mãe de Gugu, Maria do Céu fala pela primeira vez sobre a morte do filho Pouco mais de dois meses após a trágica morte de Gugu, sua mãe, Maria do Céu, falou sobre o assunto pela primeira... 31/01/2020 16h58 Mamma Bruschetta é internada com fraqueza após término de quimioterapia Mamma Bruschetta foi internada anteontem no Hospital Vila Nova Star, em São Paulo, por estar sentindo fraqueza e... 31/01/2020 16h22 Iza se empolga ao ganhar roupas da coleção da Beyoncé: \"O berro que eu dei\" Ivy Park, a coleção de roupas da Beyoncé em parceria com a Adidas, foi lançada no último dia 18 e movimentou o... 31/01/2020 15h44 Viviane Araújo diz cogitar congelar óvulos para engravidar: \"quero muito\" Viviane Araújo compareceu ao Se Joga de hoje e participou de um jogo chamado Coisas Sobre Mim, em que membros da... 31/01/2020 15h22 Roberta Miranda provoca Gusttavo Lima em publicação nas redes sociais Nos últimos dias, Gusttavo Lima bombou nas redes sociais por conta de sua enorme casa, virando até meme. Mas a... 31/01/2020 15h19 Marina Ruy Barbosa posa escondendo os seios em bastidor de campanha Marina Ruy Barbosa tirou a roupa e posou de topless nos bastidores de uma campanha de lingerie. 31/01/2020 14h50 Thammy rebate post e diz que revelará a filho ser trans: \"Tenho orgulho\" Thammy Miranda rebateu críticas sofridas em redes sociais e afirmou que não terá qualquer problema em falar de seu 31/01/2020 14h40 Thaila Ayala se prepara para jogar um futevôlei na praia Thaila Ayala sextou da melhor possível! A atriz foi pegar uma praia e de quebra, ainda vai jogar um futevôlei. Ela 31/01/2020 13h53 Bruna Marquezine estrela campanha internacional de perfume com Emma Roberts Bruna Marquezine é o novo rosto do perfume feminino Alive, da BOSS. A brasileira protagoniza a campanha... 31/01/2020 13h50 Na Tanzânia, Caio Castro sai para tomar café e encontra uma girafa Caio Castro e Grazi Massafera estão de férias e foram conhecer a África. Depois de passarem alguns dias na África... 31/01/2020 13h33 Graciele Lacerda encara noite com Zezé Di Camargo na academia: \"Crush\" Graciele Lacerda aproveitou o fim da noite de ontem para cuidar da saúde. Acompanhada do noivo, Zezé Di Camargo, a 31/01/2020 13h17 Pabllo Vittar usa linha de roupas da Beyoncé e Iza pede uma das peças Parece que a Anitta não foi a única a receber em primeira mão a nova linha de roupa da Beyoncé. Pabllo Vittar... 31/01/2020 13h08 Scooby sobre possível término com Cintia: 'Não quero falar disso agora' Acostumado a surfar grandes ondas, Pedro Scooby ainda está se adaptando a lidar com as inesperadas emoções de sua... 31/01/2020 13h06 Ex-MasterChef denuncia cliente por injúria racial em restaurante O chef de cozinha Dario Costa, ex-participante do programa MasterChef, e os funcionários de seu restaurante, Madê... 31/01/2020 12h43 Luciana Gimenez mostra tanquinho em foto de biquíni aos 50 anos A apresentadora Luciana Gimenez mostrou sua boa forma nesta sexta-feira, 31. Em uma foto em seu perfil oficial no... 31/01/2020 12h06 Ohana Lefundes, affair de Anitta, exibe corpo malhado em biquíni cavado Ohana Lefundes exibiu seu corpão em um clique no maior clima tropical. Com biquíni cavado, a bailarina da funkeira 31/01/2020 12h02 Naiara Azevedo faz lipo que promete ressaltar músculos: 'Transformação' Sempre muito sincera e sem esconder as intervenções que já realizou no corpo, Naiara Azevedo viajou de Goiânia,... 31/01/2020 11h35 Mc Mirella sensualiza no pole dance Durante a madrugada, Mc Mirella estava mega produzida para mostrar suas habilidades no pole dance aos seguidores.... 31/01/2020 10h49 Maiara dá \"bronca\" em Fernando: \"Vai tomar banho e dormir agora!\" Maiara está em Dublin, na Irlanda, para se apresentar ao lado de Maraisa. Mesmo fora do país, a cantora não deixa... 31/01/2020 10h31 Maíra dá bronca em Fernando: \"Do outro lado do mundo tá mandando\" 31/01/2020 10h31 Paolla Oliveira mostra barriga trincada e fãs se derretem em elogios Paolla Oliveira surgiu exibindo seu tanquinho em uma foto no Instagram. Com o cabelo preso e sem maquiagem, a... 31/01/2020 09h40 ver mais PUBLICIDADE"}
