{"categorias":[""],"corpora":"Amor de Mãe  | Vitória enfrenta ódio após confessar mentira terrível\nEla revelará que entregou bebê para ser vendido para estrangeiros\nAmor de Mãe: Vitória enfrenta ódio e\r\n fica na pior após confessar mentira terrível · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie 'MÃE MONSTRO?' Amor de Mãe: Vitória enfrenta ódio e fica na pior após confessar mentira terrível Reprodução/TV Globo Vitória (Taís Araujo) chora em cena da novela Amor de Mãe; advogada passará a ser odiada por ex-namorado MÁRCIA PEREIRA - Publicado em 31/12/2019, às 04h55 Vitória (Taís Araujo) terá de lidar com o ódio de Raul (Murilo Benício), a revolta de Sandro (Humberto Carrão) e o desprezo de Lurdes (Regina Casé). Ao acabar com a mentira de que sofreu um aborto espontâneo quando tinha 17 anos, a advogada de Amor de Mãe trará à tona que deu seu bebê para ser vendido por Kátia (Vera Holtz) a estrangeiros. A revelação cairá como uma bomba na vida dos personagens. No final desta semana, a personagem de Taís Araujo terá de contar para o ex-namorado que escondeu dele que estava grávida e preferiu passar seis meses na casa de uma traficante de crianças para \"se livrar\" do bebê que poderia prejudicar sua carreira. \"O que você fez não tem nome, não tem explicação. Qualquer pessoa acharia monstruoso. Eu preciso encontrar o meu filho. Ele tem que saber que eu nunca abri mão dele\", disparará o personagem de Murilo Benício. Em seguida, será a vez da advogada abrir o jogo com Lurdes. A babá vai sofrer muito porque se meteu no crime e até perdeu sua casa para \"salvar\" Sandro da bandidagem. Ela pedirá demissão e não vai querer mais olhar na cara de Vitória. Pressionada Primeiramente, o público verá Vitória fazer um exame de DNA para descobrir se o ex-presidiário é mesmo o bebê que abandonou na casa de Kátia. Ela pensará em deixar tudo em segredo, mas Raul vai querer processar o próprio filho pela confusão no trânsito na qual os dois se envolveram. O milionário dará só 24 horas para a ex-namorada revelar a verdade aos seus dois funcionários. Enquanto isso, Érica (Nanda Costa) ficará a par da verdade e temerá a reação da mãe. Na próxima semana, esse nó já será desatado na novela das nove. Sandro não vai querer saber da mãe biológica, mas terá uma boa relação com o pai. Ele irá morar com Raul e seu irmão, Vinicius (Antonio Benício), no luxuoso apartamento em que o sócio de Álvaro (Irandhir Santos) vive. Ele terá uma vida totalmente nova a partir daí. A pedido de Sandro, Raul comprará a casa que Lurdes vendeu para pagar a dívida do ex-presidiário com bandidos. O empresário devolverá o imóvel à baba. Em um desabafo com Davi (Vladimir Brichta), a advogada falará sobre a \"onda\" de ódio que estará enfrentando. \"Eu devo estar sendo muito incompetente mesmo. De três filhos, dois só reclamam de mim... E a Sofia só não reclama porque ainda não sabe falar, né, filha?\", comentará a personagem de Taís Araujo. \"Não é assim, Vitória\", dirá o ambientalista, que consolará a mãe de sua filha. Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de Amor de Mãe e de outras novelas! © 2019 Notícias da TV | Proibida a reprodução Tudo sobre Amor de Mãe Humberto Carrão Murilo Benício Novela das Nove Resumo dos Capítulos Taís Araujo Últimas de Amor de Mãe MAIS CHORO E DESESPERO Amor de Mãe: Thelma paga caro por loucura e é proibida de ver neto Filho próximo Amor de Mãe: Lurdes descobre o paradeiro de Domênico QUEIMA DE ARQUIVO Amor de Mãe: Policial do 'mal' mata afilhado de Lurdes após flagrante Abandono Amor de Mãe: Vitória é rejeitada por Sandro após revelar a verdade Tudo Sobre Amor de Mãe: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Amor de Mãe: Capítulos de 31 de dezembro a 4 de janeiro Terça, 31/12 (Capítulo 32) Vitória se desespera com os erros de seu passado e Miranda apoia a irmã. Estela acode Raul, que está embriagado e ferido pela confusão com Sandro. Estela arma para que Raul acredite que os dois ... Continue lendo Outras novelas Bom Sucesso Éramos Seis Malhação As Aventuras de Poliana Amor Sem Igual Salve-se Quem Puder Leia também NA RETA FINAL Bom Sucesso: Antes de tragédia no fogo, Diogo mata sua quarta vítima ACIDENTE DOMÉSTICO Laudo médico diz que Gugu morreu um dia antes da divulgação oficial Sarah Rafferty Atriz de Suits vira a mais nova paciente famosa de Grey's Anatomy; veja foto Novo Visual Eduardo Costa coloca aplique no cabelo e vira piada na web: 'Um horror' Sacrifício Bom Sucesso: Para salvar editora, Marcos toma decisão dolorosa + Lidas Maiara apaga fotos com Fernando, e sertanejo faz post enigmático Bom Sucesso: Gabriela e Vicente passam sufoco com surpresa após transa Mãe de Jorge Fernando, Hilda Rebello morre dois meses após o filho Ex de Val Marchiori tenta fugir, mas é preso por não pagar pensão dos filhos Chef e apresentador da Band morre de infarto aos 48 anos Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você gostou do especial de Natal do Porta dos Fundos na Netflix? Sim! Adoro o humor escrachado do grupo 15.84% Sim, mas acho que poderiam pegar mais leve com temas religiosos 5.26% Não! Achei ofensivo. Com a fé das pessoas não se brinca 61.00% Não, mas achei exagero a polêmica. É só não assistir 17.90% Encerrada Últimas notícias ILHA VAZIA Traumatizados com 'surubão', famosos fogem de Noronha; veja os destinos escolhidos VERDADEIRO NOME Por segredo devastador, Silvana ameaça matar com as próprias mãos ASTRO DE BACURAU Silvero Pereira publica foto nu para criticar hipocrisia em rituais de Ano-Novo COM CAIO CASTRO Grazi Massafera curte dia de sol em iate e exibe corpão antes do Réveillon CADA UM NA SUA Lipe é flagrado traindo Yasmin após reatarem no De Férias com o Ex romance na virada? Após beijo em show, Marquezine e Gian Luca curtem Réveillon juntos Follow @DanielKastro 408.969 curtidas 452.547 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
