{"categorias":[""],"corpora":"Em 2019 | As camisas de times brasileiros que Bolsonaro vestiu \nAs camisas de times brasileiros que Bolsonaro vestiu\nBolsonaro veste camisas de times de futebol do Brasil UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Na torcida: as camisas de times brasileiros que Bolsonaro vestiu no ano Bolsonaro, ao lado do deputado federal Hélio Lopes (PSL-RJ) e do ministro da Justiça, Sérgio Moro, no estádio Mané Garrincha durante a partida entre CSA e Flamengo Imagem: Edu Andrade/FatoPress/Estadão Conteúdo 00:00 Do UOL, em São Paulo 31/12/2019 04h00 O presidente Jair Bolsonaro, palmeirense declarado, não se limitou a vestir apenas as cores do time alviverde durante seu primeiro ano de mandato. Seja em seu gabinete, recebendo presentes, em viagens diplomáticas ou visitas a estádios pelo país, Bolsonaro posou para fotos com uniformes de clubes de diversos Estados, se permitindo até mesmo usar as camisas de arquirrivais como Grêmio e Internacional. A ida do presidente a estádios de futebol, aliás, foi uma constante na temporada, e em algumas situações sua presença causou tensão nas arquibancadas. Na final da Copa América, conquistada pelo Brasil, em julho, no Maracanã, a reação do público se dividiu entre vaias e aplausos. No final, ele entrou no gramado para participar da cerimônia de premiação aos comandados de Tite, tendo erguido, inclusive, a taça. Relacionadas Pesquisão UOL Esporte: jogadores elegem os melhores de 2019 Bolsonaro se encontra com Zagallo no Maracanã e o abraça; veja Em jogos do Brasileirão, sua visita à Vila Belmiro, em novembro, para o clássico entre Santos e São Paulo também gerou repercussão mais moderada —embora uma torcida organizada santista reclamasse que a visita faria da Vila o seu palanque político. Por outro lado, torcedores que ofenderam o presidente em jogos do Palmeiras contra o Botafogo e Corinthians chegaram a ser expulsos do estádio. No que depender de sua divulgação em redes sociais, de qualquer forma, Bolsonaro vestiu vários uniformes em busca de unidade. Relembre alguns deles: Camisa 'pirata' do Palmeiras View this post on Instagram Ainda sob repouso por determinações médicas, reunião hoje para traçarmos os últimos detalhes sobre a Reforma da Previdência que será encaminhada e analisada pelo Congresso Nacional. A post shared by Jair M. Bolsonaro (@jairmessiasbolsonaro) on Feb 14, 2019 at 12:39pm PST Durante reunião no Planalto, em fevereiro, Bolsonaro usou uma camisa falsa do Palmeiras para discutir a Reforma da Previdência. À época, ela ainda estava sob observação médica depois de ter passado por cirurgia para retirada de uma bolsa de colostomia —consequência de um atentado que sofreu durante a campanha presidencial em Juiz de Fora (MG). Manto rubro-negro Imagem: Alex Farias/PhotoPress/Folhapress Antes mesmo de Flamengo ativar seu modo arrasador no segundo semestre, para conquistar tanto o Brasileirão como a Libertadores, o presidente já fazia gestos à torcida rubro-negra. Em junho, em partida contra o CSA, no Mané Garrincha, em Brasília, Bolsonaro recebeu e vestiu a camisa do Fla, na companhia do ministro da Justiça e Segurança Pública, Sérgio Moro —que também vestiu a sua; do vice-presidente da República, general Hamilton Mourão; do ministro da Economia, Paulo Guedes; e do deputado federal Hélio Lopes (PSL-RJ). Em viagem diplomática à China, em outubro, já com o Flamengo bombando em campo, Bolsonaro não vestiu o uniforme rubro-negro diante das câmeras, mas deu um agasalho do clube carioca ao presidente do país e secretário-geral do Partido Comunista chinês. Presidente @jairbolsonaro presenteou o líder chinês, Xi Jiping, com um agasalho do @Flamengo. #BrasilNaÁsia pic.twitter.com/0LzUGxDi7k ? Planalto (@planalto) October 25, 2019 Versão alvinegra Ainda em junho, Bolsonaro foi fotografado pelo próprio filho, o deputado federal Eduardo, vestindo um agasalho do Corinthians, arquirrival do Palmeiras, durante agenda. O próprio Eduardo questionou: \"Pode isso?\", rindo. Pode isso? pic.twitter.com/3XiKLNjxg3 ? Eduardo Bolsonaro (@BolsonaroSP) June 19, 2019 Gre-Nal Em março, o presidente do Internacional, Marcelo Medeiros, que cumpria agenda institucional na capital do país, presenteou Bolsonaro com uma camisa branca do time. Imagem: Reprodução Cinco meses depois... Imagem: Reprodução Bolsonaro vestiu a camisa principal do Grêmio, recebida das mãos do comandante do Exército, Edson Pujol, a pedido do presidente gremista Romildo Bolzan Jr. Visita à Vila Bolsonaro passou o feriado de 15 de novembro no Guarujá, no litoral paulista, e decidiu aproveitar a viagem para esticar até Santos para ver o clássico San-São na Vila Belmiro. Ele chegou ao estádio sem falar com jornalistas, vestiu a camisa do time da casa em um camarote, ouviu gritos de \"mito\" e algumas poucas vaias e saiu antes do final da partida. Imagem: Bruno Ulivieri/AGIF Coelho no Alvorada Em setembro, Bolsonaro descansava no Palácio do Alvorada até que decidiu sair à porta da residência presidencial em Brasília para saudar um grupo de apoiadores. Ele estava usando uma camisa branca do América-MG. View this post on Instagram - Visita da garotada de escolas, que tive o prazer de receber na frente do Palácio da Alvorada! - Obrigado pela consideração! A post shared by Jair M. Bolsonaro (@jairmessiasbolsonaro) on Sep 27, 2019 at 3:21pm PDT Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Melhor do UFC em 2019: Soco do Superman, chute no queixo e lábio destruído Técnico chora ao cumprir promessa: ser campeão com time de filho que morreu James Harden se aproxima de marcas de Michael Jordan e \"assombra\" a NBA Corinthians Esporte Flamengo Grêmio Internacional Palmeiras Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Que venha 2020! 31/12/2019 20h00 Loja oficial do Bahia bate marca de R$ 8 milhões em arrecadação Investir na criação da marca própria batizada de Esquadrão parece ter sido bastante lucrativo a equipe do Bahia... 31/12/2019 19h20 Timão avança em negociação por Sidcley e fica perto da contratação Sidcley está perto de retornar ao Corinthians. O lateral-esquerdo, que está no Dínamo de Kiev, da Ucrânia deve... 31/12/2019 17h39 Cruzeiro descarta diretor do Coritiba e confirma empréstimo de três atletas Neste último dia do ano, o Cruzeiro deu uma atualizada sobre algumas situações no mercado da bola. O clube... 31/12/2019 17h11 Danilo Barcelos se despede do Vasco: \"Um dos anos mais incríveis da vida\" O contrato de empréstimo do lateral esquerdo Danilo Barcelos se encerrou e ele não continuará no Vasco em 2020. O... 31/12/2019 16h16 Corinthians, campeão dos Anos 10 2010: mais de 100 mil corintianos festejam o centenário no Vale do Anhangabaú; 31/12/2019 15h27 Com defesa muito vazada, Arsenal tenta a contratação de Upamecano Em má fase no Campeonato Inglês e com 30 gols levados, o Arsenal parece que vai reforçar o setor defensivo. De... 31/12/2019 15h12 Goleiro vê Verdão tranquilo na Copa SP: 'Já temos títulos importantes' Na quinta-feira, o Palmeiras inicia mais uma caminhada em busca do título da Copa São Paulo de Futebol Junior,... 31/12/2019 15h00 Borja relembra feitos pelo Palmeiras e se despede com vídeo; veja Miguel Borja publicou no último dia do ano um vídeo se despedindo do Palmeiras. O atacante foi emprestado ao... 31/12/2019 14h40 Após perder Haaland para o Borussia, United pode contratar Calvert-Lewin O Manchester United parece já ter definido seu novo alvo para o comando de ataque. Após perder a disputa com o... 31/12/2019 14h21 São Paulo sonda atacante do Talleres, mas valores desanimam o clube A diretoria do São Paulo manifestou interesse em contratar o jovem Nahuel Bustos, de apenas 21 anos, do Talleres,... 31/12/2019 14h15 Repórter dá como certa a chegada de Lucas Silva ao Grêmio O primeiro reforço do Grêmio para a temporada 2020, pelo menos de acordo com a informação bancada pelo repórter da 31/12/2019 14h07 Análise: o lado de Sampaoli que assusta clubes Livre no mercado, Jorge Sampaoli é objeto de desejo de praticamente todo grande clube brasileiro que fica sem... 31/12/2019 14h05 Julian Weigl deixa o Borussia Dortmund e acerta com o Benfica O Benfica contratou o volante alemão Julian Weigl. O jogador de 24 anos deixa o Borussia Dortmund após quatro anos 31/12/2019 13h51 Atacante Luidy é emprestado ao CRB e deixará Corinthians sem estrear O Corinthians vai emprestar o atacante Luidy, de 23 anos, ao CRB, clube que disputará o Campeonato Alagoano e a... 31/12/2019 13h31 Flamengo negocia com Lille e vê chegada de volante com otimismo As diretorias do Flamengo e do Lille têm conversas avançadas pelo empréstimo de Thiago Maia ao clube carioca na... 31/12/2019 13h04 Emerson Royal, do Betis, é o único brasileiro em seleção do Espanhol Contratado no começo de 2019, Emerson Royal vive bom momento no Betis (ESP), tanto que é o único brasileiro na... 31/12/2019 12h36 Chelsea quer contratar centroavante e sonha com o alemão Timo Werner O Chelsea busca a contratação de um 'camisa 9' para seu elenco e o nome dos sonhos é o de Timo Werner. O alemão,... 31/12/2019 12h33 Internacional confirma renovação de D'Alessandro até o fim de 2020 D'Alessandro já havia confirmado e agora não falta mais nada. Hoje (31), o Internacional anunciou a renovação de... 31/12/2019 12h31 Veja os jogos que movimentam a primeira rodada do Inglês em 2020 Vai rolar a bola pela 21ª rodada do Campeonato Inglês. No primeiro dia de 2020, a bola não para na Terra da... 31/12/2019 11h31 Neymar e os \"parças\" aproveitam férias na Bahia Neymar está aproveitando muito bem suas férias. Depois de curtir com Luis Suárez em Punta del Este, no Uruguai,... 31/12/2019 11h31 Situação do Paraná pensando no início de 2020 é preocupante O ano nem começou e o torcedor do Paraná já tem motivos para se preocupar pensando no cenário que o clube deve... 31/12/2019 11h19 Nacional foi campeão uruguaio e tem promessas para seu time ficar de olho O Nacional foi campeão uruguaio em final contra o rival Peñarol e confirmou uma campanha sólida, baseada na mescla 31/12/2019 11h17 Corinthians goleia RB Brasil em útimo teste antes da Copinha O time Sub-20 do Corinthians, que irá disputar a Copa São Paulo em janeiro, deram bom sinal em jogo-treino contra 31/12/2019 10h32 2020 terá Flamengo ainda melhor Gustavo Henrique é melhor que Rhodolfo, com ou sem agá. 31/12/2019 10h29 Gabigol é eleito o 'Rei da América' em 2019; Gallardo leva o prêmio de técnico pelo segundo ano consecutivo Gabriel Barbosa é o novo \"Rei da América\". Na pesquisa do tradicional diário \"El País\", do Uruguai, o camisa 9 do... 31/12/2019 10h25 Eles nos deixaram em 2019 Neste último dia de 2019 prestamos uma homenagem a diversas personalidades, sobretudo ligadas ao esporte e que... 31/12/2019 10h10 Adriano Imperador posta foto com namorada na cama: 'Nem cavalo aguenta' Adriano Imperador está em boa companhia para passar o Ano-Novo. O ex-jogador publicou hoje uma foto em seu... 31/12/2019 10h09 2019: o ano que clube-empresa virou pó de pirlimpimpim. Não existe mágica A discussão nem é nova, mas em 2019 tomou muito mais tempo nas pautas sobre gestão no esporte: clube-empresa ou... 31/12/2019 10h00 Corinthians impõe cláusula que obrigaria Bragantino a comprar Matheus Jesus O Corinthians segue ativo no mercado de transferências, tanto na compra quanto na venda de jogadores. O próximo a... 31/12/2019 09h30 Rodrigo Muniz e Yuri César sonham em levar o entrosamento para o time profissional do Flamengo no Carioca As circunstâncias e os títulos conquistados em 2019 levaram o Flamengo a optar por não disputar a Copa SP de... 31/12/2019 09h25 Brasileiro quer ano perfeito em 2020 com a camisa do Jubilo Iwata Contratado pelo Jubilo Iwata, do Japâo, no meio da última temporada, o atacante brasileiro Lukian destacou o... 31/12/2019 09h10 Ao ataque! Como deve jogar o Corinthians de Tiago Nunes em 2020 O Corinthians quer montar um time mais ofensivo para a próxima temporada. Uma prova disso são as movimentações do... 31/12/2019 09h00 Ainda sem reforços, Palmeiras pode ter acréscimo de R$ 54 mi no caixa Ainda sem contratações para 2020, o Palmeiras planejava gastar entre R$ 40 milhões e R$ 50 milhões nesta janela de 31/12/2019 09h00 Everton fala ao L!: 'Podem ter certeza que colheremos bons frutos' Ainda em recuperação de uma lesão no joelho esquerdo que o tirou das rodadas finais do Brasileirão, o... 31/12/2019 08h18 Ao L!, CEP detalha projeto S/A: 'O investidor terá oportunidade única' A retificação pela Assembleia Geral Extraordinária de sócios alvinegros da criação do \"Botafogo S/A\" foi o último... 31/12/2019 08h00 Time ideal dos anos 10: quem acompanha Messi e Cristiano Ronaldo? Eu sei, eu sei, eu sei. A década ainda não acabou, é só no fim do ano que vem. Mas que tal um time ideal dos anos... 31/12/2019 06h00 Gigantes da Itália vendidos mostram que clube-empresa não é milagre Enquanto o Botafogo espera pelas últimas alterações jurídicas, para transformar seu departamento de futebol em... 31/12/2019 04h31 Neymar é rechaçado entre sócios do Barcelona. Mbappé é desejado... Foto: Reprodução/Twitter 31/12/2019 04h00 Quem foi o melhor jogador de futebol dos anos 2010? Depois de mais de dez dias apresentando os vencedores de cada categoria, o \"Blog do Rafael Reis\" encerra hoje sua... 31/12/2019 04h00 Sites de apostas prometem bombar mercado de patrocínios no futebol em 2020 A promulgação da Lei 13.756/18 em 12 de dezembro do ano passado mudou a realidade do patrocínio a clubes de... 31/12/2019 04h00 Colombiano fecha com o Corinthians para ganhar metade do salário de Urso O Corinthians vê vantagens técnicas e financeiras com a saída de Junior Urso e a chegada de Víctor Cantillo.... 31/12/2019 04h00 Vasco acena com proposta \"pés no chão\" para retorno de Dedé Ídolo da torcida cruzmaltina e campeão da Copa do Brasil de 2011, Dedé entrou na mira do Vasco neste mercado da... 31/12/2019 04h00 Após impasse com Inter, Atlético-MG tenta negociar Chará com time dos EUA Pouco mais de duas semanas após não conseguir avançar as negociações com Internacional pelo atacante Yimmi Chará,... 31/12/2019 04h00 De saída, Scarpa vê protagonismo de Zé Rafael e se equipara a Lucas Lima O meia-atacante Gustavo Scarpa, que pode deixar o Palmeiras para atuar no Almería, da Espanha, talvez não deixe... 31/12/2019 04h00 Internacional libera cinco atacantes e prioriza setor em busca por reforços O Internacional abriu a fase de anúncios oficiais no mercado da bola pela defesa, ao confirmar os nomes de Rodinei 31/12/2019 04h00 Leitores escalam Neymar junto a Messi e CR7 na seleção dos Anos 2010 Nem Robben, nem Hazard, nem Mbappé, os leitores do UOL Esporte escalaram Neymar como terceiro atacante da seleção... 31/12/2019 04h00 O que Jesualdo deve manter e o que deve mudar no Santos de Sampaoli O Santos mais uma vez foi ao mercado da bola por um nome diferente no comando técnico do clube. Depois do sucesso... 31/12/2019 04h00 ver mais"}
