{"categorias":[""],"corpora":"Trabalho | Veja as profissões que mais devem contratar no ano que começa\nVeja as profissões que mais devem contratar no ano que começa\nVeja as profissões que mais devem contratar em 2020 - 31/12/2019 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Veja as profissões que mais devem contratar em 2020 Transformação digital vai estimular contratações na área de tecnologia Copiar link 31.dez.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Ana Lívia Faria de Medeiros São Paulo Quem planeja mudar de profissão ou precisa conseguir um emprego em 2020 deve considerar buscar qualificação para entrar em um dos dois grupos de trabalhadores mais procurados pelo mercado: aqueles que exercem tarefas que exigem muitas pessoas para serem executadas ou os que possuem conhecimentos específicos, sobretudo relacionados a novas tecnologias. A área que mais precisa de mão de obra especializada é a de tecnolgia. Programas como o CATe oferecem cursos de especialização (SÃO PAULO / SÃO PAULO / BRASIL - 30/04/19) - Karime Xavier / Folhapress No caso de quem busca entrar no mercado por meio da estratégia das contratações em maior volume, as melhores chances estarão no comércio, mais especificamente nos ramos de vestuário e supermercados, segundo a CNC (Confederação Nacional do Comércio de Bens, Serviços e Turismo). A maior parte das ofertas são para vendedores, operadores de caixa e pessoal de almoxarifado. Para quem pode investir em profissionalização, as chances aumentam se o trabalhador apostar na área da tecnologia. Segundo Aline Cardoso, secretária municipal de Desenvolvimento Econômico de São Paulo, existem 460 mil vagas abertas na área de tecnologia da informação, mas o número de profissionais capacitados é insuficiente. \"Até 2024, serão necessários, no Brasil, 70 mil novos profissionais de TI por ano\", conta Aline. Desemprego ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Devido à falta de pessoal, as empresas têm preferido contratar quem está em nível júnior e fazer o treinamento dentro da empresa. Isso é o que revela o diretor acadêmico da Digital House, escola voltada a cursos de tecnologia, Edney Souza. “Há uma demanda grande por profissionais de nível pleno, com domínio e experiência no assunto em função da urgência, mas na ausência desses profissionais, as empresas acabam contratando os profissionais de nível júnior sob a liderança de alguém mais experiente.” Transformação digital Atualmente as empresas têm passado por um fenômeno que obriga ainda mais a qualificação dos profissionais, até mesmo de quem já está contratado. É a chamada transformação digital, que nada mais é do que um reposicionamento das empresas para os negócios digitais, serviços por sites e aplicativos. Até mesmo setores tradicionais estão tendo de se adequar, como o varejo e as áreas jurídica e da saúde. O economista da Fecomercio, Jaime Vasconcellos, afirma que mesmo o pequeno crescimento previsto para a economia em 2020 já poderá ajudar no número de contratações com carteira assinada. É estimado um aumento de 1,1% a 2,5%, o que gera um dinamismo na economia. “Quem vai procurar emprego no ano que vem deve ter um olhar carinhoso para as micro e pequenas empresas. Nesse caso, demonstre vontade, olho no olho, bata perna para procurar essas vagas. Essas são carros-chefe em termos de geradoras de emprego”, diz Vasconcellos. EMPREGO EM 2020 | OPORTUNIDADES O economista da Fecomercio, Jaime Vasconcellos e o CEO da empresa de recrutamento Foursales, Rodrigo Sahd, revelam suas apostas para 2020: COMÉRCIO Comércio de medicamentos Autopeças Supermercados Material de construção Cargos ligados a vendedores Estoquista Caixa Vendedor de grandes contas Supervisor de produção Operador de máquina SERVIÇOS Serviços administrativos Escriturário Trabalhador da área de saúde, incluindo médicos Veterinário Serviços de transporte rodoviário de cargas Atendimento em telemarketing Área de segurança Recrutador ONDE BUSCAR OPORTUNIDADES Considere micro e pequenas empresas Tecnologia: maioria das vagas está no LinkedIn ou em sites especializados como Revelo Contrata SP, evento da Prefeitura de São Paulo que ocorre periodicamente reunindo empresas e trabalhadores. Mais informações em: cate.prefeitura.sp.gov.br Mutirões de emprego da Secretaria de Desenvolvimento Econômico e Trabalho de São Paulo Fontes: Confederação Nacional do Comércio de Bens, Serviços e Turismo, Federação das Câmaras de Dirigentes Lojistas de São Paulo, Aline Cardoso, secretária municipal de Desenvolvimento Econômico e Trabalho, Edney Souza, Diretor Acadêmico da Digital House, Jaime Vasconcellos, economista da Fecomercio, Rodrigo Sahd, CEO da empresa de recrutamento Foursales Copiar link Assuntos relacionados desemprego Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2019/12/veja-as-profissoes-que-mais-devem-contratar-em-2020.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas FGTS é liberado para 2,6 milhões do estado de São Paulo Centrais públicas têm 7.801 vagas nesta semana Agência tem 2.230 vagas temporárias para o Natal Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Veja as profissões que mais devem contratar em 2020 Veja os caminhos para tentar um novo auxílio-doença do INSS Pedir já o benefício do INSS pode compensar mesmo com a reforma Veja como o aposentado sabe se tem grana para resgatar em 2020 Veja como fica sua aposentadoria com o reajuste de 3,26% em 2020 Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
