{"categorias":[""],"corpora":"Muitos foram vítimas | 'Pede Uber para mim', golpe do delivery e outras fraudes em 2019\n'Pede Uber para mim', golpe do delivery e outras fraudes em 2019\nPede um Uber pra mim, golpe do delivery e outras fraudes que marcaram o ano - Tudo Golpe - UOL UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Tudo Golpe Histórico Categorias Sem categoria Pede um Uber pra mim, golpe do delivery e outras fraudes que marcaram o ano 00:00 Flávio Tasinaffo 31/12/2019 04h00 No segundo semestre deste ano, o UOL me convidou para escrever este blog sobre golpes e dicas de como se proteger. O blog é um dos desdobramentos de um projeto pessoal de municiar a população com informações sobre a indústria do estelionato no Brasil. A exposição no maior portal noticioso do país vai além do reconhecimento deste esforço; o importante, neste caso, é o alcance deste trabalho. Estar no UOL é saber que o conteúdo irá chegar a muitas pessoas. O texto sobre um golpe aplicado contra motoristas do aplicativo UBER alcançou, sozinho, quase 700 mil pessoas até agora. Nossa segunda maior audiência também envolve a prestação de um serviço que está no cotidiano das pessoas: a entrega de comida por aplicativo. A matéria que expôs o golpe do delivery, aplicado por alguns entregadores, tornou-se, no dia de sua postagem, a mais lida do portal UOL. Matéria sobre o golpe do delivery foi a mais lida do UOL no dia de sua publicação A primeira publicação ocorreu em 11 de Setembro e foi sobre o golpe do motoboy. Além de explicar sobre esta verdadeira armadilha preparada pelos criminosos e que fez muitas vítimas no decorrer do ano, divulguei uma condenação imposta ao Banco Itaú, evidenciando, desde o princípio, que meu compromisso seria sempre com o leitor, escrevendo com independência política e comercial. Abordei crimes contra os aposentados, como o desconto indevido na aposentadoria e o golpe do pecúlio. Conversamos sobre golpes antigos e que ainda fazem vítimas, como o golpe do bilhete premiado. Golpe do Bilhete Premiado faz vítimas há décadas. E golpes mais modernos. Criminosos, por exemplo, já usam maquininhas de débito e crédito durante o sequestro relâmpago. Procurei demonstrar como os golpistas são oportunistas e inescrupulosos. O Brasil tem mais de 12 milhões de desempregados, então, os criminosos prometem falsas vagas de trabalho. Agendam saques de FGTS para cometer o crime da saidinha de banco. E, no golpe das despesas hospitalares, não perdoam nem mesmo quem está internado precisando de cuidados médicos. A internet e as redes sociais tornaram-se aliadas dos golpistas. Entrevistamos uma vítima que comprou uma TV em um site falso divulgado no Facebook e, a partir de sua história, apresentamos dicas de como evitar este golpe cada vez mais comum. Além do site falso, ela foi vítima de um golpe muito frequente no Brasil, o do boleto falso, que pautou outra de nossas matérias. Conversamos com especialistas em suas respectivas áreas: corretor de imóveis para orientar sobre o golpe da casa na praia e psicóloga para explicar de maneira muito mais embasada o que leva uma pessoa a tornar-se vítima do golpe do amor. Golpistas são capazes de trocar o seu cartão em um momento de distração e substituir as maquininhas de débito e crédito de estabelecimentos comerciais. Trouxemos dicas para que você não fosse enganado em relação aos preços da Black Friday e abordamos temas diversos como as armadilhas que envolvem a contratação de seguro para celular e o risco ao qual você se expõe ao completar o óleo do seu carro em um posto de combustível. Finalizo o ano agradecendo por mais de 1,5 milhão de acessos às reportagens do blog e aos quase 30 mil fiéis seguidores de nossas redes sociais e ratificando, para o próximo ano, os compromissos de informar, de forma clara, sobre os principais golpes aplicados no Brasil e de trazer dicas valiosas para que você possa se proteger. Você, caro leitor, pode pautar este blog. Sugira, participe, critique. Todos os comentários são lidos e avaliados. Semana que vem temos conteúdo novo no blog. Até 2020! ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Poupança perderá da inflação em 2020, mas veja para quem ela ainda serve Pede um Uber pra mim? Cuidado. Sua boa ação pode te colocar na cadeia Estudar inglês, ler um livro por mês, investir mais: nossas metas para 2020 Sobre o Autor Flávio Tasinaffo é advogado, pós-graduado em Direito Penal e Processual Penal Econômico e tem 35 anos de experiência no segmento de prevenção à fraudes Sobre o Blog O blog Tudo Golpe é a extensão de um projeto criado por Flávio Tasinaffo (http://tudogolpe.com.br/) com o objetivo de alertar e ajudar as pessoas a não caírem em golpes rotineiros. Tudo Golpe Pede um Uber pra mim, golpe do delivery e outras fraudes que marcaram o ano No segundo semestre deste ano, o UOL me convidou para escrever este blog sobre golpes e dicas de como se proteger. 31/12/2019 04h00 Vendem-se cachorros que falam e a torre Eiffel: relembre golpes históricos Já que final de ano é tempo de retrospectiva, hoje o blog irá relembrar alguns golpes que entraram para a história. 23/12/2019 04h00 Pede um Uber pra mim? Cuidado. Sua boa ação pode te colocar na cadeia Se você estiver em frente a um hospital e uma senhora abordá-lo e pedir: \"Por favor, você pode chamar um Uber pra... 11/12/2019 04h00 \"Ganhe R$ 4.500 e trabalhe em casa\": golpe do emprego se espalha pelo país No trimestre encerrado em outubro, havia 12,4 milhões de desempregados no Brasil, de acordo com o IBGE. Mutirões... 04/12/2019 04h00 Boleto bancário falso. Você pode não ter percebido, mas já recebeu algum O Brasil é o país dos boletos bancários. Este método de pagamento, que chegou por aqui em 1993 por uma instrução... 20/11/2019 04h00 Oferta no Facebook levou para site falso, e ela ficou sem TV e sem R$ 1.000 Hoje vamos contar a história de Maria Rejane, que caiu no golpe do site falso. Cada vez mais comum, este golpe tem 13/11/2019 04h00 Golpe do Amor - Coração partido e conta bancária no vermelho \"Ele ganhou minha total confiança, contei tudo a ele sobre minha vida, meu passado sofrido, minhas angústias e... 05/11/2019 04h00 Não espere a Black Friday chegar. Sua pesquisa de preços deve começar já A Black Friday, que no Brasil começou em 2010, está consolidada no país e tornou-se uma das datas comerciais mais... 29/10/2019 04h00 Mais um golpe contra os aposentados Pesquisa da Universidade da Califórnia demonstrou que idosos são mais vulneráveis a fraudes e golpes. De acordo... 23/10/2019 04h00 Férias frustradas - O golpe da casa na praia \"Os golpistas se apropriam de fotos publicadas em anúncios de grandes sites de classificados e negociam como se os 18/10/2019 04h00 Golpe finge despesas hospitalares em pacientes já internados O golpe que se aplica pela dor e pelo desespero de quem enfrenta um problema sério de saúde na família 15/10/2019 04h00 Quem quer ser um milionário? Golpe do bilhete premiado ainda faz vítimas Muitos já devem ter sonhado em ganhar um prêmio de loteria, e até projetaram o que fariam com a fortuna. São... 12/10/2019 04h00 Bandidos agora usam maquininha de cartão em sequestro relâmpago; como agir? Há dez anos, minha esposa foi vítima de um sequestro relâmpago. Dois criminosos a abordaram, no instante exato em... 08/10/2019 04h00 Completar nível de óleo no posto de combustível pode não ser uma boa ideia Com a convicção de quem havia recém realizado a revisão do carro e seguro de que estava tudo certo com a qualidade 04/10/2019 04h00 Entregadores de comida aplicam o golpe do delivery; saiba como se prevenir Imagine a cena: você acabou de comer uma bela pizza com seus familiares e amigos e, então, recebe um SMS em seu... 01/10/2019 04h00 Desconto indevido na aposentadoria é golpe frequente; saiba o que fazer Imagine um trabalhador que recebe seu demonstrativo de pagamento e nota um desconto indevido em seu salário, que... 27/09/2019 04h00 Não era seguro, era cilada. Cuidado ao contratar proteção para seu celular Fiz uma pesquisa informal. Minha pergunta foi: “Se o médico lhe receitar um remédio que você nunca precisou tomar... 24/09/2019 04h00 Golpistas trocam cartão e roubam senha de consumidores distraídos 20/09/2019 04h00 Funcionário da Caixa ligou para agendar o saque do FGTS? Cuidado, é golpe! Golpistas conseguem informações privilegiadas e dados pessoais de suas vítimas e usam isto para aplicar o golpe do 17/09/2019 04h00 Golpistas se passam por clientes e trocam maquininha de cartão das lojas Desde 2017, estabelecimentos comerciais de todo o país têm sido alvos de golpistas no chamado \"golpe da troca da... 13/09/2019 04h00 Justiça manda empresa indenizar dono de cartão vítima do golpe do motoboy Antes de mais nada, é necessário entender o golpe do motoboy, um golpe bastante sofisticado e que tem causado... 11/09/2019 04h00 Blog Tudo Golpe estreia no UOL Flávio Tasinaffo é advogado, pós-graduado em Direito Penal e Processual Penal Econômico e tem 35 anos de... 04/09/2019 16h06"}
