{"categorias":[""],"corpora":"Técnico do Vasco  | Luxemburgo tem câncer de pele e passará por procedimento cirúrgico\nLuxemburgo tem câncer de pele e passará por procedimento cirúrgico\nLuxemburgo tem câncer de pele: técnico do Vasco fará procedimento cirúrgico - 22/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Vasco Times Luxemburgo tem câncer de pele: técnico do Vasco fará procedimento cirúrgico Câncer de pele do técnico Vanderlei Luxemburgo, do Vasco, foi diagnosticado na região do nariz Imagem: Reprodução Vasco TV 00:00 Bruno Braz Do UOL, no Rio de Janeiro 22/11/2019 18h43 O técnico do Vasco, Vanderlei Luxemburgo, foi diagnosticado com câncer de pele. O treinador havia se submetido a uma biópsia há duas semanas para avaliar manchas que surgiram na região do nariz do técnico. A informação foi dada inicialmente pelo Globoesporte.com e confirmada pelo UOL Esporte. Luxa, inclusive, não treinou a equipe ontem (21) no CT do Almirante pois estava em São Paulo sendo examinado por seu médico. Ele agendará uma pequena cirurgia para realizar um processo de raspagem na pele onde há um tumor. Relacionadas \"Acho que ninguém chega aos 44\", diz Luxa sobre risco de queda do Vasco Luxa, Guarín, Rossi, Henríquez...Vasco tem 15 contratos que acabam em 2019 Filho de Romário treina com Luxa no Vasco à espera de uma chance em 2020 Hoje (22), no entanto, o treinador trabalhou normalmente e, a princípio, até o procedimento cirúrgico, deverá manter sua rotina dentro das possibilidades. Pessoas próximas avaliam que o caso não é dos mais graves. Luxa já se mostrava preocupado No Vasco, Vanderlei Luxemburgo tem o costume de fazer um resumo da semana - às sextas-feiras - ao invés de conceder entrevistas coletivas nas vésperas das partidas. Depois da vitória por 3 a 0 sobre o CSA, porém, o treinador justificou a ausência da gravação na sexta anterior em função da biópsia. Em seu depoimento, já se mostrava preocupado. \"Pessoal da TV Vasco, não teve analise da semana porque eu fiz uma biópsia e deu uma inchada no nariz. Tinha umas manchas aqui que tirei. Não fiz a gravação por conta disso. Importante é que tivemos uma grande vitória [contra CSA] e ficamos mais distantes da zona de baixo. Então, quero mandar um abraço a vocês, contamos com vocês, e dizer que só não gravei porque estava meio caído. Tomara que na biópsia não venha nada. Deus é bom e não vai aparecer nada\". Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Renato paga R$ 40 mil a Luciano por gol de bicicleta no Grêmio e brinca Sem dinheiro, refeição e água: ônibus de patrocinadora do Fla vira drama Por onde andam os jogadores do Flamengo campeão da Libertadores-1981? Brasileirão - 2019 Esporte Futebol ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, no Rio de Janeiro© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Súmula não confirma injúria racial a goleiro e Vasco pode pedir retratação Na última quarta-feira, o goleiro Hugo Souza, do time sub-20 do Flamengo, acusou torcedores do Vasco da Gama de... 22/11/2019 15h03 Iza, Lexa, Kevin O Chris...Vasco atrai artistas para \"dialogar\" com jovens Com poucos títulos expressivos nas últimas duas décadas e ainda acumulando três rebaixamentos no Campeonato... 22/11/2019 04h00 Como foi a apresentação de Gaciba após deputados questionarem o VAR Presidente da comissão de arbitragem da Confederação Brasileira de Futebol (CBF), Leonardo Gaciba permaneceu quase 22/11/2019 04h00 Dança das cadeiras? Os times que vão manter técnicos e os que podem trocar Você pode não pensar ainda em 2020, mas já há quem planeje o que vai acontecer no próximo ano. Os 20 clubes do... 22/11/2019 04h00 CBF faz pesquisa com jogadores e técnicos: 94% aprovam continuidade do VAR Diante das críticas constantes do árbitro de vídeo, a Confederação Brasileira de Futebol (CBF) realizou uma... 21/11/2019 08h00 Filho de Romário treina com Luxa no Vasco à espera de uma chance em 2020 Quem for acompanhar um treino do Vasco no CT do Almirante e não estiver informado, pode ter uma surpresa: entre os 21/11/2019 04h00 Nem todos torcerão contra River e a favor do Fla em escolinha do Boca no RJ Considerada por muitos a maior rivalidade do futebol mundial, Boca Juniors e River Plate são como água e óleo na... 21/11/2019 04h00 Goleiro sub-20 do Fla denuncia racismo. Vasco pondera e questiona O Flamengo sagrou-se campeão carioca sub-20 hoje (20) ao empatar com o Vasco em 1 a 1, em São Januário, após... 20/11/2019 19h34 OAB-RJ realiza evento desportivo com debate sobre clube-empresa na pauta Os projetos de lei que tramitam na Câmara de Deputados e no Senado Federal reacenderam o debate no futebol... 20/11/2019 12h16 Veja quais os times com mais pênaltis a favor e contra no Brasileirão 2019 O Vasco é o time que mais pênaltis teve marcado a seu favor no Campeonato Brasileiro e também a equipe com maior... 20/11/2019 09h40 10 jogadores fora dos planos em seus times que podem virar moeda de troca Com a proximidade do fim da temporada, os clubes brasileiros já começam a se preparar para buscar reforços. Alguns 20/11/2019 04h03 Símbolo contra racismo, 'resposta histórica' é tratada como troféu no Vasco Entre os itens ligados ao esporte nacional, um em especial traduz com mais síntese a luta contra a discriminação... 20/11/2019 04h00 Vasco integra grupo de startups com Feyenoord, Cagliari, Peñarol e outros O Vasco deu um importante passo visando os novos investimentos no mercado do futebol e passou a ser integrante de... 19/11/2019 14h17 Pivô de polêmica, Clayton \"forçou\" ida ao Vasco: \"oportunidade da vida\" De uma hora para outra, Clayton saiu de um quase anonimato no Vasco para ganhar as páginas de sites e jornais do... 19/11/2019 12h00 Sem ódio, Vasco de Luxemburgo é só isso mesmo Em uma sociedade com tanta radicalização e redes sociais que perseguem, atacam e destroem reputações todos os... 19/11/2019 07h17 Vasco revê \"lado vilão\" de gol no fim após empate heroico com Fla Considerado o melhor jogo do Campeonato Brasileiro até aqui, o épico empate em 4 a 4 com o Flamengo na semana... 19/11/2019 04h00 Zagueiro do Vasco lamenta primeiro gol contra da carreira: \"Muita raiva\" O zagueiro Oswaldo Henríquez - que vinha fazendo uma boa partida - acabou tendo uma noite para se esquecer no... 18/11/2019 23h33 Vasco perderá ponto por Clayton? Aval da CBF e casos antigos acalmam clube Enquanto a bola rolava hoje (18) para a partida entre Vasco e Goiás, em São Januário, terminada em 1 a 1, o... 18/11/2019 23h12 \"Acho que ninguém chega aos 44\", diz Luxa sobre risco de queda do Vasco O Vasco deixou escapar sua permanência na Série A aos 51 minutos do segundo tempo, quando Oswaldo Henríquez fez um 18/11/2019 22h28 \"Somos humanos\", diz Richard após trapalhada no gol contra do Vasco O Vasco tinha garantida a permanência na Série A do Campeonato Brasileiro até os 51 minutos do segundo tempo,... 18/11/2019 21h52 Vasco volta a marcar gol no final, só que contra. E faz justiça com o Goiás A trapalhada de Henríquez no último lance da partida fez justiça. O Goiás não merecia perder, mas o placar... 18/11/2019 21h52 Vasco e Goiás empatam com gol contra no último minuto do Cruzmaltino Vasco e Goias empataram hoje (18) em São Januário, em 1 a 1, com direito a um gol contra feito pelo zagueiro... 18/11/2019 21h28 Para secar o Fla: ambulantes vendem camisa \"RiVasco\" em São Januário O torcedor que foi a São Januário para acompanhar a partida entre Vasco e Goiás, hoje (18), às 19h30, se deparou... 18/11/2019 18h13 Witzel anuncia parceria com Vasco em projeto de reforma de São Januário O governador do Rio de Janeiro, Wilson Witzel, anunciou uma parceria do governo do Estado com o Vasco para a... 18/11/2019 17h59 Palmeiras lidera; em que clubes jogam e quem são as joias sub-17 campeãs A seleção brasileira sub-17 faturou ontem (17) o título do Mundial da categoria após bater o México, de virada,... 18/11/2019 16h57 Posse de Bola: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 14h05 Vasco anuncia apresentação de cantora Lexa antes de jogo contra o Goiás O Vasco anunciou no Twitter que terá uma apresentação da cantora Lexa hoje (18), às 18h, no gramado de São... 18/11/2019 12h06 Mauro Cezar: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 11h58 Saiba como assistir Vasco x Goiás pela 33ª rodada do Campeonato Brasileiro Vasco e Goiás se enfrentam hoje (18), às 19h30, em São Januário, pela 33ª rodada do Campeonato Brasileiro. O jogo... 18/11/2019 04h03 Vascaínos que \"cantaram mais do que o Fla\" terão ingresso para jogo de hoje Entre os milhares de vascaínos que estarão em São Januário hoje (18), às 19h30, para a partida contra o Goiás,... 18/11/2019 04h00 Cantora Iza ganha camisa do Vasco após promessa de Talles Magno Vascaína, a cantora Iza ganhou uma camisa de seu clube do coração. O Cruzmaltino já havia prometido o presente... 17/11/2019 18h32 Talles Magno promete camisa do Vasco para cantora cruzmaltina Iza Recuperando-se de uma lesão na coxa direita que o tirou do Mundial sub-17 e, provavelmente, do restante da... 17/11/2019 15h59 Ainda sobre o 4 a 4, o jogo dos oito erros O primeiro é o dos especialistas que insistem em menosprezar a emoção do gol Pois eis que tivemos um Flamengo x... 17/11/2019 11h47 Luxa, Guarín, Rossi, Henríquez...Vasco tem 15 contratos que acabam em 2019 O elenco que praticamente garantiu o Vasco na Série A do Campeonato Brasileiro ainda não está garantido para 2020. 17/11/2019 04h00 Mercado 2020 será assim? 8 reforços \"gratuitos\" que decidiram pros grandes O sucesso no futebol costuma ser atribuído ao investimento feito pelo clube. No entanto, há quem consiga se... 17/11/2019 04h00 Opinião: o que o Vasco mostrou para o River sobre o Flamengo Flamengo 4 x 4 Vasco, na última quarta (13) foi um prato cheio para a comissão técnica do River Plate, que estuda... 16/11/2019 06h40 Vasco tem retorno de Castan contra o Goiás; veja provável escalação O Vasco terá um importante retorno para a partida contra o Goiás, nesta segunda-feira (18), em São Januário. O... 16/11/2019 04h03 O que ainda motiva torcida do Vasco no Brasileiro após 4 a 4 épico com Fla? Um jogo histórico contra o Flamengo terminado em 4 a 4 de forma aguerrida, onde muitos não acreditavam ser... 16/11/2019 04h00 Quem leva a melhor na 33ª rodada do Brasileirão? Blogueiros do UOL palpitam A 33ª rodada do Campeonato Brasileiro começa hoje com o Flamengo na liderança, com vantagem de 11 pontos para o... 16/11/2019 04h00 Sócios do Vasco colhem assinaturas por diretas sem precisar de conselho Um movimento apartidário de sócios do Vasco lançará hoje (16) o site \"Nova Resposta Histórica\"... 15/11/2019 20h43 Rivalidade é a essência do futebol O empate entre Vasco e Flamengo é assunto do momento. Só se fala disso. Os 4 a 4 da noite de quarta-feira foram... 15/11/2019 18h51 \"Tropa do Ainda\": gíria de Ribamar embala trio artilheiro do Vasco \"Ainda\". Advérbio da língua portuguesa que expressa tempo. Mas no Vasco, a palavra repetida diversas vezes acabou... 15/11/2019 04h00 Luxa 'renasceu' após épico jogo contra Fla de Jesus? Veja opiniões Em jogo épico disputado na noite de quarta-feira (13), no Maracanã, Flamengo e Vasco empataram por 4 a 4 um... 15/11/2019 04h00 Vasco anuncia cortesia para quem guardou ingresso do empate com Fla O presidente do Vasco, Alexandre Campello, anunciou em sua conta no Twitter que o clube concederá uma cortesia... 14/11/2019 18h19 Cereto elogia trabalho de Luxemburgo no Vasco: \"Tirando leite de pedra\" Carlos Cereto aproveitou o Seleção SporTV desta quinta-feira para elogiar o trabalho de Vanderlei Luxemburgo.... 14/11/2019 14h41 Blogueiros: Levar 4 de um time inferior é alerta para o Fla se preocupar? Flamengo e Vasco fizeram na noite de ontem (13) um clássico pra lá de memorável no Maracanã. Foram duas viradas,... 14/11/2019 14h10 \"Jorge Jesus é pé de rato perto do Luxemburgo\", afirma Neto Após exaltar o técnico Vanderlei Luxemburgo em suas redes sociais por conta do empate entre Vasco e Flamengo, Neto 14/11/2019 13h51 Tabus quebrados e marcas atingidas tornam 4 a 4 de Fla e Vasco histórico Foi um jogo de meio de tabela do Campeonato Brasileiro entre o líder e o até então 11º colocado, mas por tudo o... 14/11/2019 12h02 ver mais"}
{"categorias":[""],"corpora":"Técnico do Vasco  | Luxemburgo tem câncer de pele e passará por procedimento cirúrgico\nLuxemburgo tem câncer de pele e passará por procedimento cirúrgico\nLuxemburgo tem câncer de pele: técnico do Vasco fará procedimento cirúrgico - 22/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Vasco Times Luxemburgo tem câncer de pele: técnico do Vasco fará procedimento cirúrgico Câncer de pele do técnico Vanderlei Luxemburgo, do Vasco, foi diagnosticado na região do nariz Imagem: Reprodução Vasco TV 00:00 Bruno Braz Do UOL, no Rio de Janeiro 22/11/2019 18h43 O técnico do Vasco, Vanderlei Luxemburgo, foi diagnosticado com câncer de pele. O treinador havia se submetido a uma biópsia há duas semanas para avaliar manchas que surgiram na região do nariz do técnico. A informação foi dada inicialmente pelo Globoesporte.com e confirmada pelo UOL Esporte. Luxa, inclusive, não treinou a equipe ontem (21) no CT do Almirante pois estava em São Paulo sendo examinado por seu médico. Ele agendará uma pequena cirurgia para realizar um processo de raspagem na pele onde há um tumor. Relacionadas \"Acho que ninguém chega aos 44\", diz Luxa sobre risco de queda do Vasco Luxa, Guarín, Rossi, Henríquez...Vasco tem 15 contratos que acabam em 2019 Filho de Romário treina com Luxa no Vasco à espera de uma chance em 2020 Hoje (22), no entanto, o treinador trabalhou normalmente e, a princípio, até o procedimento cirúrgico, deverá manter sua rotina dentro das possibilidades. Pessoas próximas avaliam que o caso não é dos mais graves. Luxa já se mostrava preocupado No Vasco, Vanderlei Luxemburgo tem o costume de fazer um resumo da semana - às sextas-feiras - ao invés de conceder entrevistas coletivas nas vésperas das partidas. Depois da vitória por 3 a 0 sobre o CSA, porém, o treinador justificou a ausência da gravação na sexta anterior em função da biópsia. Em seu depoimento, já se mostrava preocupado. \"Pessoal da TV Vasco, não teve analise da semana porque eu fiz uma biópsia e deu uma inchada no nariz. Tinha umas manchas aqui que tirei. Não fiz a gravação por conta disso. Importante é que tivemos uma grande vitória [contra CSA] e ficamos mais distantes da zona de baixo. Então, quero mandar um abraço a vocês, contamos com vocês, e dizer que só não gravei porque estava meio caído. Tomara que na biópsia não venha nada. Deus é bom e não vai aparecer nada\". Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Renato paga R$ 40 mil a Luciano por gol de bicicleta no Grêmio e brinca Ignorado por diretoria, Bandeira chega a Lima ovacionado por torcida do Fla Rubro-negros dominam ruas de Lima e ainda esperam 'resposta' do River Brasileirão - 2019 Esporte Futebol ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, no Rio de Janeiro© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Súmula não confirma injúria racial a goleiro e Vasco pode pedir retratação Na última quarta-feira, o goleiro Hugo Souza, do time sub-20 do Flamengo, acusou torcedores do Vasco da Gama de... 22/11/2019 15h03 Iza, Lexa, Kevin O Chris...Vasco atrai artistas para \"dialogar\" com jovens Com poucos títulos expressivos nas últimas duas décadas e ainda acumulando três rebaixamentos no Campeonato... 22/11/2019 04h00 Como foi a apresentação de Gaciba após deputados questionarem o VAR Presidente da comissão de arbitragem da Confederação Brasileira de Futebol (CBF), Leonardo Gaciba permaneceu quase 22/11/2019 04h00 Dança das cadeiras? Os times que vão manter técnicos e os que podem trocar Você pode não pensar ainda em 2020, mas já há quem planeje o que vai acontecer no próximo ano. Os 20 clubes do... 22/11/2019 04h00 CBF faz pesquisa com jogadores e técnicos: 94% aprovam continuidade do VAR Diante das críticas constantes do árbitro de vídeo, a Confederação Brasileira de Futebol (CBF) realizou uma... 21/11/2019 08h00 Filho de Romário treina com Luxa no Vasco à espera de uma chance em 2020 Quem for acompanhar um treino do Vasco no CT do Almirante e não estiver informado, pode ter uma surpresa: entre os 21/11/2019 04h00 Nem todos torcerão contra River e a favor do Fla em escolinha do Boca no RJ Considerada por muitos a maior rivalidade do futebol mundial, Boca Juniors e River Plate são como água e óleo na... 21/11/2019 04h00 Goleiro sub-20 do Fla denuncia racismo. Vasco pondera e questiona O Flamengo sagrou-se campeão carioca sub-20 hoje (20) ao empatar com o Vasco em 1 a 1, em São Januário, após... 20/11/2019 19h34 OAB-RJ realiza evento desportivo com debate sobre clube-empresa na pauta Os projetos de lei que tramitam na Câmara de Deputados e no Senado Federal reacenderam o debate no futebol... 20/11/2019 12h16 Veja quais os times com mais pênaltis a favor e contra no Brasileirão 2019 O Vasco é o time que mais pênaltis teve marcado a seu favor no Campeonato Brasileiro e também a equipe com maior... 20/11/2019 09h40 10 jogadores fora dos planos em seus times que podem virar moeda de troca Com a proximidade do fim da temporada, os clubes brasileiros já começam a se preparar para buscar reforços. Alguns 20/11/2019 04h03 Símbolo contra racismo, 'resposta histórica' é tratada como troféu no Vasco Entre os itens ligados ao esporte nacional, um em especial traduz com mais síntese a luta contra a discriminação... 20/11/2019 04h00 Vasco integra grupo de startups com Feyenoord, Cagliari, Peñarol e outros O Vasco deu um importante passo visando os novos investimentos no mercado do futebol e passou a ser integrante de... 19/11/2019 14h17 Pivô de polêmica, Clayton \"forçou\" ida ao Vasco: \"oportunidade da vida\" De uma hora para outra, Clayton saiu de um quase anonimato no Vasco para ganhar as páginas de sites e jornais do... 19/11/2019 12h00 Sem ódio, Vasco de Luxemburgo é só isso mesmo Em uma sociedade com tanta radicalização e redes sociais que perseguem, atacam e destroem reputações todos os... 19/11/2019 07h17 Vasco revê \"lado vilão\" de gol no fim após empate heroico com Fla Considerado o melhor jogo do Campeonato Brasileiro até aqui, o épico empate em 4 a 4 com o Flamengo na semana... 19/11/2019 04h00 Zagueiro do Vasco lamenta primeiro gol contra da carreira: \"Muita raiva\" O zagueiro Oswaldo Henríquez - que vinha fazendo uma boa partida - acabou tendo uma noite para se esquecer no... 18/11/2019 23h33 Vasco perderá ponto por Clayton? Aval da CBF e casos antigos acalmam clube Enquanto a bola rolava hoje (18) para a partida entre Vasco e Goiás, em São Januário, terminada em 1 a 1, o... 18/11/2019 23h12 \"Acho que ninguém chega aos 44\", diz Luxa sobre risco de queda do Vasco O Vasco deixou escapar sua permanência na Série A aos 51 minutos do segundo tempo, quando Oswaldo Henríquez fez um 18/11/2019 22h28 \"Somos humanos\", diz Richard após trapalhada no gol contra do Vasco O Vasco tinha garantida a permanência na Série A do Campeonato Brasileiro até os 51 minutos do segundo tempo,... 18/11/2019 21h52 Vasco volta a marcar gol no final, só que contra. E faz justiça com o Goiás A trapalhada de Henríquez no último lance da partida fez justiça. O Goiás não merecia perder, mas o placar... 18/11/2019 21h52 Vasco e Goiás empatam com gol contra no último minuto do Cruzmaltino Vasco e Goias empataram hoje (18) em São Januário, em 1 a 1, com direito a um gol contra feito pelo zagueiro... 18/11/2019 21h28 Para secar o Fla: ambulantes vendem camisa \"RiVasco\" em São Januário O torcedor que foi a São Januário para acompanhar a partida entre Vasco e Goiás, hoje (18), às 19h30, se deparou... 18/11/2019 18h13 Witzel anuncia parceria com Vasco em projeto de reforma de São Januário O governador do Rio de Janeiro, Wilson Witzel, anunciou uma parceria do governo do Estado com o Vasco para a... 18/11/2019 17h59 Palmeiras lidera; em que clubes jogam e quem são as joias sub-17 campeãs A seleção brasileira sub-17 faturou ontem (17) o título do Mundial da categoria após bater o México, de virada,... 18/11/2019 16h57 Posse de Bola: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 14h05 Vasco anuncia apresentação de cantora Lexa antes de jogo contra o Goiás O Vasco anunciou no Twitter que terá uma apresentação da cantora Lexa hoje (18), às 18h, no gramado de São... 18/11/2019 12h06 Mauro Cezar: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 11h58 Saiba como assistir Vasco x Goiás pela 33ª rodada do Campeonato Brasileiro Vasco e Goiás se enfrentam hoje (18), às 19h30, em São Januário, pela 33ª rodada do Campeonato Brasileiro. O jogo... 18/11/2019 04h03 Vascaínos que \"cantaram mais do que o Fla\" terão ingresso para jogo de hoje Entre os milhares de vascaínos que estarão em São Januário hoje (18), às 19h30, para a partida contra o Goiás,... 18/11/2019 04h00 Cantora Iza ganha camisa do Vasco após promessa de Talles Magno Vascaína, a cantora Iza ganhou uma camisa de seu clube do coração. O Cruzmaltino já havia prometido o presente... 17/11/2019 18h32 Talles Magno promete camisa do Vasco para cantora cruzmaltina Iza Recuperando-se de uma lesão na coxa direita que o tirou do Mundial sub-17 e, provavelmente, do restante da... 17/11/2019 15h59 Ainda sobre o 4 a 4, o jogo dos oito erros O primeiro é o dos especialistas que insistem em menosprezar a emoção do gol Pois eis que tivemos um Flamengo x... 17/11/2019 11h47 Luxa, Guarín, Rossi, Henríquez...Vasco tem 15 contratos que acabam em 2019 O elenco que praticamente garantiu o Vasco na Série A do Campeonato Brasileiro ainda não está garantido para 2020. 17/11/2019 04h00 Mercado 2020 será assim? 8 reforços \"gratuitos\" que decidiram pros grandes O sucesso no futebol costuma ser atribuído ao investimento feito pelo clube. No entanto, há quem consiga se... 17/11/2019 04h00 Opinião: o que o Vasco mostrou para o River sobre o Flamengo Flamengo 4 x 4 Vasco, na última quarta (13) foi um prato cheio para a comissão técnica do River Plate, que estuda... 16/11/2019 06h40 Vasco tem retorno de Castan contra o Goiás; veja provável escalação O Vasco terá um importante retorno para a partida contra o Goiás, nesta segunda-feira (18), em São Januário. O... 16/11/2019 04h03 O que ainda motiva torcida do Vasco no Brasileiro após 4 a 4 épico com Fla? Um jogo histórico contra o Flamengo terminado em 4 a 4 de forma aguerrida, onde muitos não acreditavam ser... 16/11/2019 04h00 Quem leva a melhor na 33ª rodada do Brasileirão? Blogueiros do UOL palpitam A 33ª rodada do Campeonato Brasileiro começa hoje com o Flamengo na liderança, com vantagem de 11 pontos para o... 16/11/2019 04h00 Sócios do Vasco colhem assinaturas por diretas sem precisar de conselho Um movimento apartidário de sócios do Vasco lançará hoje (16) o site \"Nova Resposta Histórica\"... 15/11/2019 20h43 Rivalidade é a essência do futebol O empate entre Vasco e Flamengo é assunto do momento. Só se fala disso. Os 4 a 4 da noite de quarta-feira foram... 15/11/2019 18h51 \"Tropa do Ainda\": gíria de Ribamar embala trio artilheiro do Vasco \"Ainda\". Advérbio da língua portuguesa que expressa tempo. Mas no Vasco, a palavra repetida diversas vezes acabou... 15/11/2019 04h00 Luxa 'renasceu' após épico jogo contra Fla de Jesus? Veja opiniões Em jogo épico disputado na noite de quarta-feira (13), no Maracanã, Flamengo e Vasco empataram por 4 a 4 um... 15/11/2019 04h00 Vasco anuncia cortesia para quem guardou ingresso do empate com Fla O presidente do Vasco, Alexandre Campello, anunciou em sua conta no Twitter que o clube concederá uma cortesia... 14/11/2019 18h19 Cereto elogia trabalho de Luxemburgo no Vasco: \"Tirando leite de pedra\" Carlos Cereto aproveitou o Seleção SporTV desta quinta-feira para elogiar o trabalho de Vanderlei Luxemburgo.... 14/11/2019 14h41 Blogueiros: Levar 4 de um time inferior é alerta para o Fla se preocupar? Flamengo e Vasco fizeram na noite de ontem (13) um clássico pra lá de memorável no Maracanã. Foram duas viradas,... 14/11/2019 14h10 \"Jorge Jesus é pé de rato perto do Luxemburgo\", afirma Neto Após exaltar o técnico Vanderlei Luxemburgo em suas redes sociais por conta do empate entre Vasco e Flamengo, Neto 14/11/2019 13h51 Tabus quebrados e marcas atingidas tornam 4 a 4 de Fla e Vasco histórico Foi um jogo de meio de tabela do Campeonato Brasileiro entre o líder e o até então 11º colocado, mas por tudo o... 14/11/2019 12h02 ver mais"}
