{"categorias":[""],"corpora":"Mais Libertadores  | Fundador da Fla-Peru tem camarote, mas vai de arquibancada \nFundador da Fla-Peru tem camarote, mas vai de arquibancada\nFlamengo: Fundador da Fla-Peru é neto de ex-presidente de clube que abriga final da Libertadores UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Fundador da Fla-Peru tem camarote na casa da final, mas vai de arquibancada Consulado Fla-Peru reúne rubro-negros em Lima para acompanhar os jogos do clube da Gávea Imagem: Arquivo Pessoal 00:00 Alexandre Araújo e Leo Burlá Do UOL, no Rio de Janeiro (RJ) em Lima (Peru) 22/11/2019 04h00 Quando a Conmebol alterou a sede da final da Libertadores de Santiago, no Chile, para Lima, no Peru, fez com que Jayme da Cunha, de 40 anos, se tornasse uma espécie de duplo anfitrião. Fundador do Consulado Fla-Peru - núcleo oficial de torcedores do Rubro-Negro no país -, ele também é neto de Miguel Pellny, ex-presidente do Universitario, clube que cederá o estádio para a decisão, que acontece dia 23, entre a equipe da Gávea e o River Plate, da Argentina. Filho da peruana Grace e do brasileiro José Luiz, a ligação de Jayme com o Flamengo vem de infância, herança do pai, integrante de uma família rubro-negra. Já na família da mãe, o amor pelo Universitário era passado por gerações, tendo, talvez, em Miguel, o ponto alto. Eles, inclusive, têm um camarote no Monumental, estádio onde acontecerá a decisão da competição sul-americana, no sábado (23), mas Jayme garante: vai de arquibancada. Relacionadas Ônibus Rio-Lima sofre com alagamento antes de driblar buracos rumo ao Acre Ônibus de flamenguistas gasta R$ 10 mil em combustível para ir até Lima Além de flamenguistas, ônibus Rio-Lima carrega história de amor de peruanos \"Sou filho de pai brasileiro e mãe peruana e sou rubro-negro desde pequeno. Meu pai trabalhava na Varig (extinta companhia aérea brasileira) e, por isso, acabávamos tendo uma certa facilidade em relação a passagens. Quando criança, morava no Peru e ia umas três, quatro vezes ao ano ao Brasil. Em todas as oportunidades, meu pai me levava ao Maracanã. Já a família da minha mãe é toda Universitario. O meu avô foi presidente do clube e a família tem até um camarote lá [estádio], mas esse jogo não tem como assistir de camarote, não é?\", disse. Jayme, fundador da Fla-Peru, com o filho Rafael e o irmão Rodrigo Imagem: Arquivo Pessoal Anos depois, Jayme morou no Brasil e visitar o Maracanã em partidas do Flamengo se transformou em um dos programas rotineiros. \"Morei no Brasil entre 2006 e 2014. Nesta época, era Maracanã todo fim de semana para ver o Flamengo\", lembra ele, que tinha a companhia dos familiares brasileiros. Após o retorno ao Peru, Jayme acabou se tornando sócio do Rubro-Negro e fundando, posteriormente, a Fla-Peru: \"A Fla-Peru nasceu em 2017. Eu era sócio e aconteceu de ser uma época que o Flamengo estava muito em alta aqui no país por causa do Guerrero e do Trauco. Os peruanos estavam acompanhando. Encontramos um grupo de brasileiros também rubro-negros e tivemos as exigências mínimas para formar o Consulado\", apontou. \"Não temos um lugar fixo, temos alguns pontos de encontro e mudamos de acordo com a importância do jogo, quantos confirmados, essas coisas. Aqui, são muitas famílias que se reúnem para assistir às partidas\", completou. Quando a final foi transferida, a Fla-Peru se tornou a encarregada de realizar a recepção aos rubro-negros que chegariam a Lima para acompanhar a final. \"Tínhamos tudo já comprado para ir ao Chile. A mudança nos deixou surpresos e acabou que ficamos encarregados de preparar essa festa. Alugamos um lugar para mil pessoas. Estamos com a expectativa de receber uns 800 rubro-negros na sexta-feira, véspera da final.\" Imagem: Arquivo Pessoal Fla 'uniu' rivais no Peru Recentemente, o Flamengo ganhou ainda mais notoriedade no Peru por ter no elenco o atacante Guerrero e o lateral-esquerdo Trauco, famosos no país e figurinhas carimbadas nas convocações para a seleção nacional. Algo que ajudou ainda mais nisso é o fato de Guerrero ser mais identificado com Alianza Lima e Trauco com Universitario, times que participam da maior rivalidade do Peru. \"Universitario x Alianza Lima é tipo um Boca x River, um Gre-Nal. Então, ter tido o Guerrero, que tem ligação maior com o Alianza, e o Trauco, que é mais identificado com o Universitario, também ajudou a popularizar o Flamengo\", ressaltou Jayme. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Renato paga R$ 40 mil a Luciano por gol de bicicleta no Grêmio e brinca Luxemburgo tem câncer de pele: técnico do Vasco fará procedimento cirúrgico Rubro-negros dominam ruas de Lima e ainda esperam 'resposta' do River Esporte Futebol ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, no Rio de Janeiro (RJ) em Lima (Peru)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo \"Flamengo está dando gosto\", diz Zico diz a jovem torcedor flamenguista O torcedor Luiz Felipe, de 11 anos, realizou o sonho de muitos torcedores do Flamengo. O garoto encontrou o ídolo... 22/11/2019 20h56 Passageiros de ônibus da patrocinadora do Fla mostram veículo perdido Passageiros de ônibus da patrocinadora do Fla mostram veículo perdido 22/11/2019 20h48 Torcedor do Fla sofre com falta de água em ônibus da patrocinadora Torcedor do Fla sofre com falta de água em ônibus da patrocinadora 22/11/2019 20h42 Sem dinheiro, refeição e água: ônibus de patrocinadora do Fla vira drama O ônibus que ficou para trás na excursão da Buser a caminho da final da Libertadores, entre Flamengo e River Plate 22/11/2019 20h33 Armani se diz privilegiado por disputar 2 finais de Libertadores seguidas Lima, 22 nov (EFE) — Titular do River Plate e da seleção argentina, o goleiro Franco Armani disse ter sido um... 22/11/2019 20h17 Jesus confirma escalação do Flamengo para final: 'Não há o que esconder' Ao contrário de outras ocasiões, em que fazia mistérios sobre o time, o técnico Jorge Jesus confirmou a escalação... 22/11/2019 20h06 Cristo Redentor \"veste\" camisa do Fla horas antes de final da Libertadores Uma ação da Adidas com o Flamengo fez com que o Cristo Redentor, cartão-postal do Rio de Janeiro, aparecesse com... 22/11/2019 20h06 Jesus recorda aviso de quando fechou com Flamengo: \"final da Libertadores\" Na entrevista coletiva da véspera da final da Copa Libertadores, Jorge Jesus, técnico do Flamengo, relembrou da... 22/11/2019 19h34 Dirigente do River enaltece fase do Flamengo: \"Momento grandioso\" O diretor de Assuntos Internacionais do River Plate, Adrián Varela, elogiou o Flamengo, adversário da equipe de... 22/11/2019 19h10 Gallardo define River contra Fla e fala em defender \"posição de campeão\" Na véspera da final da Copa Libertadores, o técnico Marcello Gallardo, do River Plate, analisou a partida de... 22/11/2019 18h03 Everton Ribeiro revela atuar com lesões nos dois pés há oito meses no Fla O meia Everton Ribeiro está jogando há oito meses com dores tanto no pé esquerdo quanto no pé direito. O próprio... 22/11/2019 17h56 Ignorado por diretoria, Bandeira chega a Lima ovacionado por torcida do Fla Desafeto da atual cúpula do Flamengo, o ex-presidente Eduardo Bandeira de Mello foi ignorado pela diretoria nas... 22/11/2019 17h28 Ana Thaís vê cobertura de Rafinha como problema a ser resolvido no Flamengo A edição de hoje (22) do Seleção SporTV comparou os times de Flamengo e River Plate, que fazem a final da Copa... 22/11/2019 17h26 Ex-presidente do Fla Bandeira teve recepção calorosa da torcida em Lima Ex-presidente do Fla Bandeira teve recepção calorosa da torcida em Lima 22/11/2019 17h23 Ex-Presidente do Fla Bandeira é ovacionado em Lima Ex-Presidente do Fla Bandeira é ovacionado em Lima 22/11/2019 17h21 Veja quais são os times brasileiros que mais ganharam a Libertadores Flamengo e River Plate decidem, neste sábado (23), a taça Libertadores. O Rubro-Negro, que levou a taça em 1981,... 22/11/2019 17h11 Marcelo vê Rodrygo como \"bebê\", ajuda Vini Jr. e aposta em Fla contra River Marcelo abriu o coração. O lateral do Real Madrid disse o que pensa sobre os jovens Rodrygo e Vinícius Júnior,... 22/11/2019 16h18 Torcedor do River imita macaco, revolta rubro-negros e gera briga em Lima O clima de paz entre as torcidas de Flamengo e River Plate às vésperas da final da Libertadores, em Lima (Peru),... 22/11/2019 16h07 Torcedor do River imita macaco e revolta rubro-negros com ato racista em Li Torcedor do River imita macaco e revolta rubro-negros com ato racista em Lima 22/11/2019 16h06 Palmeirense, Bolsonaro torce pelo Fla contra o River: \"5 a 4 nos pênaltis\" O palmeirense e presidente da República Jair Bolsonaro (sem partido) vai torcer para o Flamengo na final da... 22/11/2019 16h04 Torcedor do River imita macaco, revolta rubro-negros e gera briga em Lima Torcedor do River imita macaco, revolta rubro-negros e gera briga em Lima 22/11/2019 16h01 Súmula não confirma injúria racial a goleiro e Vasco pode pedir retratação Na última quarta-feira, o goleiro Hugo Souza, do time sub-20 do Flamengo, acusou torcedores do Vasco da Gama de... 22/11/2019 15h03 Gabigol se encontra com criança de 9 anos em especial de Natal da Globo O atacante Gabigol, do Flamengo, gravou uma participação no \"Sonho de Criança\", especial de Natal que será exibido 22/11/2019 12h56 A grande final de Lima, o grande jogo do Flamengo ? 22/11/2019 12h36 Após vídeo viralizar, pai e filho flamenguistas viram popstars em Lima Na companhia do menino Caio, o bancário Luiz Marcelo Dias está habituado a seguir o Flamengo em jogos no Rio e em... 22/11/2019 12h00 10 curiosidades sobre Marcelo Gallardo, o \"Mister\" do River Plate 22/11/2019 11h00 Jornal espanhol confunde torcidas de Flamengo e Náutico O Marca, um dos principais jornais espanhóis, cometeu um erro ontem ao publicar uma matéria em seu site reportando 22/11/2019 10h38 Bolsonaro revela torcida por Flamengo na final e quer gols de Gabigol O presidente Jair Bolsonaro (sem partido), ao ser questionado na porta do Palácio da Alvorada sobre a final da... 22/11/2019 09h58 Venda de camisas do River e faixas do Fla \"bombam\" em mercado popular do RJ Mercado popular mais conhecido do Rio de Janeiro, o Saara - também conhecido como Uruguaiana - tem vivido... 22/11/2019 09h00 Bruno Henrique vai de coadjuvante a jogador mais decisivo da Libertadores Em meio ao elenco estelar montado pelo Flamengo, Bruno Henrique chegou na Gávea ofuscado pelas contratações de... 22/11/2019 09h00 Rubro-negros dominam ruas de Lima e ainda esperam 'resposta' do River A bola ainda não rolou para a decisão de amanhã (23), mas, nas ruas de Lima, o Flamengo vence o River Plate por... 22/11/2019 09h00 Flamengo: Marí diz que quer 'fazer história' em final da Libertadores O zagueiro do Flamengo Pablo Marí diz que o time tem a chance de \"fazer história\" ao disputar a final da... 22/11/2019 08h52 De Carlos Eduardo a Cueva. Reforços rivais fazem de B. Henrique pechincha Em janeiro, o Flamengo contratou Bruno Henrique junto ao Santos por R$ 23.620.000 conforme mostra balancete... 22/11/2019 08h52 E se o Flamengo não ganhar? É claro que o River Plate pode ser tão campeão da Libertadores como o Flamengo. 22/11/2019 07h00 Jesus e Gallardo não inventaram a roda, mas copiaram tudo direitinho Jorge Jesus e Marcelo Gallardo são treinadores revolucionários que fazem Flamengo e River Plate, respectivamente,... 22/11/2019 04h20 Por onde andam os jogadores do Flamengo campeão da Libertadores-1981? Trinta e oito anos depois de conquistar seu primeiro (e até agora único) título da Libertadores, o Flamengo volta... 22/11/2019 04h00 Como River e Flamengo se reestruturaram para dominar a América do Sul A primeira final da Taça Libertadores decidida em uma só partida reúne dois clubes que mostraram poder de reação e 22/11/2019 04h00 O que jornalistas argentinos esperam de River Plate x Flamengo? O blog entrou em contato com jornalistas argentinos, ligados ao River Plate, eventualmente a outros clubes, ou... 22/11/2019 04h00 Nos pés do Fla, o futuro do futebol do Brasil Caro amigo, espero que o texto desta crônica semanal esteja superado, obsoleto e desnecessário em pouco mais de 24 22/11/2019 04h00 Como foi a apresentação de Gaciba após deputados questionarem o VAR Presidente da comissão de arbitragem da Confederação Brasileira de Futebol (CBF), Leonardo Gaciba permaneceu quase 22/11/2019 04h00 Final única atrai holofotes à Libertadores, mas sofre com logística em Lima Às vésperas de sua estreia, a final única da Libertadores que reúne Flamengo e River Plate dissipou todas as... 22/11/2019 04h00 Jogo único é melhor para o Flamengo ou para o River? Blogueiros opinam Flamengo e River Plate fazem amanhã (23), às 17h (de Brasília), em Lima, no Peru, a tão esperada final da Copa... 22/11/2019 04h00 Conmebol veta uso de nome fan fest em Lima por proteção de marca da Fifa A final da Libertadores entre Flamengo e River Plate conta com uma enorme área dedicada ao evento, com atrações... 22/11/2019 04h00 Cidades terão \"Fan Fests\" para final da Libertadores entre Fla e River O Brasil irá parar para acompanhar a final da Copa Libertadores entre Flamengo e River Plate (ARG), amanhã (23),... 22/11/2019 04h00 Sem Bolsonaro, Witzel vai em avião da CBF para banquete e final do Fla Sem a presença do presidente Jair Bolsonaro, caberá a Wilson Witzel, governador do Rio de Janeiro, ocupar o espaço 22/11/2019 04h00 \"Rivengo\": como River e Flamengo no Piauí vêem seu clássico na Libertadores Os holofotes do futebol sul-americano estão todos voltados ao confronto entre Flamengo e River Plate, pela final... 22/11/2019 04h00 Dança das cadeiras? Os times que vão manter técnicos e os que podem trocar Você pode não pensar ainda em 2020, mas já há quem planeje o que vai acontecer no próximo ano. Os 20 clubes do... 22/11/2019 04h00 Pai e filho emocionam a todos com história de amor envolvendo final do Fla Pai e filho emocionam a todos com história de amor envolvendo final do Fla 22/11/2019 04h00 ver mais"}
