{"categorias":[""],"corpora":"Luto | Morre Gugu Liberato \nApresentador de 60 anos caiu do telhado da casa onde mora, em Orlando (EUA)\nGugu Liberato morre aos 60 anos, após acidente doméstico nos EUA - 22/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão 00:00 Gugu Liberato morre aos 60 anos, após acidente doméstico nos EUA O apresentador Gugu Liberato Imagem: Francisco Cepeda/AgNews Do UOL, em São Paulo 22/11/2019 21h08 Resumo da notícia Gugu Liberato morreu após sofrer um acidente doméstico, nos Estados Unidos O apresentador caiu de uma altura de quatro metros ao tentar arrumar o ar condicionado de sua casa, em Orlando Após constatada a morte encefálica, a família decidiu doar todos os seus órgãos Gugu vivia nos EUA com os três filhos que teve com a médica Rose Miriam Di Matteo: João Augusto, de 18 anos, e as gêmeas Marina e Sofia, de 15 Atualmente, ele apresentava na Record o reality show \"Canta Comigo\", que terá a sua final no dia 4 de dezembro Foi anunciada hoje a morte do apresentador Gugu Liberato, aos 60 anos, após sofrer um acidente doméstico na quarta-feira, nos Estados Unidos. De acordo com nota oficial divulgada por sua assessoria de imprensa, ele teve uma queda acidental de uma altura de cerca de quatro metros quando fazia um reparo no ar condicionado instalado no sótão de sua casa, em Orlando. \"Foi prontamente socorrido pela equipe de resgate e admitido no Orlando Health Medical Center, onde permaneceu na Unidade de Terapia Intensiva, acompanhado pela equipe médica local. Na admissão, deu entrada em escala de Glasgow 3 [usada para medir a consciência e a evolução das lesões cerebrais], e os exames iniciais constataram sangramento intracraniano. Em virtude da gravidade neurológica, não foi indicado qualquer procedimento cirúrgico. Durante o período de observação, foi constatada a ausência de atividade cerebral.\" A nota ainda afirma que a morte encefálica foi confirmada pelo prof. dr. Guilherme Lepski, neurocirurgião brasileiro chamado pela família, que, após ver as imagens dos exames em detalhes, confirmou a irreversibilidade do quadro clínico. O diagnóstico foi feito diante de sua mãe, Maria do Céu, dos irmãos Amandio Augusto e Aparecida Liberato, e da mãe de seus filhos, Rose Miriam Di Matteo. \"Ainda não temos detalhes sobre o traslado para o Brasil. Informações sobre velório e sepultamento serão passadas assim que tudo estiver definido.\" De acordo com a assessoria de imprensa, a família autorizou a doação de todos os órgãos. \"Nosso Gugu sempre viveu de maneira simples e alegre, cercado por seus familiares e extremamente dedicado aos filhos. E assim foi até o final da vida\", afirmou a nota. \"Gugu sempre refletiu sobre os verdadeiros valores da vida e o quão frágil ela se revela. Sua partida nos deixa sem chão, mas reforça nossa certeza de que ele viveu plenamente. Fica a saudade, ficam as lembranças —que são muitas— e a certeza de que Deus recebe agora um filho querido, e o céu ganha uma estrela que emana luz e paz.\" A nota é assinada por seus familiares e funcionários. Desde quinta-feira, havia boatos a respeito de morte de Gugu. Muitos famosos chegaram a lamentar publicamente o ocorrido, em suas redes sociais, mas a assessoria do apresentador divulgou uma nota à noite afirmando que ele seguia internado na UTI do hospital e que permanecia vivo. Gugu teve três filhos com a médica Rose Miriam Di Matteo: João Augusto (18 anos) e as gêmeas Marina e Sofia (15 anos). Todos estavam nos Estados Unidos. A mãe do apresentador, de 90 anos, e outros familiares, além do diretor Homero Salles, viajaram na manhã desta quinta-feira para Orlando. Gugu com os filhos, João Augusto, Marina e Sofia Liberato Imagem: Reprodução/ Instagram Atualmente, Gugu apresentava na Record, às quartas-feiras, o reality show \"Canta Comigo\", que terá a sua final no dia 4 de dezembro. O programa já está inteiramente gravado. Os próximos compromissos do animador na emissora seriam o especial Família Record e o reality de casais Power Couple. Cartas para Silvio Santos Antônio Augusto de Moraes Liberato nasceu em São Paulo, em 10 de abril de 1959. Filho dos portugueses Maria do Céu e Augusto Claudino Liberato, Gugu trabalhou na televisão desde a adolescência e foi apontado como o sucessor de Silvio Santos. Com apenas 14 anos, Gugu começou a carreira enviando cartas para Silvio com sugestões de quadros e gincanas. Prestes a fazer aniversário, o apresentador o contratou para trabalhar ao lado dele em seus programas. \"Eu ia fazer 15 anos no mês em que entrei lá. Fiquei de 1974 a 2009, foram 38 anos. Antes de trabalhar em frente às câmeras, eu trabalhava com ele no palco, na produção. Tudo o que sei foi ele que me ensinou\", recordou Gugu em entrevista ao Programa do Porchat, na Record, em 2017. O apresentador chegou a cursar odontologia, mas desistiu a pedido de Silvio, que investiu em seu pupilo a ponto de bancar um curso de jornalismo para ele na Faculdade Cásper Líbero. Gugu com Silvio Santos no \"Roletrando\" em 1988 Imagem: Moacyr dos Santos/SBT Viva a Noite De auxiliar de produção, Gugu se tornou apresentador do Sessão Premiada, em 1981, no SBT. No ano seguinte, estreou seu primeiro programa de sucesso, Viva a Noite, formato argentino encomendado por Silvio. Durante dez anos, foi uma das maiores audiências da TV nas noites de sábado. Na época, Gugu já era chamado de \"novo Silvio Santos\", rótulo que ele rejeitava. \"Silvio não é apenas um apresentador. Ele é um gênio, e os gênios são insubstituíveis\", afirmou em entrevista à revista Veja, em 1983. No Viva a Noite, Gugu fazia gincanas com famosos e promovia concursos curiosos, como Rambo Brasileiro. Em um dos quadros mais famosos, Sonho Maluco, Gugu atravessou um túnel de fogo e, mesmo com trajes adequados, sofreu queimaduras graves no corpo. A atração semanal também divulgou à exaustão o conjunto musical Menudo. Inspirado nos garotos portorriquenhos, Gugu criou a Promoart e lançou grupos como Polegar, Dominó e Banana Split. Também investiu em sua própria carreira de cantor, com hits como Docinho, Docinho e Baile dos Passarinhos, que encerrava o Viva a Noite. A quase ida para a Globo Em 1987, no auge do Viva a Noite, uma notícia abalou os bastidores da televisão: a Globo contratou Gugu Liberato. Recuperando-se de uma cirurgia nas cordas vocais, Silvio Santos conseguiu reverter o acordo indo pessoalmente à sede da emissora carioca. E trouxe seu pupilo de volta ao SBT. \"O Boni [vice-diretor de operações da Globo] me chamou, fizemos um contrato e acabei assinando com a Globo, que me prometeu um programa aos domingos e vários formatos. Fizeram cenário, estava tudo pronto para estrear. Silvio me chamou: 'Eu queria que você não fosse para a Globo, porque estou com um problema de garganta e talvez eu não possa fazer o meu programa. Eu quero que você fique e divida o domingo comigo\", relembrou Gugu a Porchat. Promovido aos domingos, Gugu apresentou uma série de game shows, como Passa ou Repassa, Cidade Contra Cidade, TV Animal, Nações Unidas, Corrida Maluca e Roletrando. Aos sábados, o Viva a Noite foi substituído pelo Sabadão Sertanejo, que virou Sabadão e, mais adiante, Disco de Ouro. Domingo Legal Em 17 de janeiro de 1993, Gugu Liberato estreou seu programa de maior sucesso: Domingo Legal. Sob o comando do apresentador durante 16 anos, a atração fez história com quadros eternizados na TV, como Táxi do Gugu, Gugu na Minha Casa e Banheira do Gugu, com famosos se digladiando em uma banheira à procura de sabonetes. O Domingo Legal acumulou vitórias contra o Domingão do Faustão entre 1997 e 2002, e a guerra por audiência colocou os apresentadores em clima de rivalidade (Gugu chegou a \"nocautear\" o global em uma campanha do SBT). Em 2003, porém, eles se uniram de maneira inédita na TV durante a campanha Junta Brasil, da Nestlé, em que um conversava com o outro ao vivo. No Domingo Legal, Gugu conheceu o auge e o declínio. A Banheira precisou mudar de horário por imposição do Ministério da Justiça. O ator Thiago Lacerda o processou por ter leiloado uma suposta sunga usada por ele. A pior mancha da carreira de Gugu foi ao ar em 7 de setembro de 2003, quando dois supostos criminosos da facção criminosa PCC deram uma entrevista ao programa e ameaçaram de morte o então vice-prefeito de São Paulo, Hélio Bicudo, e três apresentadores de programas policiais: José Luiz Datena (Band), Marcelo Rezende (Rede TV!) e Oscar Roberto Godói (Record). Eles ainda assumiram a tentativa de sequestro do padre Marcelo Rossi, um dos melhores amigos de Gugu, ocorrido uma semana antes. Pouco depois de o programa ir ao ar, a própria facção desmentiu que os homens fizessem parte do grupo. Gugu virou alvo de investigações e disse não saber da farsa —segundo ele, teria confiado no relato do repórter Wagner Maffezoli. A audiência do Domingo Legal perdeu fôlego, e o apresentador decidiu, enfim, deixar o SBT após mais de três décadas ao lado de Silvio Santos. Contrato com a Record Em junho de 2009, Gugu trocou o SBT pela Record, em uma das negociações mais caras da TV até então. O apresentador, recebendo R$ 3 milhões mensais, passou a disputar audiência com o ex-patrão. A investida não foi bem-sucedida e, após queda de audiência e troca de horário, Gugu anunciou o fim de seu programa, em junho de 2013. Pela primeira vez em mais de 30 anos, decidiu ficar fora da televisão. Em 2014, o apresentador tirou um ano sabático. Após ter rescindido seu contrato milionário com a Record, Gugu retornou à emissora em 2015, mas como sócio, dividindo os custos de produção e utilizando os estúdios de sua empresa audiovisual, a GGP. O Programa Gugu, apresentado às quartas-feiras, investiu em reportagens e tinha direção do departamento de jornalismo da casa. A atração, exibida ao vivo, ficou marcada por entrevistas polêmicas, como a que ele fez com Suzane von Richthofen, e a reportagem que mostrou a abertura do túmulo de Dercy Gonçalves. Nos últimos dois anos, Gugu passou a apresentar reality shows e comandou duas edições do Power Couple Brasil e duas do Canta Comigo. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora As mulheres estão se identificando com o \"corpo real\" de Paolla Oliveira A Fazenda tem desabafo de Lucas, Diego com lampião e galinha \"atropelada\" Após crítica até de Xuxa, Ticiane muda post sobre Gugu e veta comentários TV e Famosos ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Televisão Ao fazer 60 anos, Gugu disse: \"Gostaria de ter realizado muito mais coisas\" No último dia 10 de abril, quando Gugu Liberato fez 60 anos, publiquei o texto abaixo, com as respostas do... 22/11/2019 21h11 Entre erros e acertos, Gugu Liberato foi uma das caras da TV brasileira Por ironia do destino, a notícia sobre o acidente que causou a morte de Gugu Liberato foi divulgada justamente na... 22/11/2019 21h09 Peões comemoram chegada dos figurinos para Festa Heróis e Vilões Os peões de A Fazenda 2019 se animaram com a chegado do figurino para a festa da noite de hoje. Rodrigo... 22/11/2019 20h59 \"Hoje vou encher a cara, tô nem ai\", diz Hari sobre expectativa para festa Enquanto preparava um sanduíche no início da noite de hoje, Hariany comentou com Rodrigo sobre as expectativas... 22/11/2019 19h34 A Fazenda tem desabafo de Lucas, Diego com lampião e galinha \"atropelada\" Após se isolar ontem e pedir atendimento médico, levantando suspeita de desistência, Lucas teve uma sexta-feira... 22/11/2019 18h32 Blindagem de Gugu respeita o cuidado que ele sempre teve com a imagem Quarenta e oito horas após o acidente que levou Gugu Liberato a ser internado em estado grave em um hospital em... 22/11/2019 18h20 Lucas brinca com o cavalo Lion e animal \"atropela\" galinha Lucas passou a tarde cuidando do cavalo Lion em A Fazenda 2019, enquanto a maioria dos outros peões dormia. Além... 22/11/2019 16h47 Netto tem crise de riso ao ver VT de briga entre Hariany e Lucas Em entrevista nas redes sociais em A Fazenda 2019, Netto não escondeu sua surpresa ao saber que sua presença... 22/11/2019 13h48 \"Vai, bonitão, continua\", dispara Hari para Lucas em discussão O término conturbado entre Hariany e Lucas continuou rendendo na noite de ontem, e o modelo acusou a ex-namorada... 22/11/2019 11h53 Netto nega interesse em Hari e define namoro da peoa com Lucas: \"Uma piada\" Em entrevista no programa Hoje em Dia na RecordTV, Netto deu risada ao descobrir que Lucas tinha ciúmes de Hariany 22/11/2019 11h20 Ana Maria Braga manda boas vibrações para Gugu: \"Muito querido por todos\" Ana Maria Braga usou um momento do Mais Você, da TV Globo, para mandar uma mensagem para Gugu Liberato, que sofreu 22/11/2019 10h54 Ana Maria Braga se emociona ao falar de sua cachorrinha que ficou cega Ana Maria Braga se emocionou - e fez muita gente chorar do outro lado da tela - ao falar de sua cachorrinha... 22/11/2019 10h44 \"A gente termina e você conta até pra vaca\", reclama Hariany para Lucas Após terminarem o namoro definitivamente na manhã de ontem, Hariany e Lucas passaram a noite e parte da madrugada... 22/11/2019 09h20 Diego se irrita com Thayse e dispara: \"Você e a Hari são as santas daqui\" Logo após falarem sobre a saída de Netto na noite de hoje, os peões falaram sobre estratégia e combinação de votos 22/11/2019 09h06 Chico Pinheiro sobre escolha do nº 38 para partido de Bolsonaro: lamentável O apresentador do Bom Dia Brasil, Chico Pinheiro, classificou como lamentável a escolha pelo número 38 para o... 22/11/2019 09h04 Lucas chama Netto de vilão e silencia Hari: \"Nem falei com você\" Logo após a eliminação tensa de Netto na noite de ontem, os peões se reuniram na sala para repercutir a roça e... 22/11/2019 08h22 Diego vence última prova de fogo de A Fazenda 2019; Sabrina está na baia Diego Grossi foi o vencedor da última prova de fogo de A Fazenda 2019. O peão enfrentou Sabrina em uma prova de... 22/11/2019 07h58 Crítico de TV, Walcyr Carrasco também detonava autores e atores de novelas Walcyr Carrasco tem uma relação difícil com os críticos de televisão. Nesta sexta-feira, em entrevista ao... 22/11/2019 05h01 Walcyr Carrasco: \"Não posso mais ser pitbull, tenho que ser poodle na vida\" Walcyr Carrasco encerra hoje mais um de seus trabalhos na televisão, a novela A Dona do Pedaço. O autor —que vira... 22/11/2019 04h00 \"Ele é um pastel, não está atuando\", diz Netto sobre Lucas Após ser eliminado na nona roça de a Fazenda 2019, Netto participou da cabine de descompressão, entrevista... 22/11/2019 00h49 Lucas comemora saída de Netto: \"Deus não falha. A resposta está ai\" Lucas não escondeu sua satisfação quando Viny Vieira voltou para a sede após derrotar Netto na nona roça de A... 22/11/2019 00h21 Seichele e Ricardo são eliminados de \"Mestre do Sabor\", da Globo Seichele Barboza e Ricardo Caldas foram eliminados do reality gastronômico \"Mestre do Sabor\", da Globo, hoje à... 22/11/2019 00h19 Comentarista vence 2 ações milionárias, contra Globo e Fox Sports O jornalista, apresentador e comentarista esportivo Renato Maurício Prado, 62 anos, ganhou ontem sua segunda ação... 22/11/2019 00h09 A Fazenda 2019: Diego e Sabrina disputam última prova de fogo Após a vitória de Viny Vieira na nona roça de A Fazenda 2019, os peões participaram de um sorteio para saber quem... 21/11/2019 23h57 A Fazenda 2019: Público do UOL preferia que Viny fosse eliminado Para o público que votou na enquete do UOL, a nona roça de A Fazenda 2019 deveria ter eliminado Viny. Na votação,... 21/11/2019 23h45 A Fazenda 2019: Com apenas 28,35%, Netto é o nono eliminado Netto conseguiu apenas 28,35% dos votos e foi o nono eliminado de A Fazenda 2019. O resultado da roça foi exibido... 21/11/2019 23h39 Fazendeiro indicará nomes e dono da chama vermelha escolhe terceiro roceiro No programa ao vivo de hoje, Marcos Mion anunciou qual opção o público escolheu para a nona chama vermelha de A... 21/11/2019 23h19 Mion abre programa emocionado e pede orações para Gugu: \"Milagre acontece\" Marcos Mion abriu a edição de hoje de A Fazenda 2019 bastante emocionado. Com voz embargada e lágrimas nos olhos,... 21/11/2019 22h50 Lucas confirma atendimento médico e público levanta teorias na Internet Em conversa com Rodrigo, Lucas Viana confirmou que passou por atendimento médico no fim da tarde de hoje. \"Eles... 21/11/2019 21h42 A Fazenda 2019: Lucas retorna para a sede; Viny e Netto se incomodam Lucas Viana retornou para a sede de A Fazenda 2019, após sumir da transmissão 24 horas e o público do reality show 21/11/2019 20h11 Paolla Oliveira se declara a Nathalia Dill: \"Irmandade foi além da novela\" O elenco de \"A Dona do Pedaço\" está um tanto emotivo com o clima de despedida. Paolla Oliveira foi hoje ao... 21/11/2019 20h09 Sabrina e Hariany estranham sumiço de Lucas; público cogita desistência Em conversa rápida e discreta no inicio da noite de hoje, Sabrina e Hariany comentaram sobre Lucas Viana, que... 21/11/2019 19h35 A Fazenda tem briga séria e \"separação definitiva\" de Hari e Lucas Mais uma vez, o casal Lucas e Hariany foi destaque em A Fazenda 2019. A influenciadora digital terminou mais uma... 21/11/2019 18h16 Régis ou Amadeu? Gianecchini faz campanha para ficar com Maria da Paz Reynaldo Gianecchini, que vive Régis em \"A Dona do Pedaço\", é o maior torcedor para que seu personagem termine a... 21/11/2019 18h06 \"Não volto atrás, esfriei, perdi a vontade\", desabafa Hari sobre Lucas Em conversa com Thayse nesta tarde em A Fazenda 2019, Hariany falou sobre o término do relacionamento com Lucas. A 21/11/2019 17h25 Peões fazem pagode e cutucam Lucas: \"Só vou brigar hoje, amanhã vou parar\" Em tarde animada, Hariany, Netto, Sabrina, Thayse e Viny se reuniram na área da piscina para cantar e batucar. Os... 21/11/2019 16h01 Viny tira sarro de casal: \"Hari mais brigou com Lucas do que tomou banho\" Mais leve após o termino do namoro com Lucas, Hariany conversou com os peões no quarto da sede, e Viny tirou sarro 21/11/2019 14h49 \"Não vou querer homem nunca mais, vou morrer sozinha\", brinca Hariany Tentando se distrair em conversa com Sabrina e Thayse, Hariany comentou que após o término com Lucas quer passar... 21/11/2019 13h57 Globo abre mão de exibir na TV e série sobre Hebe vai direto para internet O Globoplay anunciou que vai lançar no próximo dia 13 de dezembro os 10 episódios da minissérie \"Hebe\".... 21/11/2019 13h55 \"Não me reconheço, estou carente e com medo de ficar só\", lamenta Lucas Logo após Hariany terminar o relacionamento com Lucas, o modelo lamentou ter dito que a peoa se tornou amiga de... 21/11/2019 13h41 Maísa chora ao receber Luan Santana em seu programa; veja Maísa postou no Instagram um pequeno teaser do Programa da Maísa deste sábado, no qual o convidado é o cantor Luan 21/11/2019 13h05 Hari se revolta com ciúmes de Lucas: \"Se incomoda até com minha felicidade\" Após terminar mais uma vez seu namoro com Lucas na manhã de hoje, Hariany desabafou com Thayse e disse que está... 21/11/2019 11h46 \"Só espero que cheguemos até o fim sem fazer besteira\", desabafa Thayse Em papo com Diego na área externa na noite de ontem, Thayse comentou que só consegue pensar na reta final do... 21/11/2019 11h30 Hari compara término com beijo forçado de Phellipe: \"Nem ali senti isso\" Logo após Lucas não aceitar o término do relacionamento e insistir para Hariany reconsiderar sua decisão, a goiana 21/11/2019 10h54 Lucas acusa Hariany de virar melhor amiga de Netto e peoa termina namoro Hariany terminou mais uma vez seu namoro com Lucas em uma conversa séria na manhã de hoje. O peão não aceitou que... 21/11/2019 10h39 Leo fala sobre fim da dupla com Victor: \"Já tinha enchido o saco\" Leo Chaves falou sobre a carreira solo e fatos inusitados de sua vida no The Noite, do SBT. O cantor, que já tinha 21/11/2019 09h57 Sabrina e Rodrigo fazem planos para vida pós-reality e comemoram relação Enquanto os demais peões dormiam na noite de ontem, Rodrigo e Sabrina aproveitaram o silêncio e foram para a área... 21/11/2019 09h02 \"Será que jogar água na cara rende expulsão?\", brinca Thayse para Hariany Em conversa com Hariany na madrugada de hoje, Thayse brincou que estava com vontade de jogar água na cara da... 21/11/2019 08h30 ver mais"}
