{"categorias":[""],"corpora":"Organização de final | Áudio atribuído a ministra chilena critica Conmebol\n'Em 11 meses não se fez o que fizeram em Lima durante 11 dias'\nÁudio atribuído a ministra chilena critica presidente da Conmebol - 22/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Libertadores - 2019 Times Áudio atribuído a ministra chilena critica presidente da Conmebol Alejandro Dominguez, presidente da Conmebol Imagem: NORBERTO DUARTE / AFP 00:00 Do UOL, em São Paulo 22/11/2019 19h16 Os elogios de Alejandro Domínguez, presidente da Conmebol, à organização da final única da Libertadores, em Lima, no Peru, podem ter desagradado autoridades chilenas. Segundo o jornal La Cuarta, um suposto áudio da ministra do Esporte do Chile, Cecília Pérez, rebate declarações do mandatário afirmando que \"em 11 meses não se fez o que fizeram em 11 dias\". \"Quando ele diz que em 11 meses não se fez o que fizeram em Lima durante 11 dias, ele se refere a quê? Ao fato de que nosso governo não aceita uma lei que eximiria Conmebol e patrocinadores de impostos? Se refere a não termos aceitado, a dois meses da final, que o Estádio Nacional fosse fechado e nossos jogadores não pudessem treinar?\", diz. Relacionadas Libertadores: Presidente da Conmebol cita fator decisivo para final em Lima Maradona critica candidatura de Riquelme: \"Ídolo não pode se vender\" Palmeirense, Bolsonaro torce pelo Fla contra o River: '5 a 4 nos pênaltis' A 60 dias da realização da final, a Conmebol determinou que o Estádio Nacional de Santiago, que seria o palco da decisão, ficasse sem receber qualquer outro tipo de evento. Um show da banda Iron Maiden estava marcado para 39 dias antes da partida — e o descumprimento poderia acarretar na troca de sede. O áudio também afirma que o governo chileno não aceitou pagar 40 milhões de pesos (o equivalente a R$ 209,8 mil) por uma festa privada para a alta cúpula da entidade e outros parceiros. \"Se é assim, e nos colocaram essas condições, a resposta do governo seria a mesma: não, senhores. Os jogadores do nosso país vem em primeiro lugar, assim como as nossas leis e para todos que as cumprem\", continua. Ouça o podcast Posse de Bola, a mesa redonda do UOL sobre futebol, com Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar Pereira. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Torcedor do River imita macaco, revolta rubro-negros e gera briga em Lima Sem dinheiro, refeição e água: ônibus de patrocinadora do Fla vira drama Ignorado por diretoria, Bandeira chega a Lima ovacionado por torcida do Fla Esporte Futebol Libertadores - 2019 ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Veja quantos títulos da Copa Libertadores o River Plate tem Adversário do Flamengo na final da Copa Libertadores de 2019, o River Plate é tetracampeão da competição, tendo a vencido em 1986, 1996, 2015 e 2018. Ir para matéria completa EFE Armani se diz privilegiado por disputar 2 finais de Libertadores seguidas Lima, 22 nov (EFE) — Titular do River Plate e da seleção argentina, o goleiro Franco Armani disse ter sido um grande feito dele e de seus companheiros chegarem à final da Taça Libertadores pelo segundo ano seguido, mas fez questão de dizer que ainda não se deu por satisfeito. Ir para matéria completa UOL Esporte - Futebol Jesus confirma escalação do Flamengo para final: 'Não há o que esconder' Ao contrário de outras ocasiões, em que fazia mistérios sobre o time, o técnico Jorge Jesus confirmou a escalação do Flamengo: será o time tradicional que vem jogando as principais partidas decisivas. Assim, adotou atitude igual a do técnico do River Plate Marcelo Galhardo que também deu a sua formação titular. Ir para matéria completa UOL Esporte - Futebol Jesus recorda aviso de quando fechou com Flamengo: \"final da Libertadores\" Na entrevista coletiva da véspera da final da Copa Libertadores, Jorge Jesus, técnico do Flamengo, relembrou da \"profecia\" feita quando decidiu aceitar o desafio de treinar o clube. Ir para matéria completa EFE Dirigente do River enaltece fase do Flamengo: \"Momento grandioso\" O diretor de Assuntos Internacionais do River Plate, Adrián Varela, elogiou o Flamengo, adversário da equipe de Buenos Aires na final da Copa Libertadores deste sábado, que será realizada em Lima, mas valorizou a experiência obtida pelos 'Millonarios' com as conquistas dos últimos anos. Ir para matéria completa UOL Esporte - Futebol Gallardo define River contra Fla e fala em defender \"posição de campeão\" Na véspera da final da Copa Libertadores, o técnico Marcello Gallardo, do River Plate, analisou a partida de amanhã (23) contra o Flamengo, às 17h (de Brasília), no Monumental. Ir para matéria completa Mauro Beting A grande final de Lima, o grande jogo do Flamengo ? Ir para matéria completa UOL Esporte - Futebol Após vídeo viralizar, pai e filho flamenguistas viram popstars em Lima Na companhia do menino Caio, o bancário Luiz Marcelo Dias está habituado a seguir o Flamengo em jogos no Rio e em outras cidades. A final da Libertadores seria a cereja do bolo da trajetória de pai e filho, se não fosse a mudança de sede de Santiago para Lima. Com o preço das passagens aéreas nas alturas, Luiz Marcelo foi preparando o espírito de Caio, já que dificilmente haveria verba para a compra. Uma mensagem do jovem rubro-negro, no entanto, mudaria o curso da história. Ir para matéria completa 10 curiosidades sobre Marcelo Gallardo, o \"Mister\" do River Plate Ir para matéria completa UOL Esporte - Futebol Ana Maria Braga ensina a \"pisar\" no River antes da final da Libertadores Ana Maria Braga deu algumas dicas para os torcedores do Flamengo hoje, no Mais Você. A apresentadora ensinou simpatias que podem ser úteis para quem gosta de uma superstição na hora de uma decisão como a de sábado, contra o River Plate, valendo a taça da Libertadores. Ir para matéria completa UOL Esporte - Futebol Estádio que sediará final da Libertadores é roubado, diz jornal Um grupo entrou no estádio Monumental de Lima, palco da final da Libertadores, e roubou diversos objetos na madrugada de ontem. As informações são do jornal espanhol As. Ir para matéria completa UOL Esporte - Futebol Venda de camisas do River e faixas do Fla \"bombam\" em mercado popular do RJ Mercado popular mais conhecido do Rio de Janeiro, o Saara - também conhecido como Uruguaiana - tem vivido intensamente os dias que antecedem a grande final da Copa Libertadores entre Flamengo e River Plate (ARG), amanhã (23), às 17h (horário de Brasília), em Lima (PER). Ir para matéria completa UOL Esporte - Futebol Bruno Henrique vai de coadjuvante a jogador mais decisivo da Libertadores Em meio ao elenco estelar montado pelo Flamengo, Bruno Henrique chegou na Gávea ofuscado pelas contratações de Gabigol e Arrascaeta. Era como se fosse um coadjuvante, mesmo, a despeito do sucesso obtido pelo Santos e de ter custado cerca de R$ 23 milhões. Bastaram, porém, poucos jogos para que ele se tornasse das mais importantes armas rubro-negras, especialmente na Libertadores. Ir para matéria completa UOL Esporte - Futebol Rubro-negros dominam ruas de Lima e ainda esperam 'resposta' do River A bola ainda não rolou para a decisão de amanhã (23), mas, nas ruas de Lima, o Flamengo vence o River Plate por goleada antes da finalíssima da Copa Libertadores. Ir para matéria completa UOL Esporte - Futebol Flamengo: Marí diz que quer 'fazer história' em final da Libertadores O zagueiro do Flamengo Pablo Marí diz que o time tem a chance de \"fazer história\" ao disputar a final da Libertadores com o River Plate amanhã, em Lima. \"É um orgulho poder jogar no Flamengo e estar na disputa por dois títulos, o Brasileirão e a Libertadores\", disse. Ir para matéria completa Blog do Juca Kfouri E se o Flamengo não ganhar? É claro que o River Plate pode ser tão campeão da Libertadores como o Flamengo. Ir para matéria completa Lancepress Libertadores: Presidente da Conmebol cita fator decisivo para final em Lima Dias antes da primeira decisão da Libertadores disputada em partida única, Alejandro Domínguez, presidente da Conmebol, recebeu a reportagem do LANCE! em Lima, que será sede do embate entre Flamengo e River Plate, neste sábado, pelo título de campeão da América. O dirigente falou sobre a necessidade de mudança de local a 18 dias da final, além de citar o motivo determinante para o jogo sair de Santiago, no Chile, para a capital peruana. Ir para matéria completa Blog do Julio Gomes Até que a final da Libertadores em jogo único tem seu valor Eu gostava da ideia de final única da Libertadores, quando a Conmebol começou a tratar do tema. Nos últimos meses, ouvi muitos argumentos, a maioria contrários, e fui convencido. Mudei de posição. Ir para matéria completa Blog do Rafael Reis Jesus e Gallardo não inventaram a roda, mas copiaram tudo direitinho Jorge Jesus e Marcelo Gallardo são treinadores revolucionários que fazem Flamengo e River Plate, respectivamente, praticarem um futebol jamais visto antes nos gramados da América do Sul. Ir para matéria completa Lei em Campo Como River e Flamengo se reestruturaram para dominar a América do Sul A primeira final da Taça Libertadores decidida em uma só partida reúne dois clubes que mostraram poder de reação e subverteram a própria história recente para se tornarem duas potências do continente. O River Plate usou o trauma da queda para a segunda divisão argentina como impulso para virar o \"rei da América\". Depois da chegada do técnico Marcelo Gallardo, foram duas Libertadores, uma Copa Sul-Americana, uma Recopa, uma Copa Argentina. O Flamengo não precisou ser rebaixado. Mas teve de \"cortar na carne\" para se reestruturar, em um processo que começou em 2013, mas que só começou a dar retorno neste ano. O rubro-negro renegociou contratos, reduziu a dívida trabalhista, pagou credores e começou a investir no elenco. Ir para matéria completa Mauro Cezar O que jornalistas argentinos esperam de River Plate x Flamengo? O blog entrou em contato com jornalistas argentinos, ligados ao River Plate, eventualmente a outros clubes, ou não; para saber o que eles esperam da decisão da Copa Libertadores 2019, entre os Millonarios e o Flamengo, sábado, às 17 horas de Brasília, em Lima, Peru. Todos esperam uma partida equilibrada, há reconhecimento quanto ao valor do time brasileiro, mas frisam: o time de Buenos Aires é o melhor dos últimos anos, além de atual campeão. Ir para matéria completa Antero Greco Nos pés do Fla, o futuro do futebol do Brasil Caro amigo, espero que o texto desta crônica semanal esteja superado, obsoleto e desnecessário em pouco mais de 24 horas. Torço de verdade para que isso ocorra. Ir para matéria completa UOL Esporte - Futebol Final única atrai holofotes à Libertadores, mas sofre com logística em Lima Às vésperas de sua estreia, a final única da Libertadores que reúne Flamengo e River Plate dissipou todas as dúvidas sobre o interesse que iria despertar. O estádio Monumental Universitario estará cheio, houve uma verdadeira invasão da cidade pelas torcidas. A presença de uma grande equipe brasileira e de outra argentina aumentou consideravelmente o interesse pela partida em outros mercados - até a BBC irá transmitir o jogo para a Inglaterra. Produziu-se, portanto, um efeito \"Champions\" que a Conmebol almejava. Ir para matéria completa UOL Esporte - Futebol Jogo único é melhor para o Flamengo ou para o River? Blogueiros opinam Flamengo e River Plate fazem amanhã (23), às 17h (de Brasília), em Lima, no Peru, a tão esperada final da Copa Libertadores de 2019. Será a primeira vez na história da competição sul-americana que o campeão será definido em jogo único, sem partidas de ida e volta. Ir para matéria completa UOL Esporte - Futebol Conmebol veta uso de nome fan fest em Lima por proteção de marca da Fifa A final da Libertadores entre Flamengo e River Plate conta com uma enorme área dedicada ao evento, com atrações para crianças e exposições de itens históricos e troféus. Consagrado pela Fifa como Fan Fest, este espaço teve de ser rebatizado pela Conmebol, já que a marca é licenciada pela entidade que comanda o futebol mundial. Ir para matéria completa UOL Esporte - Futebol Cidades terão \"Fan Fests\" para final da Libertadores entre Fla e River O Brasil irá parar para acompanhar a final da Copa Libertadores entre Flamengo e River Plate (ARG), amanhã (23), em Lima (PER). O Rio de Janeiro - com o Maracanã, e Brasília - com o Mané Garrincha, serão os locais oficiais chancelados pela Conmebol. Outras cidades, porém, organizam suas festas. Ir para matéria completa UOL Esporte - Futebol Sem Bolsonaro, Witzel vai em avião da CBF para banquete e final do Fla Sem a presença do presidente Jair Bolsonaro, caberá a Wilson Witzel, governador do Rio de Janeiro, ocupar o espaço de maior autoridade da cena política brasileira na final entre Flamengo e River Plate. O político embarcará hoje (22) no avião da CBF, que transportará cartolas rumo ao palco da final. Em Lima, ele irá no jantar de gala da Conmebol, além de marcar presença na decisão. Convidado pels entidade, Witzel irá tratar da final de 2020, que será no Rio. Ir para matéria completa UOL Esporte - Futebol \"Rivengo\": como River e Flamengo no Piauí vêem seu clássico na Libertadores Os holofotes do futebol sul-americano estão todos voltados ao confronto entre Flamengo e River Plate, pela final da Libertadores, neste sábado. Porém, a rivalidade entre dois homônimos bem menos badalados já mexe com o Piauí muito antes dos gigantes do continente medirem forças em Lima. Por lá, o clássico \"Rivengo\" atravessa gerações há décadas e tem muita história desde 1948. Ir para matéria completa PVC Para Jorge Jesus, Libertadores pode ser a Champions que prometeu a si mesmo \"Eu vou ter de ganhar a Champions, de lá por onde der.\" Ir para matéria completa UOL Esporte - Futebol Sem ingresso, casal flamenguista transforma final em \"lua de mel\" em Cusco O plano de Victor ganhou aval da namorada imediatamente, mesmo que parecesse uma loucura. O torcedor do Flamengo venderia a moto e o relógio para ir ao lado dela até o Chile assistir à final da Libertadores. Mas o casal de Barra Mansa, interior do Rio de Janeiro, foi pego de surpresa com a mudança de sede de Santiago para Lima. Ir para matéria completa UOL Esporte - Futebol Placa do Flamengo para taça da Libertadores é ajustada com escudo correto A Conmebol teve que fazer um ajuste na placa do Flamengo que será presa na taça da Libertadores caso o clube seja campeão, na final de sábado (23), diante do River Plate. Isso porque uma versão inicial tinha sito feita com o escudo antigo rubro-negro, alterado em 2018. Os organizadores perceberam o equívoco a tempo. Nesta quinta-feira, foram divulgadas as placas de Flamengo e River já com a insígnia rubro-negra correta. Ir para matéria completa UOL Esporte - Futebol Conmebol e Chile se alfinetam após troca de local da final da Libertadores A saída da final da Libertadores de Santiago gerou uma troca de farpas entre o governo chileno e a Conmebol. A poucos dias de Flamengo x River Plate, o presidente da confederação sul-americana, Alejandro Dominguez, fez elogios ao Peru e a Lima, nova sede, dizendo que atenderam mais rápido às requisições da competição. Em contra-ataque, a ministra do Esporte chileno, Cecilia Pérez, afirmou que ele queria que uma festa para cartolas fosse bancada com dinheiro público. Ir para matéria completa EFE Título da Libertadores não apagará derrotas na Champions, diz Filipe Luís O lateral-esquerdo Filipe Luís afirmou nesta quinta-feira que uma eventual vitória do Flamengo sobre o River Plate no sábado, na final da Taça Libertadores, não vai apagar as duas derrotas que sofreu com o Atlético de Madri diante do Real Madrid nas decisões da Liga dos Campeões de 2014 e 2016. Ir para matéria completa UOL Esporte - Futebol Vice do Fla detalha acerto com Inter por Gabigol e crê em \"fico\" de Jesus Marcos Braz disse hoje que espera conversar com Jorge Jesus em dezembro, após a Copa Libertadores e o Campeonato Brasileiro, sobre uma ampliação de seu contrato, mas o vice-presidente do Flamengo reiterou que o técnico português tem contrato até o meio de 2020. Ele também disse que há um acerto \"bem encaminhado\" com a Inter de Milão por Gabigol. Ir para matéria completa UOL Esporte - Futebol Galvão Bueno está consciente e disposto após quadro de infarto, diz Globo Galvão Bueno chegou ao hospital hoje com um quadro de infarto e passou por um cateterismo, mas está \"consciente e bem disposto\" e deve ficar em observação no CTI por até 48 horas. A informação foi divulgada pelo Grupo Globo no fim da tarde de hoje. Ir para matéria completa Lancepress River Plate faz seu primeiro treino em Lima com muita conversa O River Plate, enfim, fez seu primeiro treino em solo peruano. No fim da tarde desta quinta-feira, o time argentino realizou uma atividade no estádio Alejandro Villanueva, do Alianza Lima. Nos 15 minutos abertos a imprensa, o técnico Marcelo Gallardo não deu qualquer indício do time que deve levar a campo no sábado, na decisão contra o Flamengo pela Copa Libertadores. Ir para matéria completa do UOL Bridgestone dará anel com 128 diamantes para melhor jogador da Libertadores A Bridgestone preparou uma ação especial para a final da Copa Libertadores da América, que acontece neste sábado (23), em Lima (Peru). Ir para matéria completa UOL Esporte - Futebol Casagrande a Galvão: \"Estou te esperando para trabalhar. Não demore muito\" Walter Casagrande Jr. enviou uma mensagem ao amigo Galvão Bueno, que está hospitalizado e teve de passar por um cateterismo para desobstrução de uma artéria coronariana e, por isso, perderá a final da Copa Libertadores. Ir para matéria completa UOL Esporte - Futebol Galvão também \"perdeu\" final de 81 e não foi voz da Globo em título do Fla Galvão Bueno perderá a segunda oportunidade de narrar um jogo valendo a taça da Copa Libertadores para o time do coração. Em 1981, quando o Flamengo conquistou o primeiro título do principal torneio sul-americano, a voz número 01 da TV Globo era Luciano do Valle, que esteve no segundo e terceiro jogos decisivos contra o Cobreloa, do Chile, e trabalhou como locutor no duelo em que Zico levantou o título da América do Sul. Ir para matéria completa EFE Jesus e Gallardo prometem duelo de posse de bola na final da Libertadores A final da Taça Libertadores, que será disputada neste sábado, em Lima, no Peru, terá nos bancos de reservas dois amantes do futebol de posse de bola: o argentino Marcelo Gallardo, no River Plate, e o português Jorge Jesus, no Flamengo. Ir para matéria completa UOL Esporte - Futebol Brasileiros sentem mais jogo decisivos do que argentinos? Blogueiros opinam Flamengo e River Plate-ARG fazem no próximo sábado (23), às 17h (de Brasília), em Lima, no Peru, a tão esperada decisão da Copa Libertadores de 2019. Será a 15ª final da competição entre brasileiros e argentinos, sendo que os \"Hermanos\" levaram a melhor em nove delas. Ir para matéria completa Blog do Rodrigo Mattos Fla reserva fatia gorda a atletas de prêmios do Brasileiro e Libertadores Os acertos feitos com o elenco prevêem que o Flamengo vai reservar em torno de 35% das premiações do Brasileiro e da Libertadores como bichos para jogadores e comissão técnica. Fora isso, há bônus previstos em contratos que devem consumir a maior parte do valor a ser recebido pelo Nacional. O prêmio da Libertadores, em caso de título, representa um ganho financeiro maior para o clube pois haverá menos pagamentos aos atletas. Ir para matéria completa UOL Esporte - Futebol Ônibus com flamenguistas vai de 35º a 0º em um dia e vê mais perrengues O ônibus com torcedores do Flamengo deve chegar a Lima, capital do Peru, somente na madrugada de quinta para sexta-feira, com 24 horas de atraso. A expectativa era de que a viagem acabasse em 116 horas, mas a previsão atual é de que deve durar mais de 140. Ir para matéria completa Blog do Milton Neves O Flamengo será realmente o Brasil na final da Libertadores? Não se fala em outra coisa do Oiapoque ao Chuí. Ir para matéria completa UOL Esporte - Futebol Gabigol sobre final da Libertadores: 'Será uma partida para a história' Estrela do Flamengo, Gabigol falou ao jornal espanhol As sobre a expectativa da final da Libertadores contra o River Plate. Ir para matéria completa Blog do Juca Kfouri Todos os olhos voltados para sábado Hoje é quinta-feira e amanhã é sexta. Ir para matéria completa Lancepress Medo, estratégia ou blefe? Gallardo testa formação cautelosa no River O técnico Marcelo Gallardo fez mistério nos últimos treinos em Buenos Aires antes do embarque para Lima, onde o River Plate encara o Flamengo, no próximo sábado, pela grande decisão da Copa Libertadores. E, de acordo com a imprensa argentina, o técnico do River tem um motivo para isso: ela estaria testando uma formação diferente da mais tradicional de sua equipe. E, teoricamente, mais cautelosa. Ir para matéria completa"}
