{"categorias":[""],"corpora":"Promulgada na semana passada | Reforma da Previdência já é alvo de quatro contestações no STF\nReforma da Previdência já é alvo de quatro contestações no STF\nReforma da Previdência já é alvo de quatro ações no STF | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Editorias Governo Legislativo Economia Corrupção Mundo Justiça Meio Ambiente Infraestrutura Direitos Humanos Educação Meio Ambiente Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Prêmio Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Home Economia Reforma da Previdência já é alvo de quatro ações no STF Reforma da Previdência já é alvo de quatro ações no STF Por Edson Sardinha Em 22 nov, 2019 - 8:59 Última Atualização 22 nov, 2019 - 9:01 EconomiaGoverno Compartilhar Pedidos de liminar das ações serão analisados pelo ministro Luís Roberto Barroso STF STF Promulgada na semana passada, a emenda constitucional da reforma da Previdência é contestada por quatro ações diretas de inconstitucionalidade (ADI) no Supremo Tribunal Federal (STF). Os questionamentos, com pedido de liminar, foram apresentados por associações de defensores públicos, magistrados e integrantes do Ministério Público. Os casos serão relatados pelo ministro Luís Roberto Barroso. A eventual derrubada de algum dos dispositivos da reforma impactará a economia de R$ 800 bilhões estimada pelo governo para os próximos dez anos com as novas regras do sistema previdenciário. > Congresso promulga reforma da Previdência de olho na pauta econômica Leia mais Dados do Coaf: entendimento de Toffoli pode beneficiar Flavio… 21 nov, 2019 Voto de Toffoli provoca incompreensão no STF 20 nov, 2019 Veja quais pontos as entidades tentam derrubar: A Associação Nacional das Defensoras e Defensores Públicos (Anadep) questiona, na ADI 6254, dispositivos que instituem contribuição previdenciária extraordinária e alíquotas progressivas, que revogam regras de transição anteriores, que anulam aposentadorias já concedidas com contagem especial de tempo e que dão tratamento diferenciado às mulheres do regime próprio e do regime geral de Previdência Social no que diz respeito ao acréscimo no benefício de aposentadoria. Cinco entidades de classe – Associação dos Magistrados Brasileiros (AMB), Associação Nacional dos Membros do Ministério Público (Conamp), Associação Nacional dos Procuradores do Trabalho (ANPT), Associação Nacional dos Magistrados da Justiça do Trabalho (Anamatra) e Associação Nacional dos Procuradores da República (ANPR) – assinam as ADIs 6255 e 6256. As associações alegam que a progressividade das alíquotas de contribuição previdenciária a que seus filiados estão sujeitos (entre 14% e 19%) tem impacto desproporcional em seus subsídios sem que tenham sido criados benefícios correspondentes ao “abusivo aumento”. As entidades pedem liminar para suspender as alíquotas progressivas e a possibilidade de instituição de tributo extraordinário ou ampliação a base contributiva das aposentadorias e pensões. Na segunda ação, as cinco entidades questionam o dispositivo que considera nula a aposentadoria que tenha sido ou que venha a ser concedida por Regime Próprio de Previdência Social com contagem recíproca do Regime Geral de Previdência Social. Para as associações, é preciso abrir exceção para os casos de averbação de tempo de serviço previstos em leis específicas ou anteriores à Emenda Constitucional 19/1998, que, por expressa disposição constitucional, equivale a tempo de contribuição. Apresentada por último, a ADI 6258, da Associação dos Juízes Federais do Brasil (Ajufe), pretende derrubar as alíquotas progressivas, a cobrança de contribuição previdenciária de aposentados e pensionistas sobre o valor dos proventos que superem o salário mínimo quando houver déficit atuarial e a previsão de instituição de contribuição extraordinária para os servidores públicos federais em caso de déficit. A Ajufe sustenta que as alterações afrontam a Constituição Federal e as bases do sistema da Previdência Social. (Com informações do STF) > Senado aprova reforma da Previdência para estados Continuar lendo AjufeAMBAnadepAnamatraANPRAnptConampLuís Roberto Barrosopec da previdenciareforma da previdênciaSTF Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Edson Sardinha Formado em Jornalismo pela Universidade Federal de Goiás em 2000. Integra a equipe do Congresso em Foco desde o lançamento do site, em 2004. Você também pode gostar Mais do autor Economia Senado aprova Previdência para estados Economia Centrão se rebela, cobra emendas e barra votações na Câmara Justiça Maia promete urgência do pacote anticrime após reunião com Moraes Notícias Aras pede para STF revogar decisão de Toffoli sobre Coaf. Veja íntegra Anterior Próximo Comentários Destaques Cármen Lúcia manda soltar presos por condenação em 2ª instância Congresso em Foco Precisamos trabalhar uma reforma política, diz Bia Kicis GSI é o órgão federal com maior taxa de pedidos negados pela LAI “Bolsonaro é cercado por milicianos”, diz Lula ao The Guardian Últimas Excludente de ilicitude de Bolsonaro terá complemento do… 22 nov, 2019 Licenciamento ambiental será debatido na CCJ do Senado 22 nov, 2019 Bolsonaro nega reforma ministerial: “Governo está indo… 22 nov, 2019 Anterior Próximo 1 de 22.980 Inscreva-se em nossa Newsletter Cadastrar Quem somos Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores"}
