{"categorias":[""],"corpora":"Série médica | Grey's Anatomy: último episódio de 2019 tem reviravoltas e tragédias\nGrey's Anatomy: último episódio de 2019 tem reviravoltas e tragédias\n\"Grey's Anatomy\": Último episódio de 2019 tem reviravoltas inesperadas, tragédias chocantes e 'gancho' tenso; veja resumo | Hugo Gloss Pular para o conteúdo TV / Séries Música Cinema TV / Séries Famosos Premiações Buzz Entrevistas Concursos Música Cinema TV / Séries Famosos Premiações Buzz Entrevistas Concursos TV / Séries “Grey’s Anatomy”: Último episódio de 2019 tem reviravoltas inesperadas, tragédias chocantes e ‘gancho’ tenso; veja resumo Bruna Nobrega - Publicado em 22/11/2019 às 10:25. Compartilhe: Pode preparar o coração porque a midseason finale de Grey’s Anatomy foi uma verdadeira montanha russa de emoções! O episódio 9 da 16ª temporada, intitulado ironicamente “Let’s All Go to the Bar” (‘Vamos Todos para o Bar’, em português), foi ao ar na noite dessa quinta-feira (21) e trouxe várias reviravoltas na história, com algumas tragédias bem chocantes no meio de tudo. [ALERTA DE SPOILERS] Após oito episódios afastada, Meredith Grey (Ellen Pompeo) finalmente retornou ao Grey Sloan Memorial com muitas comemorações e com direito a uma interação de aquecer o coração com a Dr. Cristina Yang (Sandra Oh), através de mensagens. Yang mandou um “pacote especial” para parabenizar a amiga. * Leia também: OMG! Elenco de ‘Friends’ negocia reunião com nova plataforma de streaming, diz The Hollywood Reporter; saiba detalhes Grey’s Anatomy: Em episódio de Halloween, personagens amados pelos fãs finalmente se casam — e de forma inusitada! Saiba os detalhes Série desbanca “Friends” como a mais vista da Netflix nos Estados Unidos; saiba qual é e veja o ranking completo! Meredith passou o episódio inteiro procurando o tal ‘presente’ até perceber, no final, que Cristina se referia ao chefe de cirurgia pediatra, Dr. Hayes (Richard Flood). Ele perdeu a esposa para uma doença e os espectadores já puderam perceber uma possível química entre os dois personagens. Entretanto, as tragédias começaram logo no episódio. Enquanto estava com uma paciente, Miranda Bailey (Chandra Wilson), que teve a gravidez revelada no episódio 4, começou a sangrar. Antes de seu marido, Ben (Jason Winston George), chegar ao hospital, ela sofreu um aborto espontâneo. O episódio ainda contou com mais um momento inesperado envolvendo gravidez. Quando Amelia (Caterina Scorsone) foi fazer seu ultrassom rotineiro, ela descobriu que estava com 24 semanas de gestação, não 20, como pensava. Isso significa que provavelmente Owen (Kevin McKidd) é o pai do bebê ao invés de Link (Chris Carmack). “Não, isso não é possível porque significaria… Ai, Deus”, chocou-se a médica quando percebeu. Outro caso tenso envolveu Maggie Pierce (Kelly McCleary), que ainda estava lidando com a perda da prima, Sabi. Ela deveria realizar uma troca de válvula em um pai de um recém-nascido, mas teve crises de ansiedade durante o procedimento, que terminou com o coração do homem sem voltar a bater, deixando os espectadores em dúvida se ele sobreviveu ou não. Apesar de não saber se o paciente voltaria a viver, Maggie pediu demissão imediata do cargo. “Eu tenho um sentimento ruim. Eu deveria ter confiado em mim mesma. Eu não posso ser uma cirurgiã se não consigo confiar nos meus instintos”, disse ela ao revelar sua decisão a Tom Koracick (Greg Germann). Maggie teve dificuldades durante o procedimento (Foto: Reprodução/ABC) Enquanto isso, Jo passou algum tempo em “Station 19”, trabalhando como voluntária em um refúgio. Ela então recebeu uma ligação dizendo que um bebê havia sido deixado na estação e, inspirada na própria história de vida, acabou levando a criança pra casa. Por fim, bem no estilo “Grey’s Anatomy”, a série acabou com um ‘gancho’ daqueles. Após saber da notícia que a esposa havia perdido o bebê, Ben foi para um bar com o Capitão Herrera (Miguel Sandoval), de “Station 19″. Enquanto os dois conversavam, um carro atravessou o teto, derrubando escombros em todos que estavam no local. “Let’s All Go to the Bar” (entenderam porque dissemos que era irônico?) acabou com a dúvida sobre o destino de todos os personagens que estavam no bar e sobre quem poderia ser o motorista do carro. Confira abaixo as últimas cenas do capítulo: O episódio 10 voltará em 23 de janeiro e será um crossover especial entre “Grey’s Anatomy” e “Station 19”, provavelmente lidando com as consequências do acidente no bar. Assista à prévia: Tags: 16ª temporada Grey's Anatomy Grey's Anatomy 16ª temporada Grey's Anatomy 16x9 Grey's Anatomy Bailey Grey's Anatomy Meredith Greys Anatomy midseason finale Grey's Anatomy Últimas Notícias há 10 minutos Que tristeza! Aos 60 anos, Gugu Liberato tem morte cerebral confirmada por sua família; saiba todos os detalhes há 41 minutos Kristen Stewart confessa que sente falta e “nostalgia” de “Crepúsculo”: “Ninguém poderia realmente entender”; confira! há 1 hora Hilário! The Rock e Kevin Hart provam bolo de Maria da Paz e torcem pela mocinha em reta final de “A Dona do Pedaço”; assista! há 2 horas How To Get Away With Murder: OMG! Morte de personagem importante e retorno de [Spoiler!] chocam fãs da série em episódio! Saiba tudo! há 3 horas Cão piloto! Em vídeo HILÁRIO, cachorro choca vizinhança nos Estados Unidos ao dirigir carro na marcha ré por uma hora; assista! há 4 horas Harry Styles relembra saída “difícil” de Zayn Malik do One Direction, e revela que esperou sair do grupo para usar drogas: “Não vou ser quem f*de tudo” Relacionadas há 3 semanas Grey’s Anatomy: Em episódio de Halloween, personagens amados pelos fãs finalmente se casam — e de forma inusitada! Saiba os detalhes há 3 semanas Série desbanca “Friends” como a mais vista da Netflix nos Estados Unidos; saiba qual é e veja o ranking completo! há 4 semanas Grey’s Anatomy: OMG! Após drama familiar, personagem é mandada para a prisão! Saiba os detalhes há 1 mês Grey’s Anatomy: OMG! Kate Walsh, intérprete da obstetra Addison Montgomery, fala sobre possível retorno à série; saiba todos os detalhes! há 1 mês Grey’s Anatomy: Após atitude drástica de Bailey, fãs da série se revoltam e acusam personagem de hipocrisia nas redes sociais; Ellen Pompeo apoia “indignação” — saiba tudo! há 1 mês Grey’s Anatomy: Briga termina com nova demissão no Grey Sloan Memorial; saiba detalhes há 2 meses Grey’s Anatomy: Após revelação chocante em primeiro episódio da 16ª temporada, Amelia terá que fazer “escolhas complicadas”; saiba os detalhes! há 2 meses Ellen Pompeo revela desejo para o episódio final de “Grey’s Anatomy”: “Adoraria ter alguns atores de volta” há 2 meses Grey’s Anatomy: Términos, surpresas, reviravoltas… Saiba TUDO que aconteceu no primeiro episódio da 16ª temporada! Newsletter Hugo Gloss Ama nossos Baphos? Coloque seu e-mail aqui embaixo para receber os melhores Baphos e Entretenimento na sua caixa!! :O Enquete Qual álbum pop mais aguardado por você em 2019? Beyoncé Camila Cabello Ed Sheeran Demi Lovato Dua Lipa Lady Gaga Lana Del Rey Miley Cyrus Rihanna Selena Gomez Taylor Swift Ver Resultados Carregando ... “Grey’s Anatomy”: Último episódio de 2019 tem reviravoltas inesperadas, tragédias chocantes e ‘gancho’ tenso; veja resumo × Onde deseja compartilhar? Categorias Cinema Concursos Buzz Entrevistas Outras Categorias Famosos Música Premiações TV / Séries Institucional Home Sobre o Gloss Contato Newsletter Redes sociais Copyright © Hugo Gloss 2019 - Todos os Direitos Reservados. Site Parceiro do UOL TV e Famosos. Criado por Desenvolvido por"}
