{"categorias":[""],"corpora":"Julio Gomes | Até que a final da Libertadores em um jogo tem valor\nAté que a final da Libertadores em um jogo tem valor\nAté que a final da Libertadores em jogo único tem seu valor - Blog do Julio Gomes - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Julio Gomes Seguir Categorias Sem categoria Histórico Até que a final da Libertadores em jogo único tem seu valor 00:00 Julio Gomes 22/11/2019 05h00 Eu gostava da ideia de final única da Libertadores, quando a Conmebol começou a tratar do tema. Nos últimos meses, ouvi muitos argumentos, a maioria contrários, e fui convencido. Mudei de posição. Como a maioria, acho que a final única na América do Sul é uma solução ruim. Melhor seria manter a final em duas pernas. Para mim, o que pesa mais é o deslocamento. E não falo do custo. Porque, no fim, essas finais são para quem tem grana mesmo, sejam únicas ou não. Mas o deslocamento é quase inviável na América do Sul, totalmente o contrário do que ocorre na Europa. Basta ver o drama absurdo que é ir de ônibus do Rio a Lima, as epopeias que estão sendo narradas por repórteres acompanhando o trajeto junto com torcedores. No entanto, não costumo, uma vez formada a opinião, fechar os olhos para tudo o que envolve o tema. E estes dias que precedem a final de Lima mostram algumas coisas interessantes do jogo único. Primeiro, sem dúvida, o clima épico que se constrói. Afinal, estamos falando de um jogo só. Tudo será decidido ali. São todos os olhos voltados para uma partida, para um lugar, para um duelo, para estes 11 contra aqueles 11. Não há especulação tática, há um jogo só. Todo mundo tem que dar tudo. Numa final de ida e volta, a ida não recebe a mesma atenção que estamos vendo. E, dependendo de como for a ida, a volta perde interesse. Precisamos observar também a escolha de dia e horário, que faz, por exemplo, com que a Europa possa assistir. Não é viável vender o evento para o público europeu com jogos na madrugada. A BBC 2, por exemplo, irá transmitir ao vivo o Flamengo e River, às 20h (horário de Londres) do sábado. Programaço. Há, também, a questão da invasão de torcidas a uma cidade, a confraternização, o clima. O cara não dorme em casa para ir ao estádio no dia do jogo, o cara está em outro país, vivendo experiências, conhecendo lugares e pessoas, se virando com o portunhol (no caso dos brasileiros). Viajar é a melhor experiência que um ser humano pode vivenciar, intercâmbio cultural. Há uma comunhão maior entre torcedores, inclusive entre rivais. Esses ambientes de futebol em territórios neutros são legais demais de serem vividos. Já tive a chance de ir a cinco finais de Champions e, mesmo à distância, tenho a impressão de estar ocorrendo o mesmo em Lima. Se eu pudesse escolher, manteria a final da Libertadores em dois jogos, creio que haja coisas melhores para copiarmos da Champions League. Mas consigo ver algum valor na final única, não é o fim do mundo. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Por onde andam os jogadores do Flamengo campeão da Libertadores-1981? Rubro-negros dominam ruas de Lima e ainda esperam 'resposta' do River Torcedor do River imita macaco, revolta rubro-negros e gera briga em Lima Sobre o Autor Julio Gomes é jornalista esportivo desde que nasceu. Mas ganha para isso desde 1998, quando começou a carreira no UOL, onde foi editor de Esporte e trabalhou até 2003. Viveu por mais de 5 anos na Europa - a maior parte do tempo em Madrid, mas também em Londres, Paris e Lisboa. Neste período, estudou, foi correspondente da TV e Rádio Bandeirantes e comentarista do Canal+ espanhol, entre outras publicações europeias. Após a volta para a terrinha natal, foi editor-chefe de mídias digitais e comentarista da ESPN e também editor-chefe da BBC Brasil. Já cobriu cinco Copas do Mundo e, desde 2013, está de volta à primeira das casas. Sobre o Blog Este blog fala (muito) de futebol, mas também se aventura em outros esportes e gosta de divagar sobre a vida em nossa e outras sociedades. ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Blog do Julio Gomes Até que a final da Libertadores em jogo único tem seu valor Eu gostava da ideia de final única da Libertadores, quando a Conmebol começou a tratar do tema. Nos últimos meses, 22/11/2019 05h00 Z4: Ceará tem pior tabela, Flu e Cruzeiro têm torcida contra Com o título brasileiro definido e algumas vagas na Libertadores também, a grande briga da reta final do... 19/11/2019 05h00 Flamengo erra se levar qualquer titular ao jogo contra o Grêmio O Flamengo e Jorge Jesus cometerão um grave erro se qualquer titular pisar no gramado da Arena Grêmio, em jogo... 15/11/2019 07h00 A boa notícia para o Flamengo é não ganhar o título (ainda) O jogo do Flamengo contra o Vasco foi preocupante. À parte a desatenção do time, que parece ter dado uma desligada 14/11/2019 11h58 Tem que respeitar o pofexô! Fla e Vasco fizeram o jogo do ano Flamengo e Vasco fizeram nada menos do que o melhor clássico regional de 2019. Esperava-se por Inter e Grêmio... 13/11/2019 23h36 O legado de Jesus e Sampaoli não é tático. É o desapego Muito se debate e muito vai se debater sobre o Brasileirão 2019, em que dois técnicos estrangeiros fizeram e... 10/11/2019 06h00 Empate duro de ver é retrato de Palmeiras e Corinthians no semestre Que dureza foi assistir ao dérbi deste sábado. Palmeiras 1 x 1 Corinthians. Um verdadeiro retrato dos dois times... 09/11/2019 20h57 Luiz Adriano salva Mano de explicar o inexplicável Parece que as lições de Jorge Jesus servem para pouco. O Flamengo, com toda a vantagem que abriu, coloca o melhor... 06/11/2019 23h30 Por que é preciso detonar Vinícius Jr para elogiar Rodrygo? Rodrygo fez um primeiro tempo histórico com a camisa de Real Madrid, nesta quarta. Vai se firmando cada vez mais... 06/11/2019 18h56 Tiago Nunes deveria assumir o Corinthians logo após o dérbi Tiago Nunes é o novo técnico do Corinthians. 05/11/2019 18h33 Bruno Henrique expõe a instituição Corinthians de cabo a rabo Podem por aí na calculadora e somar as contratações mais caras do Corinthians para 2019: Bruno Méndez, Sornoza,... 03/11/2019 17h56 Mineiros invertem os papéis no Brasileirão Antes de começar o Brasileiro, o Cruzeiro era candidato a título, com um elenco, no papel, poderoso. O Atlético,... 31/10/2019 23h30 O que é pior, torcedor? A humilhação de uma noite ou o horror duradouro? É difícil imaginar o Corinthians de Carille levando a sova que o São Paulo de Diniz levou do Palmeiras. 31/10/2019 06h00 Daniel Alves é o maior desafio de Diniz até o fim do ano Melhores jogos do São Paulo com Fernando Diniz? Sem Daniel Alves. Os piores, logicamente, foram com ele. 30/10/2019 21h47 Não seria o momento de Jesus rodar mais o elenco do Flamengo? O Flamengo vive um momento tão mágico que vence até quando joga mal. Foi o caso neste domingo, contra o CSA. 27/10/2019 20h53 Flamengo é o melhor time do século. Mas irá além de um Palmeiras-96? O atual time do Flamengo é o melhor time brasileiro do século. 25/10/2019 13h23 Flamengo é melhor, mas River ainda é o time a ser batido na América O Flamengo fez, no Rio, o que já poderia ter feito em Porto Alegre: goleou. Enfiou impiedosos 5 a 0 no Grêmio e... 23/10/2019 23h23 Courtois mostra a que veio e dá respiro ao Real; Rodrygo vai bem A temporada do Real Madrid, aparentemente, não será tranquila em momento algum. Não é um time confiável, o de... 22/10/2019 18h14 Clássico inglês mostra como o VAR deve intervir no jogo Manchester United e Liverpool empataram por 1 a 1, no Old Trafford, no maior clássico inglês. Isso não quer dizer... 20/10/2019 15h26 Sem zebras, Finlândia e Kosovo são destaques das eliminatórias da Euro As eliminatórias da Eurocopa-2020 afunilaram após a última data Fifa, algumas seleções tradicionais já se... 16/10/2019 08h59 Como seria o VAR dos meus sonhos O VAR é um inferno. Não tem jeito. Os defensores podem ficar dando murro em ponta de faca. Em regra, os defensores 12/10/2019 06h00 O hepta do Flamengo não é cheirinho, é certeza O Flamengo vai ser campeão brasileiro. Sim, ainda vai tropeçar, é capaz que a diferença caia para Santos ou... 10/10/2019 21h51 Até Senegal joga bola! Seguiremos aceitando as porcarias que vemos? Seguimos, aqui no Brasil, o país do resultadismo (em tudo, não só futebol), vangloriando o resultadismo. Aceitando 10/10/2019 11h05 Sampaoli mostra a Felipe Melo que o mundo dá voltas Jorge Sampaoli deu um banho em Mano Menezes, o Santos deu um banho no Palmeiras. 09/10/2019 23h22 O que a temporada europeia nos mostra até agora? O tempo passa rápido, e estamos chegando ao primeiro quarto da temporada europeia, já com duas rodadas da fase de... 09/10/2019 13h30 O grande vencedor da batalha de Porto Alegre foi o Palmeiras Após a semifinal da Libertadores, não estavam sorridentes nem Jorge Jesus nem Renato. 03/10/2019 16h54 Empate no Sul foi surreal, dado o domínio flamenguista Não fosse o VAR, o Flamengo teria vencido o Grêmio por 4 a 1. O “se” não joga, mas a hipótese seria muito mais... 02/10/2019 23h28 River mostra que é o time a ser batido no continente O River Plate é o time a ser batido na América do Sul. Já bastaria o título continental do ano passado para dizer... 01/10/2019 23h26 Implosões de Real Madrid e Tottenham na Champions O primeiro gol, de Sergio Ramos, foi validado pelo VAR – mas, pela imagem da TV, o zagueiro madridista parece em... 01/10/2019 18h07 São Paulo dobra a aposta com a escolha de Fernando Diniz Não escondo minha admiração por Fernando Diniz. Um cara de grande caráter, transparente, de idéias claras, firmes... 27/09/2019 00h12 Por que o São Paulo deveria ir atrás de José Mourinho Vamos aos fatos: 26/09/2019 18h36 A grande diferença entre Corinthians e São Paulo é a perspectiva Os dois têm só o Brasileirão para jogar, os dois têm 35 pontos, nenhum deles acabará nem com o título nem com o... 26/09/2019 10h02 Flamengo passeia, juiz e Guerrero estragam o espetáculo Há poucas coisas mais irritantes no futebol do que juiz autoritário, tão dono da situação, tão acima do bem e do... 25/09/2019 23h26 Escolha de \"melhor\" time expõe o furo do Prêmio Fifa Eu sou do time “Bola de Ouro”. Para mim, a escolha do melhor do mundo que vale é a da Bola de Ouro, não a da Fifa. 24/09/2019 06h00 Odair Hellmann merece críticas, mas não a demissão Impossível não especular o que teria acontecido com Odair Hellmann caso o Inter não tivesse vencido a Chapecoense... 22/09/2019 13h14 Se eu fosse palmeirense, faria uma estátua para Tite 20/09/2019 12h49 Qual o lugar do Athletico-PR no futebol brasileiro? 19/09/2019 11h12 Barcelona se livra da derrota; Liverpool cai para um enorme Napoli O Barcelona merecia perder, mas empatou. O Liverpool merecia empatar, mas perdeu. “Merecer”, no futebol, está... 17/09/2019 17h56 Champions começa com zebra em Milão Inter de Milão 1 x 1 Slavia Praga. A abertura da Liga dos Campeões da Europa já teve uma zebra daquelas. E olha... 17/09/2019 15h52 VI-EI-ÁR, VI-EI-ÁR! Uma noite de futebol em Nova York 12/09/2019 06h00 Jovem Holanda goleia Alemanha e nos faz voltar 31 anos no tempo Vamos falar de alguns números, para entender o tamanho do feito conseguido pela Holanda com os 4 a 2 sobre a... 06/09/2019 18h03 Final da Copa do Brasil tem os times mais caseiros do país A final inédita da Copa do Brasil vai colocar frente a frente os dois times mais caseiros do país. Daí, a... 05/09/2019 05h00 Inter mostra sua melhor versão. Grêmio, a pior A partida de ida, que parecia ser o marco da classificação gremista, na real foi o marco da eliminação. Porque, na 04/09/2019 23h23 Triturador de técnicos: Ninguém pode acusar o Palmeiras de omissão E o Palmeiras demitiu Luiz Felipe Scolari. Um pouquinho mais de um ano depois de ter dado o mês inteiro da Copa do 02/09/2019 20h15 Neymar é contrariado pela primeira vez. Servirá de lição? E Neymar perdeu. 02/09/2019 19h05 Flamengo destrói o Palmeiras e começa arrancada que pode ser definitiva O Flamengo encontra-se com um calendário ideal em setembro. Justamente no intervalo entre as eliminatórias da... 01/09/2019 17h54 Flamengo tem setembro ideal para tomar controle do Brasileirão Vai ter gente me chamando de seca pimenteira. Ou então dando “prints”, para caçoar do escriba nas redes sociais... 01/09/2019 09h51 Libertadores tem as semifinais dos sonhos É claro que os torcedores de Palmeiras, Inter e outros vão discordar de mim. Mas, para quem vê de fora, sem paixão 30/08/2019 06h00 ver mais"}
