{"categorias":[""],"corpora":"Cleveland Prates | Briga esquerda-direita não resolve pobreza\nBriga esquerda-direita não resolve pobreza\nDiscussão esquerda-direita na América Latina não resolve pobreza na região - Blog do Cleveland Prates - UOL UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Blog do Cleveland Prates Seguir Categorias Agências Reguladoras antidumping Aviação BNDES Cade Camex Caminhoneiros Coaf DPVAT INSS IPEA Mercosul Operação Lava-Jato Passagem aérea PDP (Política de Desenvolvimento Produtivo) Petrobras Política Econômica Privatização Programa de Sustentação do Investimento Receita Federal Reforma da Previdência Sem categoria Supremo Tribunal Federal SUS Tabelamento de Fretes União Europeia Histórico Discussão esquerda-direita na América Latina não resolve pobreza na região 00:00 Cleveland Prates 22/11/2019 04h00 Com as recentes manifestações que têm tomado corpo em países da América Latina, as redes sociais voltaram a assistir a um debate ideológico interminável sobre quem seriam os culpados pelas mazelas econômicas observadas na região. De um lado, as ditas pessoas de esquerda argumentam que a culpa é do \"tal do modelo neoliberal\", que tem por base um equilíbrio fiscal draconiano que acaba atingindo os mais pobres. De outro lado, os conservadores, que atribuem o problema da pobreza ao baixo crescimento derivado do excesso de intervencionismo estatal na economia. Na realidade, uma avaliação mínima do que tem acontecido no continente nos mostra que os erros e acertos econômicos não são exclusividade de qualquer um dos dois lados, mas sim do tipo de política adotada. Por um lado, a falta de uma política econômica responsável, que incorpore um equilíbrio das contas públicas, mais cedo ou mais tarde acaba por elevar a inflação e reduzir a capacidade de geração de renda ao longo do tempo. São exemplos deste tipo, países como a Argentina, Venezuela e o próprio Brasil, entre 2008 e 2016, que preferiram seguir uma linha mais populista, adotando inclusive medidas protecionistas e intervencionistas. Por outro lado, o Chile, tomado até há pouco tempo como um exemplo, teve governos de esquerda que estimularam a liberalização da economia acompanhada de contas públicas equilibradas. Mas mesmo com todos os avanços obtidos, há por lá ainda um descontentamento com relação ao nível de distribuição de renda. Contudo, vale lembrar que a carga tributária no Chile está em torno de 21%, havendo muito espaço para a adoção de política redistributiva. Para além do debate ideológico, precisamos entender que não existe qualquer contradição entre equilíbrio fiscal e distribuição de renda. Mais do que isso, o equilíbrio das contas públicas é pré-condição para que retomemos o crescimento econômico e possamos estabelecer uma política de distribuição de renda sustentável no longo prazo. Isto porque não há como se distribuir renda que não seja gerada, a não ser que se pretenda distribuir pobreza. O que precisamos é redefinir o perfil do gasto público, hoje excessivamente direcionado para pagamento de pessoal e aposentadorias. Por isso é tão importante que, além da reforma da previdência, seja aprovada uma boa reforma administrativa, que libere recursos públicos para a implementação de políticas públicas com foco nas camadas mais pobres da sociedade. Não é mais possível, e muito menos aceitável, que com uma carga de 35% do PIB (superior ao do Reino Unido, por exemplo, que está em torno de 32%) não sejamos capazes de melhorar nossos indicadores de distribuição de renda no país. Medidas assistencialistas, que envolvem programas como bolsa família, são importantes, mas a atuação do governo deve se estender para as verdadeiras políticas distributivas com efeitos de longo prazo. E isso implica dar melhores condições para que nossas crianças se desenvolvam e sejam capazes de gerar mais renda que as gerações anteriores. Mais do que nunca, o foco público deve ser investimento em educação, saúde, segurança e saneamento básico. Este foi o caminho seguido por países de sucesso no mundo todo. É fundamental também implementar uma reforma tributária cuja arrecadação se concentre mais sobre a renda e menos sobre o consumo. Da forma como o nosso modelo tributário está hoje constituído, excessivamente concentrado sobre o consumo, as camadas mais baixas acabam pagando mais tributos em proporção da renda recebida. De maneira subsidiária, mas não menos importante, o Estado deve ser capaz de criar um ambiente de negócios favorável no país, que atraia novos investimentos privados e gere novos e melhores empregos. E para isso é fundamental implementar um amplo programa de desburocratização nas três esferas de governo, elevar a eficiência do nosso judiciário, inclusive garantido maior segurança jurídica nos processos decisórios, e fortalecer as instituições regulatórias e os mecanismos de combate à corrupção. Já passou da hora de deixarmos de lado discussões ideológicas e sermos mais pragmáticos, pois, do contrário, estaremos no mesmo lugar daqui a cinquenta anos. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Guedes: \"Vamos acabar com imposto mais cruel, o imposto sobre folha de pagamento\" Bancos oferecerão até 92% de descontos para clientes quitarem dívidas Petroleiros entram em greve na próxima segunda-feira, diz FUP Sobre o Autor Economista especializado em regulação, defesa da concorrência e áreas correlatas. Atualmente é sócio-diretor da Microanalysis Consultoria Econômica, coordenador do curso de regulação da Fipe e professor de economia da FGV-Law/SP. Foi Conselheiro do Cade (Conselho Administrativo de Defesa Econômica) e secretário-adjunto da Secretaria de Acompanhamento Econômico do Ministério da Fazenda. Sobre o Blog Este blog foi criado com o objetivo de propor um debate mais racional sobre temas econômicos que, em última instância, afetam o nosso cotidiano. A ideia central é analisar decisões governamentais e judiciais que possam implicar algum impacto sobre os incentivos gerados no setor privado e sobre o crescimento econômico do país. ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Blog do Cleveland Prates Discussão esquerda-direita na América Latina não resolve pobreza na região Com as recentes manifestações que têm tomado corpo em países da América Latina, as redes sociais voltaram a... 22/11/2019 04h00 Fim do DPVAT: motorista que causa acidente deve pagar tratamento da vítima? Nesta semana, o governo resolveu extinguir o seguro obrigatório DPVAT, cujo objetivo era oferecer cobertura para... 15/11/2019 04h00 Brumadinho, Amazônia, óleo: ambiente não pode ser contaminado por ideologia Nos últimos meses temos assistido a um debate insano e infrutífero sobre meio-ambiente. De um lado, aqueles que se 29/10/2019 04h00 É preciso melhorar desempenho de servidor, mas governo conturbado consegue? Depois de aprovada a reforma da previdência, o governo federal começará a se mobilizar para realizar outras... 23/10/2019 04h00 Mudanças em debate afastam ainda mais políticos da vida real dos eleitores Toda véspera de ano eleitoral, o país assiste a um intenso debate sobre algum tipo de mudança no nosso sistema... 25/09/2019 04h00 Com alta do petróleo, governo terá que mostrar se é mesmo liberal como diz No último sábado (14) o mundo foi surpreendido com um atentado à maior refinaria saudita, que reduziu pela metade... 17/09/2019 04h00 Reforma tributária vem aí, e esta é a hora de discutir o tamanho do Estado Com a já encaminhada reforma da Previdência, parece que o governo resolveu agora dedicar esforços para aprovar a... 13/09/2019 04h00 Pressão política em órgão técnico, como Bolsonaro admitiu, é ruim para país Neste último sábado (31), em reunião com os jornalistas, o presidente Bolsonaro assumiu que cedeu a pressões... 03/09/2019 04h00 Importante não é discutir quem comprou jatinhos, mas sim erros dos governos Não há nada melhor para esconder os reais problemas de uma política econômica do que tirar o foco do que realmente 27/08/2019 04h00 MP da Liberdade Econômica trata do óbvio, mas deve combater tutela estatal Com a aprovação recentemente na Câmara dos Deputados da Medida Provisória da Liberdade Econômica (MP 871), o... 21/08/2019 04h00 A quem pode interessar enfraquecer o combate à lavagem de dinheiro no país? Recentemente, o presidente Bolsonaro indicou que pretende levar o Coaf (Conselho de Controle de Atividades... 13/08/2019 04h00 Limitar importados para proteger algumas indústrias é bom para a sociedade? Na última semana foi divulgado que o governo prorrogou sete medidas antidumping e impôs três novas (Na contramão... 07/08/2019 04h00 Tabela de frete vai ser ruim para toda a sociedade, incluindo caminhoneiros O ministro da Infraestrutura, Tarcísio de Freitas, afirmou que nesta semana será fechado acordo sobre tabela de... 31/07/2019 04h00 Falta de dirigentes no órgão da concorrência do país pode afetar a economia Neste ano o Cade (Conselho Administrativo de Defesa Econômica) fez sua última sessão no dia 8 de julho, já sem um... 24/07/2019 04h00 Decisão de Toffoli sobre dinheiro suspeito afeta combate a crime e economia Nesta última terça-feira (16) o ministro Dias Toffoli suspendeu em caráter liminar todas as investigações que... 19/07/2019 04h00 BNDES precisa de outras coisas, e não debate esquizofrênico de caixa-preta Nesta semana Gustavo Montezano assume o cargo de novo presidente do BNDES em meio a um debate esquizofrênico sobre 16/07/2019 04h00 Mudanças no projeto da Previdência obrigarão a uma nova reforma em 10 anos Qualquer pessoa que acompanhe a evolução demográfica da população brasileira, que tenha algum conhecimento em... 12/07/2019 04h00 Após equívoco do PT, acordo Mercosul-UE é excelente começo, mas só o começo Na última semana foi assinado acordo de livre comércio entre o Mercosul e a União Europeia. Fruto de uma longa... 02/07/2019 04h00 Bolsonaro apenas repete o discurso de Lula sobre as agências reguladoras Neste sábado o presidente Bolsonaro se disse vítima do Congresso afirmando que querem transformá-lo em uma espécie 25/06/2019 15h24 Deixar as malas grátis não faria passagem aérea ficar mais barata Nesta segunda-feira o presidente vetou o artigo que determinaria a proibição de cobrança pelo despacho das... 17/06/2019 19h32 Decisão do STF sobre privatização é contraditória e não discute o principal Na última quinta-feira o Supremo proibiu a privatização de empresas estatais sem aval do Congresso, mas permitiu a 12/06/2019 04h00 Para país crescer, Bolsonaro tem de parar de boicotar sua equipe econômica Na semana passada foi divulgado que o Brasil teve a primeira queda no PIB trimestral desde 2016, provocando um... 07/06/2019 13h54"}
