{"categorias":[""],"corpora":"Premiação | Grammy 2020: música latina é deixada de lado\nRosalía é a única artista de língua espanhola a entrar em categoria geral\nRolling Stone · Grammy 2020: Música latina é deixada de lado pela premiação Notícias Edições Instituto RS #DontLetSuicideRock Guias CDsDVDsFilmesGamesHQsLivros Colunas Blog da RedaçãoSobe o SomRetratosMúsica Popular BrasileiraMusic & RunCultura de Rua Busca Grammy 2020: Música latina é deixada de lado pela premiação Rosalía é a única artista de língua espanhola a entrar em uma categoria geral - o resto são apenas respingos SUZY EXPOSITO / ROLLING STONE EUA Publicado em 22/11/2019, às 13h32 Rosalia (Foto: Amy HarrisInvisionAP) A lista de indicados para o Grammy 2020 já está disponível - e os artistas latinos permanecem no escânteio. Apesar da receita mista e onipresença crescente da cultura pop - apoiada por Cardi B, Camila Cabello e Selena Gomez -, a música latina segue excluída das mais prestigiadas categorias do Grammy, que incluem Gravação do Ano, Música do Ano e Álbum do Ano. Em 2020, a estrela catalã Rosalía, é a única artista com uma gravação em espanhol a entrar na categoria geral de Melhor Artista Revelação. Embora a Academia já tenha homenageado artistas que se apresentam com canções em espanhol, como o roqueiro porto-riquenho José Feliciano e a diva Christina Aguilera, o prêmio de Melhor Artista Revelação historicamente é para aqueles que gravam principalmente em inglês. O que parece, agora, uma vitória para Rosalía estar nessa categoria sem precendetes para a Espanha, e para a indústria de música latina que a abraçou nos últimos dois anos. Enquanto isso, depois de perder a categoria de Gravação do Ano em 2019, J Balvin e Bad Bunny retornam ao Grammy. Afastados da categoria nebulosa conhecida como Melhor Disco de Rock Latino / Alternativo / Urbana, os dois estão sendo nomeados juntos e entre si de uma só vez: Bad Bunny com o disco de estreia, X 100Pre, e J Balvin com Oasis, lançado em 2019. Caso decidam participar, ele e Bunny enfrentarão Rosalía e o incrível álbum flamenco/R&B, El Mal Querer, que conquistou o prêmio de Álbum do Ano no Grammy Latino 2019. Além disso, é difícil não notar a exclusão de artistas afro-latino-americanos na única categoria urbana do gênero - um grupo tão essencial para a evolução do urbano e do pop latino no geral. Enquanto um artista afro como Sech poderia receber três menções ao Grammy latino em 2019, ou o hitmaker porto-riquenho Ozuna poderia ganhar quatro títulos do Guinness World Record pela própria produção, a omissão de artistas negros destaca uma perspectiva preocupante, embora não surpreendente, do alcance do Grammy. O indicado ao Grammy pela primeira vez, Maluma, que ajudou a impulsionar a virada pop do reggaeton, está como Melhor Rock Latino / Urbano / Alternativo para disputar com Fonsi, o melhor álbum pop latino. Os dois galãs vão competir com os queridos do Grammy Latino, Alejandro Sanz, Ricardo Montaner e Sebastián Yatra. Nenhuma mulher foi indicada na categoria pop este ano - um insulto às estrelas colombianas Karol G e Ocean. Para Melhor Álbum Regional de Música Mexicana, o vencedor do Grammy Latino, Intocable, terá uma segunda chance contra Joss Favela, La Energia Norteña, Mariachi Divas De Cindy Shea e Mariachi Los Camperos. Leia também Fifa 2020 divulga trilha sonora com brasileiros do Heavy Baile, Tagua Tagua, Lil Zé e Topkillaz Colombiano J Balvin usa discurso no VMA 2019 para pedir ajuda à Amazônia A nova era do pop: Ariana Grande e Rosalía provam o porquê de estarem no topo [OPINIÃO] The Strokes, Childish Gambino e mais: 7 momentos que amamos do Lollapalooza Chicago 2019 Anitta lança \"bossa nova em inglês\" e confirma parcerias com J Balvin e Micael Últimas Notícias Em 2014, guitarrista do Motley Crue prometeu show gratuito caso banda voltasse O Mágico de Oz e Dark Side of the Moon ganham sessão conjunta com banda ao vivo Atriz de Halloween, Jamie Lee Curtis critica pais que mostram filmes violentos a crianças Vingadores: Ultimato muda destino de viúva Negra em últimos cortes do longa Produtor de Bohemian Rhapsody adquire direitos de filme sobre Michael Jackson Fã dos Beatles faz imitações quase perfeitas da banda em aplicativo de vídeo J.J. Abrams \"só queria agradar\" George Lucas ao dirigir Star Wars: O Despertar da Força Mesmo sendo a Capitã Marvel, Brie Larson precisa pagar pelo Disney + Todas notícias » Contato / Fale conoscoEdições Copyright © 2019 Rolling Stone Brasil Spring Publicações - Rua Bandeira Paulista, 726, 22º Andar - Itaim Bibi - Cep: 04532-002"}
