{"categorias":[""],"corpora":"Após Maju Coutinho | JN terá 2ª mulher negra na bancada; conheça Aline Aguiar\nJN terá 2ª mulher negra na bancada; conheça Aline Aguiar\nApós Maju Coutinho, Jornal Nacional\r\n terá segunda mulher negra na bancada · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie ALINE AGUIAR Após Maju Coutinho, Jornal Nacional terá segunda mulher negra na bancada JOÃO COTTA/GLOBO Aline Aguiar apresentará a edição de sábado (23) do Jornal Nacional; ela é a segunda negra na bancada do telejornal GABRIEL PERLINE - Publicado em 22/11/2019, às 15h07 - Atualizado às 15h08 Após a estreia de Maju Coutinho, em fevereiro, o Jornal Nacional terá uma mulher negra na bancada pela segunda vez em seus 50 anos de existência. Aline Aguiar, apresentadora do MG1, telejornal da hora do almoço em Minas Gerais, foi escalada para a edição deste sábado (23). Ela estará ao lado de Giovanni Spinucci, do Maranhão. \"Além da felicidade de representar o meu estado, Minas Gerais, tem um significado ainda maior estar na bancada de um jornal de abrangência nacional na semana da Consciência Negra\", disse a apresentadora, em nota enviada pela Globo. Aline foi a única mulher negra selecionada pela Globo para o rodízio de apresentadoras que passaram --e irão passar-- pela bancada do Jornal Nacional, que escalou jornalistas de todo o país por conta das comemorações de seus 50 anos. Em agosto, Cristina Ranzolin, representante do Rio Grande do Sul, despertou a curiosidade dos telespectadores por seu tom de pele. Muitos chegaram a comemorar o fato de ela ser negra e estar na bancada do JN. Mas o público que a acompanha diariamente no Jornal do Almoço explicou, pelas redes sociais, que ela é branca e há anos chama a atenção por seu bronzeado. Maju Coutinho fez sua estreia no maior noticiário televisivo do país em fevereiro, como plantonista de fim de semana, quando ainda era a titular da previsão do tempo. Desde que assumiu o Jornal Hoje, ela não retornou ao JN. \"Eu quero que isso não seja notícia daqui a um tempo. É um simbolismo grande, estou muito feliz, mas espero que esse simbolismo gere uma prática, e que elimine qualquer manchete\", disse Maju, em comunicado enviado pela Globo, em fevereiro. © 2019 Notícias da TV | Proibida a reprodução Leia também MUDANÇA NA CARREIRA Adulta, Larissa Manoela abre o jogo sobre saída do SBT: 'Fase muito delicada' LUTO? Famosos cometem gafe ao lamentar morte não confirmada de Gugu Drama hospitalar Grey's Anatomy se despede de 2019 com acidente, demissão e novo médico ÚLTIMO CAPÍTULO Agno pega buquê de Joana e surpreende; saiba o que vai rolar + Lidas Josiane e Régis gravam finais com morte trágica em A Dona do Pedaço Josiane abafa mistério com Régis no culto; saiba o que vai rolar Éramos Seis: Inês descobre que foi feita de trouxa e dá o troco Gugu Liberato cai do forro de casa; Record diz que ele está vivo Éramos Seis: Morte de Júlio deixa Lola em apuros com dívidas Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o personagem mais trouxa da TV? Téo, de A Dona do Pedaço Abel, de Caminho das Índias Totó, de Passione Tufão, de Avenida Brasil Beto Falcão/Miguel, de Segundo Sol Votar Últimas notícias FINAL DA LIBERTADORES Caldeirão mais cedo e Éramos Seis cancelada: Globo muda sua grade COMEÇO DE CARREIRA Vice-líder da Dança dos Famosos, Luísa Sonza já cantou até em velório RENASCIMENTO? Globo mata Vivi, mas continua ganhando dinheiro com ela TCHAU, VILÃ Agatha Moreira muda visual após novela: 'Exorcizei Josiane' ALINE AGUIAR Após Maju Coutinho, JN terá segunda mulher negra na bancada MUDANÇA NA CARREIRA Adulta, Larissa Manoela abre o jogo sobre saída do SBT: 'Fase muito delicada' Follow @DanielKastro 394.623 curtidas 450.302 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
