{"categorias":[""],"corpora":"Datafolha revela as marcas mais lembradas na 29ª Folha Top of Mind\nDe avião, barco, carro, moto ou a pé, pesquisadores do Datafolha percorreram o país com a seguinte pergunta: \"Qual é a primeira marca que lhe vem à cabeça?\". Leia mais (10/05/2019 - 08h00)\nDatafolha revela as marcas mais lembradas na 29ª Folha Top of Mind - 05/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Datafolha revela as marcas mais lembradas na 29ª Folha Top of Mind Revista com os resultados da pesquisa nacional circula gratuitamente com o jornal no dia 30 Copiar link 5.out.2019 às 8h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nathalia Durval São Paulo De avião, barco, carro, moto ou a pé, pesquisadores do Datafolha percorreram o país com a seguinte pergunta: “Qual é a primeira marca que lhe vem à cabeça?”. A resposta a essa e outras questões resultaram na 29ª edição da revista Folha Top of Mind, com circulação nacional no próximo dia 30, gratuitamente junto com a Folha. Um dia antes ocorre a premiação das marcas campeãs, na zona sul de São Paulo, em festa exclusiva para convidados. Considerado o maior e o mais importante levantamento de lembrança de marcas, o Top of Mind é realizado desde 1991, quando começou com apenas 12 categorias. Neste ano, a pesquisa nacional do Datafolha vai revelar as marcas mais citadas pelos brasileiros em 64 categorias (número recorde) em setores de alimentação, finanças, saúde e transporte, entre outros. Ao todo, 6.618 entrevistados com idade a partir de 16 anos responderam sobre nomes de marcas de produtos e serviços presentes no dia a dia do país. Premiação Folha Top Of Mind no Tom Brasil em 2018 - Vitor Serrano - 30.out.19/Folhapress “Uma pesquisa desse porte contribui para avaliar o desempenho de cada marca e para auxiliar em ações futuras”, afirma Mauro Paulino, diretor-geral do Datafolha. Para ele, os resultados do Top of Mind fornecem um panorama de lembrança de marcas que reflete nos meios de marketing e publicitário. Empresas que se debruçam sobre esse estudo, ainda segundo Paulino, têm vantagens estratégicas. “É possível acompanhar a sua trajetória e o comportamento dos consumidores a partir desses resultados.” Paulino ressalta também a longevidade do levantamento, assim como seu rigor metodológico. Quase trintona, a pesquisa é aguardada tanto pelas empresas quanto pelas agências de publicidade. “É uma grande referência. O levantamento Datafolha sobre marcas é o mais respeitado e importante do Brasil. Tem credibilidade tanto junto ao mercado quanto aos consumidores”, analisa Dudu Godoy, presidente do conselho da ABMN (Associação Brasileira de Marketing e Negócios). “Estar no Top of Mind significa prestígio e reconhecimento.” Godoy avalia que os resultados do estudo nacional feito pelo Datafolha são uma fonte importante de informação para as empresas e uma ferramenta estratégica para auxiliar em tomadas de decisões. As entrevistas realizadas pela equipe do Datafolha são feitas presencialmente em todas as regiões do país. Para descobrir os nomes que estão na mente dos brasileiros, 453 profissionais do instituto percorreram 197 municípios entre os dias 30 de julho e 6 de agosto deste ano. Os resultados, que mostram os mais lembrados pelos brasileiros, também contribuem para a criação de campanhas publicitárias, instrumentos que auxiliam no reconhecimento de uma marca. “Quanto melhor o trabalho de uma agência, maior será a conexão com o consumidor”, explica Mário D’Andrea, presidente da Abap (Associação Brasileira de Agências de Publicidade). “O Top of Mind se consolidou como um grande aferidor do sucesso deste trabalho diário das marcas.” Paulino, do Datafolha, compartilha da mesma opinião. “Ao relacionar as ações publicitárias a essas trajetórias das marcas no Top of Mind, percebe-se, em cada segmento avaliado, a reação do público aos lançamentos e campanhas elaboradas ao longo dessas quase três décadas de estudos feitos pelo Datafolha.” Outra interpretação importante: os resultados da pesquisa detalham a aceitação de uma marca por variados recortes. Exemplos: idade, sexo, escolaridade e classe social. O presidente da Abap afirma ainda que os profissionais sabem que não existe um perfil único de consumidor. “São brasileiros com crenças e peculiaridades diferentes. Um levantamento como o Top of Mind comprova essas diferenças em números reais e orienta decisões estratégicas de comunicação, produto e distribuição.” Uma mostra de como as agências lidam com essa gama de diversidade pode ser conferida no perfil da Folha Top of Mind no Instagram (@folhatopofmind). Nele, 30 das maiores agências de publicidade do país participam com a publicação de fotos e vídeos. O site da revista já traz entrevistas com empresários de marcas com histórico de vitórias em pesquisas anteriores. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/datafolha-revela-as-marcas-mais-lembradas-na-29a-folha-top-of-mind.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Protocolo de Madri, que simplifica registro de marcas, entra em vigor no Brasil H&M suspende compra de couro do Brasil Anunciantes e mídias sociais lançam em Cannes grupo contra notícia falsa na web Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas 'Fintechs tiram bilhões de reais todo ano da lavagem de dinheiro', diz doleiro Juca Bala Família brasileira empobreceu em nove anos, aponta IBGE Brasileiro destina fatia para dívida e tem menos dinheiro para investir No Nordeste, quase 25% da renda vem de aposentadorias e programas sociais Desgaste entre Guedes e Bolsonaro aumenta após crise com Senado Principais do dia Diplomacia Brasileira Compartilhar China espera que Bolsonaro leve a Pequim posição de neutralidade na guerra comercial País quer sinalização de que empresas chinesas são bem-vindas no Brasil 5.out.2019 às 18h00 Governo Bolsonaro Compartilhar Bolsonaro diz que vai suspender campanha de pacote anticrime por processos da esquerda Pontos controversos já foram derrubados em análise preliminar no Congresso 5.out.2019 às 18h49 Compartilhar Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Presidente da Câmara também afirmou que inchaço da máquina pública impede crescimento da economia 5.out.2019 às 14h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
