{"categorias":[""],"corpora":"Há elo direto entre luta dos negros e dos LGBTs, diz Angela Davis\n[RESUMO]?Embora ataques a comunidades LGBTs persistam ainda hoje, êxito da luta por direitos civis nas últimas décadas ensina que ações coletivas podem produzir transformações radicais, diz autora em texto que integrará o livro ?O Significado da Liberdade?, a ser lançado em 2020. Angela Davis estará em São Paulo em 19 de outubro para uma conferência no seminário internacional \"Democracia em Colapso?\", realizado em parceria entre a editora Boitempo e o Sesc São Paulo. Leia mais (09/28/2019 - 08h00)\nHá elo direto entre luta dos negros e dos LGBTs, diz Angela Davis - 28/09/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Há elo direto entre luta dos negros e dos LGBTs, diz Angela Davis Últimas décadas ensinam que ações coletivas podem produzir transformação radical, afirma ativista, que vem ao Brasil Copiar link 28.set.2019 às 8h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Angela Davis [RESUMO] Embora ataques a comunidades LGBTs persistam ainda hoje, êxito da luta por direitos civis nas últimas décadas ensina que ações coletivas podem produzir transformações radicais, diz autora em texto que integrará o livro ‘O Significado da Liberdade’, a ser lançado em 2020. Angela Davis estará em São Paulo em 19 de outubro para uma conferência no seminário internacional “Democracia em Colapso?”, realizado em parceria entre a editora Boitempo e o Sesc São Paulo. Ao nos depararmos com todos os problemas que assolam nossas vidas e o mundo, da assim chamada guerra ao terror às diversas manifestações de racismo, tanto as sutis quanto as violentas, até os ataques a comunidades lésbicas, gays, bissexuais e transgêneras, passando por investidas contra nossos direitos a educação e pela negação de atendimento de saúde para números cada vez maiores de pessoas, precisamos de esperança, precisamos de imaginação, precisamos de luta, precisamos perceber que a mudança é possível. E como sabemos que a mudança é possível? É possível pois, por mais horrendas que as coisas possam parecer hoje, vivemos em um mundo moldado pela transformação. Por mais difíceis que sejam as condições para as pessoas de cor nos Estados Unidos, elas certamente seriam piores se as pessoas comuns não tivessem aprendido a se identificar com comunidades de luta, se não tivessem aprendido a imaginar um mundo diferente e melhor. 23ª Parada do Orgulho LGBT ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por mais difíceis que sejam as condições para lésbicas, gays, bissexuais e transgêneros —e, às vezes, a identificação sexual ou de gênero de alguém pode ser questão de vida ou morte—, ainda assim, ao longo dos últimos 30 ou 40 anos, corajosos defensores dos direitos LGBTs nos conduziram na direção de um mundo melhor. O ponto é que as pessoas se mobilizaram coletivamente e em massa pela mudança, e o mundo em que vivemos, por mais que diversos problemas persistam, é resultado daqueles movimentos. Penso no meu próprio passado como ativista, no meu envolvimento com comunidades de jovens que verdadeiramente acreditavam que era possível acabar com a guerra e o racismo, e às vezes me pergunto se nós que lutamos tão obstinadamente pela paz, pela justiça e por mundos melhores poderíamos, de alguma forma, ter previsto que quatro décadas depois estaríamos enfrentando uma máquina de guerra ainda mais implacável. Angela Davis ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Será que tínhamos condições de prever a globalização da pobreza e do racismo? Será que era possível ter antevisto a transmutação da retórica e das violências do anticomunismo em uma guerra global travada sob o pretexto de vencer o terrorismo? Será que tínhamos como prever o surgimento de um violento neoconservadorismo que se alimenta de supremacia branca, do patriarcado, da xenofobia, da islamofobia e do heterossexismo? Provavelmente, não. Mas uma coisa é certa: se as lutas do passado não tivessem ocorrido, se as pessoas não tivessem erguido a voz, cometido desobediência civil, batalhado e exercido sua influência para remoldar as relações humanas, nosso mundo seria muito mais empobrecido material e espiritualmente, e nós, certamente, não seríamos capazes de seguir em frente hoje. Movimentos estudantis, movimentos por direitos civis, movimentos antiguerra, movimentos de mulheres, movimentos de gays e lésbicas, movimentos de solidariedade com as lutas de libertação nacional na África, na Ásia, no Oriente Médio, na América Latina: todos esses movimentos contribuíram de forma imensurável para fazer de nosso mundo um lugar mais justo. Por mais desanimadoras que possam parecer nossas circunstâncias contemporâneas, reconheçamos que as coisas poderiam ser muito piores do que são. E mais: se não fosse por todas as lutas de massa do passado, é possível que nem sequer tivéssemos a força de imaginação para apreender que nossa ação coletiva pode de fato produzir transformações radicais. E vejo a geração de vocês erguendo uma nova bandeira e nos movendo adiante. Morte de Luther King, 50 anos depois ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Preocupa-me que nossa memória histórica popular tenha se tornado tão superficial a ponto de o nome de Martin Luther King passar a ocupar o lugar de uma história muito mais complicada do que o seu sonho. A popularização de seu nome contribuiu ainda mais para a amnésia histórica deste país. Um dos conselheiros de maior confiança de Martin Luther King —o homem que o introduziu ao conceito ghandiano de resistência não violenta, um dos grandes organizadores da Marcha sobre Washington de 1963— foi Bayard Rustin, um negro abertamente gay antes do surgimento do movimento de libertação gay. Bayard Rustin também havia sido membro do Partido Comunista. Foi atacado pelo senador Strom Thurmond como sendo um “comunista homossexual que fugiu do serviço militar”. Rustin teve apoio consistente de King, mas outros líderes de movimentos sociais, incluindo Roy Wilkins, então diretor da NAACP (Associação Nacional para o Avanço das Pessoas de Negras), recusaram-se a permitir que ele fosse creditado pelas suas contribuições para a organização daquela que permanece a manifestação histórica mais famosa de Washington. Foi naquela marcha que King proferiu seu famoso discurso “I have a dream” (eu tenho um sonho). Milhares e milhares de cidadãos anônimos aprenderam a imaginar um mundo radicalmente transformado. King deu uma expressão às aspirações coletivas, e pessoas como Bayard Rustin ajudaram a traduzir essas aspirações na forma de um movimento. Essa é a história apagada pela redução do movimento por direitos civis a um único nome, Martin Luther King. Há um elo direto entre as lutas históricas por direitos civis para pessoas de ascendência africana nos EUA e as lutas contemporâneas por direitos civis para comunidades LGBTs. Isso significa que precisamos erguer a voz contra os esforços dos evangélicos negros que se recusam a reconhecer essas conexões. Se levarmos a sério os direitos civis, não podemos sustentar que o movimento em sua defesa se encerrou e que estaríamos hoje numa era pós-direitos civis ou pós-racial. Muitíssimas pessoas são privadas do exercício de seus direitos civis e exiladas às margens da esfera política. Comunidades LGBTs não gozam das plenas proteções dos direitos civis. O mesmo ocorre com imigrantes, com milhões de detentos e ex-detentos. Nos EUA, os direitos tendem a ser separados do acesso aos recursos de que precisaríamos para gozá-los. O direito de ser livre de discriminação no trabalho, ainda não garantido a comunidades LGBTs, foi desvinculado do próprio direito a um emprego. Elimina-se a discriminação de moradia, mas não se garante o direito à moradia a um preço acessível. Há atendimento à saúde, mas não o direito a uma saúde pública gratuita. Há educação, mas não o direito a uma educação pública gratuita. Quatro décadas atrás, desenvolveu-se um debate entre Martin Luther King e Malcolm X em torno das questões de direitos civis e direitos humanos. Surgiu uma bizarra situação legal durante a luta por direitos civis: ativistas desse movimento foram assassinados, mas os estados do Sul se recusaram a abrir processos por seus assassinatos. O único caminho para garantir os processos era a lei federal de direitos civis. O líder negro muçulmano Malcolm X em foto de 1964 - Associated Press Quarenta anos atrás, Malcolm defendeu que expandíssemos nossa perspectiva dos direitos civis para a dos direitos humanos. Contudo, ainda não desenvolvemos um discurso que nos permita identificar e construir movimentos contra as extensas violações de direitos humanos cometidas neste país. Agora, gostaria de me debruçar brevemente sobre duas das mais salientes questões de direitos civis que mobilizam comunidades LGBTs e seus aliados. A primeira é a questão da igualdade de casamento; a segunda, a igualdade no serviço militar. Ao refletirmos sobre o argumento formal a respeito de igualdade de gênero e de sexo no serviço militar, devemo-nos perguntar por que estamos inclinados a nos apoiar na lógica abstrata —igualdade entendida como acesso igual de negros, mulheres, gays e lésbicas ao Exército. Eu jamais sugeriria que essas lutas em torno de igualdade formal não tenham sua importância, mas é igualmente importante considerar aquilo a que os grupos sub-representados demandam acesso. Eu pensaria que tais demandas “democráticas” também teriam que considerar o caráter profundamente antidemocrático da instituição. Melhor seria o direito igual de recusa do serviço militar —para homens brancos, mulheres brancas, mulheres e homens negros, gays e lésbicas de todos os contextos raciais e étnicos. Os debates em torno do casamento gay requerem uma abordagem mais complexa. As estruturas de heteronormatividade e as diversas violências que essas estruturas e seus discursos implicam não desaparecem necessariamente quando a sexualidade dos participantes é outra. Suprema Corte dos EUA legaliza casamento gay ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Não estou sugerindo que não devamos reivindicar o direito de que gays e lésbicas possam incorrer nessa prática, mas também precisamos refletir sobre a própria instituição. Trata-se de uma instituição econômica: ela diz respeito à propriedade, não a relações humanas, tampouco relações íntimas. O que significa reivindicar o direito igual ao casamento sem reconhecer o papel que ele desempenhou na reprodução de desigualdades de raça e gênero? No contexto da democracia burguesa, o casamento sempre foi uma instituição machista, racista e heterossexista que diz respeito principalmente à acumulação e distribuição de propriedade. Pessoas escravizadas não podiam casar, e quando surgiam configurações familiares que não correspondiam ao padrão da família nuclear, implementavam-se ideologias racistas complexas a fim de consolidar ainda mais as hierarquias raciais. Vivemos com essas ideologias hoje. Angela Davis é escritora, ativista social e professora emérita do departamento de estudos feministas da Universidade da Califórnia (EUA). Autora de “Mulheres, Raça e Classe” (2016) e “Mulheres, Cultura e Política (2017), ambos publicados pela editora Boitempo Texto inédito escrito a partir da transcrição da fala de encerramento de Angela Davis na Midwest Bisexual Lesbian Gay Transgender Ally College Conference, realizada na Universidade de Illinois em 2008. Tradução de Artur Renzo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados racismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/09/ha-elo-direto-entre-luta-dos-negros-e-dos-lgbts-diz-angela-davis.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O encontro da escritora Conceição Evaristo com a ativista Angela Davis Negros fizeram dos Estados Unidos uma democracia, diz autora Onde houve ser humano, houve escravidão, diz Laurentino Gomes Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Ilustríssima Ver todas Quem é o tradutor que transpôs Freud e Nietzsche para um português melodioso Lava Jato cobra conta de quem não deve, diz pesquisadora Compromisso do Brasil com democracia é relativo, diz professor Eterna promessa, literatura fantástica brasileira nunca decola Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Principais do dia Diplomacia Brasileira Compartilhar China espera que Bolsonaro leve a Pequim posição de neutralidade na guerra comercial País quer sinalização de que empresas chinesas são bem-vindas no Brasil 5.out.2019 às 18h00 Governo Bolsonaro Compartilhar Bolsonaro diz que vai suspender campanha de pacote anticrime por processos da esquerda Pontos controversos já foram derrubados em análise preliminar no Congresso 5.out.2019 às 18h49 Compartilhar Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Presidente da Câmara também afirmou que inchaço da máquina pública impede crescimento da economia 5.out.2019 às 14h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
