{"categorias":[""],"corpora":"Povo não vota em 'pau mandado' da Globo, diz Bolsonaro sobre Huck\nAo comentar eventual candidatura ao Planalto do apresentador Luciano Huck, o presidente Jair Bolsonaro afirmou neste sábado (5) que o povo não vai votar em \"pau mandado da Globo\". Leia mais (10/05/2019 - 15h47)\nPovo não vota em 'pau mandado' da Globo, diz Bolsonaro sobre Huck - 05/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Povo não vota em 'pau mandado' da Globo, diz Bolsonaro sobre Huck Presidente diz não ter nada contra candidatura do apresentador de TV e cita empréstimo com BNDES Copiar link 5.out.2019 às 15h47 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bernardo Caram Brasília Ao comentar eventual candidatura ao Planalto do apresentador Luciano Huck, o presidente Jair Bolsonaro afirmou neste sábado (5) que o povo não vai votar em “pau mandado da Globo”. Em transmissão pela internet para a abertura do 3º Simpósio Nacional Conservador, Bolsonaro disse que não tem nada contra a candidatura, mas voltou a mencionar empréstimo feito pelo apresentador com o BNDES (Banco Nacional de Desenvolvimento Econômico e Social) para a compra de um jatinho. Governo Bolsonaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Aí alguém acha que o povo vai votar em um pau mandado da Globo, não vai. Mas não estamos aqui fazendo campanha, ele tem o direito de ser candidato”, disse. O presidente voltou a comentar afirmação feita por Huck em agosto de que Bolsonaro era \"o último capítulo do que não deu certo\". “Luciano Huck diz que eu sou o último capítulo do caos, porque ele é candidato a presidente, já se anuncia. Não tenho nada contra isso, mas eu, logicamente, quando ele falou isso, fui ver as suas atividades no BNDES”, afirmou. Em 2013, Huck usou um empréstimo de R$ 17,7 milhões do BNDES para comprar um jatinho particular da Embraer. O financiamento, do programa BNDES Finame (Financiamento de Máquinas e Equipamentos), teve como beneficiária a Brisair Serviços Técnicos e Aeronáuticos Ltda., da qual Luciano e Angelica Huck são sócios, e o Itaú como instituição financeira intermediária. Os juros do empréstimo, datado de 29 de maio de 2013, foram de 3% ao ano, com 114 meses de amortização para o pagamento. A assessoria de Luciano Huck disse que \"o Finame é um programa do BNDES de incentivo à indústria nacional, por isso financia os aviões da Embraer\". Afirma também que Huck usa o avião duas vezes por semana para gravar seu programa para a TV Globo. O apresentador de televisão Luciano Huck, em palestra - Eduardo Anizelli - 20.nov.2017/Folhapress Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Luciano Huck rede globo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/povo-nao-vota-em-pau-mandado-da-globo-diz-bolsonaro-sobre-huck.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Temer operou processo de impeachment de Dilma, diz Rodrigo Maia 'Tá com sua mãe', responde Bolsonaro a pergunta de ciclista sobre Queiroz 'Estou com a cabeça quente', diz Bolsonaro após perguntas sobre ministro do Turismo Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Povo não vota em 'pau mandado' da Globo, diz Bolsonaro sobre Huck 'Tá com sua mãe', responde Bolsonaro a pergunta de ciclista sobre Queiroz Vaticano amplia foco e debate temas polêmicos para a igreja na Amazônia Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Régua proposta por Toffoli no STF contempla minoria de sentenças da Lava Jato Principais do dia Diplomacia Brasileira Compartilhar China espera que Bolsonaro leve a Pequim posição de neutralidade na guerra comercial País quer sinalização de que empresas chinesas são bem-vindas no Brasil 5.out.2019 às 18h00 Governo Bolsonaro Compartilhar Bolsonaro diz que vai suspender campanha de pacote anticrime por processos da esquerda Pontos controversos já foram derrubados em análise preliminar no Congresso 5.out.2019 às 18h49 Compartilhar Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Presidente da Câmara também afirmou que inchaço da máquina pública impede crescimento da economia 5.out.2019 às 14h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Procuradoria vê sinais de radicalização em agressor que matou 4 na França\nO procurador anti-terrorismo da França afirmou neste sábado (5) que o agressor que matou a facadas quatro colegas do comando da polícia de Paris apresentava sinais de \"latente radicalização\". Leia mais (10/05/2019 - 16h39)\nProcuradoria vê sinais de radicalização em agressor que matou 4 na França - 05/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Procuradoria vê sinais de radicalização em agressor que matou 4 na França Equipe anti-terrorismo assumiu investigação de esfaqueamento no comando da polícia de Paris Copiar link 5.out.2019 às 16h39 Ouvir o texto Diminuir fonte Aumentar fonte Paris | Reuters O procurador anti-terrorismo da França afirmou neste sábado (5) que o agressor que matou a facadas quatro colegas do comando da polícia de Paris apresentava sinais de \"latente radicalização\". O assassino, um funcionário de TI de 45 anos, cometeu o massacre na quinta (3), matando três agentes de segurança e um servidor da área de administração e ferindo ao menos uma outra pessoa antes de ser morto a tiros pela polícia. Jean-Francois Ricard, o procurador anti-terrorismo, afirmou que sua equipe assumiu a investigação devido a sinais de que o crime foi premeditado e por conta da natureza dos ferimentos de ao menos uma das vítimas. O procurador anti-terrorismo da França, Jean-Francois Ricard, durante entrevista coletiva em Paris - Geoffroy Van der Hasselt/AFP O procurador também disse que o agressor tinha declarado o desejo de morrer. \"O contexto de latente radicalização\" e mensagens de caráter exclusivamente religioso enviadas à esposa antes do crime influenciaram a conclusão do time de investigação, afirmou Ricard. A apuração ainda revelou contatos entre o agressor, identificado como Mickael H., e diversos indivíduos que provavelmente pertencem a um movimento islâmico salafista. Autoridades não disseram explicitamente que há uma motivação terrorista por trás do ataque, mas a transferência do caso para procuradores anti-terrorismo indica que esse é o foco dos inquéritos. Ao jornal semanal Le Journal du Dimanche, o primeiro-ministro da França, Edouard Philippe, disse ter ordenado aos inspetores a revisão dos procedimentos do departamento de Inteligência do comando da polícia, assim como da unidade anti-terrorismo, a fim de detectar sinais de radicalização entre os servidores. Ataque ao comando da polícia em Paris ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Philippe também defendeu o ministro do Interior, Christophe Castaner, que na quinta declarou que o assassino não apresentava sinais de alerta antes de cometer o massacre. Por isso, Castaner sofreu críticas de partidos de oposição da França. Neste sábado, o ultradireitista União Nacional e o centro-direitista Os Republicanos pediram ao Parlamento que o investigasse. \"Confio em Christophe Castaner, que expressou o que sabia no momento em que falou\", afirmou Phillipe. Ricard, o procurador anti-terrorismo, disse que o agressor primeiro esfaqueou dois agentes durante o que foi chamado de \"jornada mortal\". O terceiro policial foi morto em outro escritório, enquanto o funcionário administrativo morreu nas escadas do prédio. O assassino nasceu na França, na ilha de Martinique, e trabalhou no comando da polícia por muitos anos. Ele havia se convertido ao islã há dez anos, segundo o procurador. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados França Paris terrorismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/procuradoria-ve-sinais-de-radicalizacao-em-agressor-que-matou-4-na-franca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Historiadora é 1ª mulher negra candidata a primeira-ministra de Portugal Premiê socialista cai nas pesquisas, mas deve vencer eleição em Portugal União Europeia e Irlanda reagem com pessimismo a plano de Boris para o brexit Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mundo Ver todas Premiê socialista cai nas pesquisas, mas deve vencer eleição em Portugal China espera que Bolsonaro leve a Pequim posição de neutralidade na guerra comercial Historiadora é 1ª mulher negra candidata a primeira-ministra de Portugal Coreia do Norte anuncia fracasso de negociações com EUA sobre programa nuclear 'Casamento do prazer': clérigos usam prática religiosa polêmica para prostituir meninas no Iraque Principais do dia Diplomacia Brasileira Compartilhar China espera que Bolsonaro leve a Pequim posição de neutralidade na guerra comercial País quer sinalização de que empresas chinesas são bem-vindas no Brasil 5.out.2019 às 18h00 Governo Bolsonaro Compartilhar Bolsonaro diz que vai suspender campanha de pacote anticrime por processos da esquerda Pontos controversos já foram derrubados em análise preliminar no Congresso 5.out.2019 às 18h49 Compartilhar Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Presidente da Câmara também afirmou que inchaço da máquina pública impede crescimento da economia 5.out.2019 às 14h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
