{"categorias":[""],"corpora":"Confira dicas para viajar de bicicleta e não cair em roubadas\nMuita gente está aproveitando a onda de bicicletas de aluguel, que chegou com tudo a várias cidades do Brasil, para retomar o gosto por pedalar. Há quem aproveite para ganhar dinheiro e quem já se organiza para colocar a magrela na estrada. Pensando no pessoal que está com essa coceirinha de viagem de bike na cabeça, [...] ... Leia post completo no blog Leia mais (09/30/2019 - 10h17)\nConfira dicas para viajar de bicicleta e não cair em roubadas – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa Brasil África América do Sul Ásia Oriente Médio Dicas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.set.2019 às 10h17 Confira dicas para viajar de bicicleta e não cair em roubadas Ícone mais opções Ícone fechar Copiar link Trecho do Caminho da Fé em Inconfidentes (MG) – Edson Silva/Folhapress Wesley Faraó Klimpel Muita gente está aproveitando a onda de bicicletas de aluguel, que chegou com tudo a várias cidades do Brasil, para retomar o gosto por pedalar. Há quem aproveite para ganhar dinheiro e quem já se organiza para colocar a magrela na estrada. Pensando no pessoal que está com essa coceirinha de viagem de bike na cabeça, peguei algumas dicas para iniciantes (ou experientes) com o jornalista Ricardo Ampudia. Ele é um dos responsáveis pelo projeto Folha na Sala e tem no seu bagageiro muitos quilômetros de estrada em cima de uma bicicleta. E você, já viajou de bike? Que tal compartilhar sua experiência com o blog Check-in? É só escrever para checkin.blogfolha@gmail.com * O cicloturismo não é só uma forma diferente de ir de um lugar a outro, é uma outra forma de experimentar o caminho. Ainda que a “experiência” tenha virado um produto vendido até em carrinhos de cachorro-quente, essa não custa quase nada. Lugares bons para pedalar Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Pedalando você vivencia o trajeto de uma maneira que jamais experimentaria de carro ou ônibus. Pelo pára-brisas você nunca sentiria o cheiro dos eucaliptos na beira da estrada, não notaria como o riacho embaixo da ponte é cristalino, nem se assustaria com os lagartos correndo no mato. Como tudo na vida, você precisa começar devagar e, quanto mais preparado, mais fácil será. Seguem algumas dicas: Conheça sua bicicleta e saiba um mínimo de mecânica Não precisa se especializar e abrir sua própria oficina, você precisa saber pelo menos como trocar um pneu furado, regular o freio ou emendar a corrente. Merdas acontecem, é bom saber o que fazer. O mesmo serve para a regulagem. Se você não quiser investir grana em um bike fit, use planilhas ou aplicativos disponíveis na internet para medir corretamente a sua posição sobre a bicicleta. Isso vai evitar aquela dorzinha nas costas (ou na bunda), que, em pedaladas longas, tornam-se uma tortura. Não leve sua vida na garupa Quanto menos peso, menos esforço. Leve só o essencial. Uma dica é espalhar tudo separado pelo chão e ir cortando fora o que não for essencial. Você não precisa de 20 camisetas para 20 dias. Invista em peças coringas que ocupam pouco espaço, como um corta-vento. Investindo em equipamento Existem várias opções de alforges no mercado, de diferentes tamanhos e materiais. Considere gastar mais dinheiro em produtos que vão durar todas as viagens da sua vida, como um bom bagageiro e alforges resistentes. O bikepacking também tem se popularizado no Brasil. Em vez de mudar a configuração da magrela com bagageiros, as bolsas impermeáveis podem ser penduradas atrás do selim, no guidão e no tubo superior. Várias marcas estrangeiras chegaram aqui a preços acessíveis e o mercado nacional também tem ótimas opções. Comece do começo Muita gente se joga no mundo sem nunca ter pedalado grandes distâncias e vai bem, obrigado. Mas, talvez não seja uma boa ideia ir de São Paulo ao Recife se você só pedala uma vez por semana no Ibirapuera. Treine em pedaladas um pouco mais longas de vez em quando. Comece em rotas já consolidadas, com trechos mais curtos e altimetria razoável. Depois parta para grandes projetos, que requerem muito planejamento de rotas e um bom cronograma. * Aviso aos passageiros 1: A jornalista Erika Sallum tem um blog na Folha voltado ao mundo das bikes, o Ciclocosmo. Corre lá para se informar mais Aviso aos passageiros 2: Já pensou em ir de bicicleta de Salvador a Nova York? O adolescente baiano Rubens Pinheiro fez isso, mas em 1927! Fotógrafo registra colega pedalando no topo de montanhas Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Envie sua notícia Erramos? Busca Busca no blog Mais lidas Veja dicas para se virar na China, visitar a Muralha e conhecer parque montanhoso Confira dicas para viajar de bicicleta e não cair em roubadas Mochileiro cearense conta como é viajar pela África e pelo Oriente Médio Tags moscou rússia peru machu picchu paris a coruña Brasil Pantanal Mato Grosso geórgia tbilisi Bento Gonçalves Rio Grande do Sul Tanzânia Kilimanjaro Europa Vida nômade China Pequim África Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
