{"categorias":[""],"corpora":"Há genocídio em curso contra índios isolados, dizem indigenistas em carta\nUm grupo de 14 indigenistas, indígenas e ex-coordenadores do setor da Funai voltado para a proteção a índios isolados divulgou neste sábado (5) uma carta aberta na qual repudia um \"crime de genocídio em curso\" em razão de \"frequentes cortes e contingenciamentos\". Leia mais (10/05/2019 - 18h56)\nHá genocídio em curso contra índios isolados, dizem indigenistas em carta - 05/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Há genocídio em curso contra índios isolados, dizem indigenistas em carta Em comunicado, eles protestam contra cortes de verbas e interferências ideológicas na Funai Copiar link 5.out.2019 às 18h56 Atualizado: 5.out.2019 às 19h09 Ouvir o texto Diminuir fonte Aumentar fonte Rubens Valente Brasília Um grupo de 14 indigenistas, indígenas e ex-coordenadores do setor da Funai voltado para a proteção a índios isolados divulgou neste sábado (5) uma carta aberta na qual repudia um \"crime de genocídio em curso\" em razão de \"frequentes cortes e contingenciamentos\". A carta critica a exoneração do indigenista Bruno Pereira do cargo de coordenador da área na Funai, ocorrida \"sem motivos técnicos aparentes\". O ato de exoneração de Pereira do cargo foi assinado pelo secretário-executivo do ministério comandado pelo ex-juiz federal Sérgio Moro (Justiça e Segurança Pública) e divulgado nesta sexta-feira (4) no Diário Oficial da União. A CGIIRC (Coordenação-Geral de Índios Isolados e de Recente Contato) é considerada um dos setores mais sensíveis da Funai (Fundação Nacional do Índio), pois atua junto às populações indígenas mais vulneráveis na Amazônia. O setor também tem papel importante no processo de licenciamento de empreendimentos de grande porte, como hidrelétricas e rodovias. Operação da Funai apoia índios isolados no Amazonas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bruno Pereira, servidor de carreira da Funai desde 2010, coordenou o setor por 14 meses. Ele tem larga experiência na terra indígena Vale do Javari, onde há mais de 16 registros de índios isolados, e havia coordenado a última operação de contato com os índios korubo, em fevereiro passado. Sua saída não foi explicada internamente sob nenhum aspecto técnico. Diversos outros chefes de setor têm sido substituídos pelo novo presidente da Funai, o delegado da Polícia Federal apoiado pela bancada ruralista Marcelo Xavier Silva. Agora os indigenistas temem um efeito em cascata que possa atingir os coordenadores das FPEs (Frentes de Proteção Etnoambiental) nos estados. As frentes são postos avançados da Funai em diversos pontos da Amazônia e têm o objetivo de monitorar de perto potenciais ameaças aos índios isolados. São localizadas nos estados de Amazonas, Mato Grosso, Rondônia, Acre, Roraima e Pará e denominadas de Awá, Cuminapanema, Médio Xingu, Waimiri-Atroari, Yanomami, Madeira-Purus, Javari, Envira, Uru-Eu-Wau-Wau, Guaporé e Madeira. Dirigida \"à sociedade brasileira e ao governo Bolsonaro\", a carta aberta pede \"a não interferência ideológica na política indigenista de Estado de proteção aos povos indígenas isolados no Brasil\". Os indigenistas conclamam \"a sociedade nacional a reagir e denunciar em cortes internacionais essa nítida tentativa de desconstrução da política brasileira de defesa e promoção e proteção dos direitos de povos indígenas isolados e de recente contato\". \"Possíveis interferências ideológicas como as que estamos presenciando nos quadros técnicos da Funai, em especial dessa Coordenação-Geral, são da maior gravidade.\" Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A carta repudia a exoneração de Pereira, \"pois se trata de um servidor da casa, plenamente qualificado para as funções que exercia, tanto em gestão administrativa quanto em atividades finalísticas. Em nosso entendimento, tal exoneração representa mais um passo para um retrocesso histórico da política pública para proteção dos povos indígenas isolados, por isso denunciamos à sociedade brasileira o genocídio dos povos isolados e de recente contato que tal desmantelamento provocará\". \"O Brasil é um dos países de maior diversidade étnica do mundo, e com o maior número de registro de povos isolados, conferindo, assim, grande riqueza cultural ao país. A atuação nessa área exige conhecimento especializado, pois tem forte apelo junto à opinião pública. Isso ocorre pois os povos indígenas isolados e de recente contato estão submetidos a um imenso leque de vetores de vulnerabilidade, tal como a epidemiológica: uma simples gripe pode causar fulminantes processos de extermínio, assim a história tem comprovado. Por isso, é fundamental a atuação de servidores (indigenistas e sertanistas) e equipes técnicas especializadas, tanto na CGIIRC em Brasília, quanto na ponta (Frentes e Bases de Proteção)\", diz a carta aberta. A carta foi assinada pelos indigenistas, indígenas e sertanistas Ângela Kaxuyana, Antenor Vaz, Ariovaldo José dos Santos, Armando Soares Filho, Beto Marubo, Carlos Travassos, Douglas Rodrigues, Elias dos Santos Bigio, Fabrício Amorim, José Carlos dos Reis Meirelles, Leonardo Lenin Covezzi Val dos Santos, Lucas Infantozzi Albertoni, Marcelo Santos e Odenir Pinto de Oliveira. Procurados pela Folha neste sábado, o Ministério da Justiça e a Funai não se manifestaram ainda. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados indios Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/ha-genocidio-em-curso-contra-indios-isolados-dizem-pesquisadores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Grupo do governo articula revisão de consulta a índios sobre grandes obras Antes de ser a 'índia de Bolsonaro', Ysani curtia feminismo, LGBT e Jean Wyllys Invasões a terras indígenas disparam sob Bolsonaro, aponta conselho da CNBB Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Povo não vota em 'pau mandado' da Globo, diz Bolsonaro sobre Huck 'Tá com sua mãe', responde Bolsonaro a pergunta de ciclista sobre Queiroz Vaticano amplia foco e debate temas polêmicos para a igreja na Amazônia Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Régua proposta por Toffoli no STF contempla minoria de sentenças da Lava Jato Principais do dia Diplomacia Brasileira Compartilhar China espera que Bolsonaro leve a Pequim posição de neutralidade na guerra comercial País quer sinalização de que empresas chinesas são bem-vindas no Brasil 5.out.2019 às 18h00 Governo Bolsonaro Compartilhar Bolsonaro diz que vai suspender campanha de pacote anticrime por processos da esquerda Pontos controversos já foram derrubados em análise preliminar no Congresso 5.out.2019 às 18h49 Compartilhar Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Presidente da Câmara também afirmou que inchaço da máquina pública impede crescimento da economia 5.out.2019 às 14h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
