{"categorias":[""],"corpora":"Farmacêuticas de Cannabis investem na formação de médicos e captação de pacientes\nFarmacêuticas que atuam no mercado da maconha medicinal têm investido na criação de plataformas digitais com objetivo de cadastrar e treinar médicos para a prescrição de medicamentos à base de Cannabis, captar pacientes e vender seus produtos. Leia mais (10/04/2019 - 02h00)\nFarmacêuticas de Cannabis investem na formação de médicos e captação de pacientes - 04/10/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Cannabis medicinal Farmacêuticas de Cannabis investem na formação de médicos e captação de pacientes Empresas criaram plataformas digitais para conectar profissionais e pacientes; conselhos de medicina veem conflitos de interesse na prática Copiar link Plantação de Cannabis da única associação no país com autorização judicial para o cultivo e extração do óleo a base de CBD (canabidiol) Adriano Vizoni/Folhapress 4.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Cláudia Collucci São Paulo Farmacêuticas que atuam no mercado da maconha medicinal têm investido na criação de plataformas digitais com objetivo de cadastrar e treinar médicos para a prescrição de medicamentos à base de Cannabis, captar pacientes e vender seus produtos. Esses serviços conectam pacientes a médicos que prescrevem canabinoides e a empresas que produzem e revendem esses produtos importados. Também acompanham o paciente no processo de reunir a documentação necessária, obter a autorização da Anvisa, comprar e importar a medicação e no tratamento. Para representantes de conselhos médicos, há conflitos de interesse nessa situação e falta isenção na educação médica oferecida pela indústria que, muitas vezes, só quer promover a própria marca. Médicos visitam a sede da canadense Canopy Growth, maior produtora internacional de Cannabis medicinal - Divulgação As empresas também podem incorrer em ações antiéticas ao vender seus produtos diretamente para os pacientes, além de reter informações confidenciais do prontuário. Das plataformas atuantes hoje no país, apenas a Dr. Cannabis não está vinculada a nenhuma marca de produto. Ela tem 4.000 pacientes e 400 médicos cadastrados (dos quais 70 prescrevem os remédios ). “É uma plataforma isenta, que vende produtos de terceiros e tenta conseguir o melhor preço para o cliente. As outras vendem ou representam seu próprios produtos”, diz Viviane Sedola, CEO e fundadora da Dr. Cannabis. Para ela, as empresas que atuam no Brasil foram obrigadas a criar esse tipo de estrutura, caso contrário não conseguiriam atuar. A empresa OnixCan/Cantera tinha até meados de agosto 330 médicos cadastrados, dos quais 20 usam a plataforma para a prescrição de produtos. O site oferece cursos a médicos de dois dias a preços que variam de R$ 770 a R$ 990. Neles são expostos indicações terapêuticas dos remédios à base de Cannabis, trâmites para a prescrição e a parte jurídica para o acesso. “As principais dúvidas deles são: como eu prescrevo? Com o que eu tenho que tomar cuidado? Qual é a dose mínima, qual a dose máxima? Como aumento a dose?”, diz o advogado Marcelo Galvão, CEO da OnixCann/Cantera. Para cada doença, há um conjunto de estudos científicos que respaldam a indicação, segundo Galvão. “Ninguém questiona o uso da Cannabis para essas 23 patologias. São evidências suficientes para qualquer médico prescrever. Nenhum conselho [médico] poderá adotar qualquer medida coercitiva ou punitiva contra esse médico”, diz ele. Segundo ele, muitas vezes, os conselhos assustam os profissionais, o que os deixam inseguros para prescrever a substância. “O CFM pode errar, é um assunto novo.” Para Galvão, ao ter acesso às evidências científicas “fortes, médias e fracas” sobre benefícios e segurança do uso das medicações à base de Cannabis, o médico tem todo o amparo para prescrever. A ideia, segundo o advogado, é que toda a consulta com o paciente fique cadastrada na plataforma. “Todas as perguntas de anamnese e todo resultado de tratamento vão ficar registrados no prontuário.” Mas e a segurança de dados sigilosos do pacientes? “A gente segue toda a legislação de sigilo. Só o médico e quem cuida do sistema têm acesso aos detalhes do paciente. Quando a gente tabula as informações pode fazer isso sem individualizá-las. Coloca, por exemplo, só a faixa etária e o sexo.” A Verdemed Care dispõe de plataforma com finalidades semelhantes, como interação com o público em geral sobre informações sobre a Cannabis medicinal e como acessá-la, além de área restrita a médicos, com literatura técnica, estudos clínicos e oferta de cursos de formação sobre a Cannabis medicinal. José Bacellar, presidente da empresa, não vê problemas éticos no fato de as farmacêuticas estarem promovendo a educação médica sobre Cannabis. “A classe médica se apoia muito na propaganda farmacêutica como mecanismo de receber literatura [médica]. Qual a alternativa se a indústria não leva essa informação? Só médico rico, menos de 5% do país, consegue ir a congressos.” Para ele, é óbvio que existe um conflito de interesse porque a intenção da indústria é que seus produtos sejam prescritos. “Mas o médico tem discernimento para tomar uma decisão. No caso do CBD [canabidiol], que tem dez marcas, não vejo problema nenhum. O médico não é obrigado a prescrever nada. O conflito maior é quando o remédio ainda tem patente e existe um monopólio.” A Indeov é outra empresa que conecta pacientes, cuidadores a médicos e produtores de Cannabis medicinal. Além do apoio ao médico durante a prescrição, o paciente também recebe ajuda na compra e no monitoramento terapêutico. “Cuidamos de tudo do início ao fim. Isso traz segurança para o paciente e para o médico que o acompanha”, diz a diretora da empresa, Camila Teixeira. A Indeov opera no Brasil desde 2016. Sobre o acesso a dados do paciente, Teixeira garante que a empresa respeita as regras de confidencialidade das informações. “O monitoramento é importante para assegurar que o tratamento está sendo efetivo.” Ela também considera benéficos os cursos de educação médica voltados aos profissionais prescritores. “Se ele não é educado, como vai educar o paciente? Como vamos mudar esse cenário?” 'Califórnia brasileira', Paraíba tem plantio de maconha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para o psiquiatra Mauro Aranha, ex-conselheiro do Cremesp (Conselho Regional de Medicina do Estado de São Paulo), a tática da indústria da Cannabis repete o velho método das farmacêuticas na formação de prescritores. “A lógica não pode ser essa. Tem conflito de interesse nítido.” Na sua opinião, a fonte do conhecimento sobre as indicações e contraindicações da maconha medicinal pode ser buscada em revistas científicas, com metodologia adequada e dados supostamente mais isentos. “Digo supostamente porque também pode haver vieses e conflitos de interesses escusos.” Aranha acredita nas potencialidades terapêuticas da Cannabis. “Os canabinoides têm muito potencial, tanto do CDB isolado quanto em associação com o THC, mas a veiculação do conhecimento precisa ser científica e não por meio de laboratório que vai faturar com isso.” Segundo ele, os médicos interessados na prescrição deveriam avaliar a qualidade da evidência dos estudos. “Precisa ver o número de pacientes acompanhados, se houve controle, quais foram metodologias que legitimam um estudo. Não é qualquer pesquisa ou estudo de caso.” O psiquiatra Salomão Rodrigues, do CFM (Conselho Federal de Medicina), diz que a entidade está preocupada com os cursos sobre Cannabis que a indústria vem promovendo aos médicos e a forma como tem incentivado que pacientes consumam seus produtos. “O médico não pode estar envolvido em qualquer esquema de comercialização de remédios. Ele não pode fazer interação com a indústria com produtos que ele prescreve.” Na opinião de Aranha, os conselhos de medicina têm tido uma postura reacionária. “É um conflito de interesse ao contrário. Eles querem demonizar a maconha. Então nada que seja derivado da maconha pode ser autorizado.” Em 2015, como então presidente do Cremesp, Aranha participou da elaboração de uma resolução permitindo os médicos a prescrever cannabidiol para epilepsia grave. “Se o conselho principal do Brasil tem esse tabu e não abre essa discussão porque é proibido falar em Cannabis, então ele não pode regular. Tudo o que é proibido não é regulável. E dá margem para essas indústrias nascentes quererem faturar muito dinheiro com a maconha e o uso virar uma panaceia.” Aranha aponta que a Cannabis pode ser tóxica para algumas pessoas. “Pode ser uma coisa que salva, mas pode ser veneno também.” Ele vê com preocupação a possibilidade de dados do pacientes estarem sendo usadas pelos portais criados pelos laboratórios de Cannabis. “Essas empresas estão aproveitando um vácuo de falta de legislação e regulação oficiais da Anvisa.” Diante da proibição e da não regulação, ele afirma que as famílias procuram qualquer profissional que prescreve a substância. “A falta de regulação permite o abuso.” ENTENDA COMO FUNCIONA A CANNABIS MEDICINAL A Cannabis produz mais de 80 tipos de canabinoides. Os que têm propriedades medicinas mais conhecidas são o CBD (canabidiol) e o THC (tetrahidrocanabinol) Essas substâncias estão mais concentradas nas flores das plantas fêmeas da espécie DIFERENÇAS ENTRE CÂNHAMO E MACONHA Cânhamo (em inglês hemp) É uma planta alta e esguia, com poucas ramificações laterais. Tem alto teor de CBD, sem efeito psicoativo, e no máximo 0,3% THC, a substância que causa efeitos psicoativo. O caule e suas fibras são usadas na produção de papel, tecidos, cordas, entre outros. Nos EUA e no Canadá, o óleo de cânhamo é considerado um suplemento alimentar Maconha  Tem baixa estatura, mais encorpada e com muitas flores —a parte da planta que apresenta níveis bastante elevados de THC. O caule e as fibras não são utilizados. Para maximizar os níveis de THC, ela é comumente cultivada em um ambiente fechado para que as condições como luz, temperatura e umidade possam ser controladas de perto POTENCIAL TERAPÊUTICO DOS CANABINOIDES* CBD Crises epiléticas/convulsões Autismo Inflamações Efeitos neuroprotetores THC Dor crônica Espasticidade muscular Náusea induzida por quimioterapia Inflamações * O CFM (Conselho Federal de Medicina) recomenda a prescrição apenas em casos de epilepsia grave, refratária a tratamentos convencionais. Fontes: Campanha Repense, associações de pacientes, estudos publicados Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/10/farmaceuticas-de-cannabis-investem-na-formacao-de-medicos-e-captacao-de-pacientes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Empresa entra na Justiça contra União e Anvisa para poder plantar Cannabis Não mudaremos proposta de plantio de Cannabis por pressão, diz presidente da Anvisa À revelia da Justiça, associação do Rio fornece óleo de maconha a pacientes Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Não mudaremos proposta de plantio de Cannabis por pressão, diz presidente da Anvisa Novo estudo afirma que não há benefícios em restringir o consumo de carne vermelha Saúde responde: dedos descascando podem ser sinal de reação alérgica? Cientistas identificam novo parasita que já infectou mais de cem pessoas no Nordeste Saúde responde: Posso tomar bebida alcoólica junto com antifúngico? Principais do dia Diplomacia Brasileira Compartilhar China espera que Bolsonaro leve a Pequim posição de neutralidade na guerra comercial País quer sinalização de que empresas chinesas são bem-vindas no Brasil 5.out.2019 às 18h00 Governo Bolsonaro Compartilhar Bolsonaro diz que vai suspender campanha de pacote anticrime por processos da esquerda Pontos controversos já foram derrubados em análise preliminar no Congresso 5.out.2019 às 18h49 Compartilhar Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Presidente da Câmara também afirmou que inchaço da máquina pública impede crescimento da economia 5.out.2019 às 14h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Filme sobre Krajcberg, exposição de Lara Viana e outras quatro dicas culturais\n[DEBATE]?Frans Krajcberg - Manifesto Leia mais (10/04/2019 - 20h00)\nFilme sobre Krajcberg, exposição de Lara Viana e outras quatro dicas culturais - 04/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Filme sobre Krajcberg, exposição de Lara Viana e outras quatro dicas culturais Veja as indicações da Ilustríssima para a próxima semana Copiar link 4.out.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte [DEBATE] Frans Krajcberg - Manifesto Espaço Itaú de Cinema Frei Caneca. (11) 3472-2359. Ter. (8), às 19h30. Grátis, com ingressos distribuídos uma hora antes. O novo documentário sobre o artista plástico polonês naturalizado brasileiro, morto em 2017 aos 96 anos, terá exibição gratuita em evento promovido pela Folha. Defensor incansável de causas ambientais, Krajcberg foi entrevistado para o filme no ano de sua morte pela diretora Regina Jehá, que participa de debate após a sessão com o líder indígena Ailton Krenak e o ativista Bené Fonteles, sob mediação da jornalista Iara Biderman. [EXPOSIÇÃO] Katinka Bock Pivô. (11) 3255-8703. De ter. a sáb., das 13h às 19h. Até 9/11. Grátis. Na primeira mostra da artista alemã no Brasil, ela mostra esculturas feitas em bronze, cerâmica e argila realizadas durante suas visitas a São Paulo. O trabalho de Bock costuma reagir às características espaciais e sociais do ambiente onde trabalha —no caso, o edifício Copan, marco arquitetônico onde se instala o Pivô. Obra exibida em 'Avalanche', exposição que a alemã Katinka Bock apresenta no Pivô, no Copan - Everton Ballardin/Divulgação [MÚSICA] Jazzmeia Horn Teatro Bradesco. (11) 3670-4100. Qui. (10), às 21h. De R$ 50 a R$ 260. A revelação do jazz norte-americano, nascida em Dallas há 28 anos, faz sua estreia no Brasil após se apresentar em alguns dos principais palcos mundiais e ser indicada ao Grammy de Melhor Álbum Vocal de Jazz com seu primeiro disco, “A Social Call” (2017), lançado pelo conceituado selo Prestige, da gravadora Concord. [EXPOSIÇÃO] Lara Viana Adelina Instituto. (11) 3868-0050. De ter. a sex., das 10h às 19h; sáb., das 10h às 16h. Até 2/11. Grátis. Com curadoria de Mario Gioia, a mostra faz parte de projeto que busca ampliar o alcance de artistas com carreira sólida de fora do eixo Rio-São Paulo. A soteropolitana Lara Viana apresenta, nesta primeira individual brasileira, pinturas que estudam as fronteiras entre figurativo e abstrato, construção e desmanche. Obra da série \"Magma\", de Lara Viana - Edson Lopes Jr./Divulgação [TEATRO] A Jornada Sesc Avenida Paulista. (11) 3170-0800. Ter. (8) e qua. (9), às 20h. R$ 30. O monólogo inédito na América Latina é baseado em texto escrito por Finn Methling em 1952 e dirigido pelo também dinamarquês Soren Hellerup. Bete Dorgam, professora da Escola de Artes Dramáticas da USP e doutora em artes cênicas, interpreta uma mulher de seu nascimento até a morte, refletindo sobre a longevidade. [LIVRO] Melancolia Record. 112 págs. R$ 32,90. A coleção de poemas de Carlos Cardoso vem recomendada por posfácio de Antônio Carlos Secchin, imortal da ABL, e orelha da crítica literária Heloísa Buarque de Hollanda. A obra terá lançamento na terça-feira (8) às 19h na Livraria da Travessa de Ipanema, no Rio, com presença do autor, do crítico Silviano Santiago e do artista visual Carlos Vergara, que fez a capa. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/filme-sobre-krajcberg-exposicao-de-lara-viana-e-outras-quatro-dicas-culturais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Metalinguagem jocosa de Manoel de Barros prega peça em leitor Games brasileiros estão em ascensão vertiginosa, diz professor Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Ilustríssima Ver todas Quem é o tradutor que transpôs Freud e Nietzsche para um português melodioso Lava Jato cobra conta de quem não deve, diz pesquisadora Compromisso do Brasil com democracia é relativo, diz professor Eterna promessa, literatura fantástica brasileira nunca decola Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Principais do dia Diplomacia Brasileira Compartilhar China espera que Bolsonaro leve a Pequim posição de neutralidade na guerra comercial País quer sinalização de que empresas chinesas são bem-vindas no Brasil 5.out.2019 às 18h00 Governo Bolsonaro Compartilhar Bolsonaro diz que vai suspender campanha de pacote anticrime por processos da esquerda Pontos controversos já foram derrubados em análise preliminar no Congresso 5.out.2019 às 18h49 Compartilhar Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Presidente da Câmara também afirmou que inchaço da máquina pública impede crescimento da economia 5.out.2019 às 14h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
