{"categorias":[""],"corpora":"Guilhotina, em SP, é eleito o 15º melhor bar do mundo\nO Guilhotina fez história e apareceu em 15º na lista da World's 50 Best Bars, compilada anualmente desde 2009 e divulgada nesta quinta-feira (3), em uma premiação realizada em Londres. Leia mais (10/03/2019 - 17h21)\nGuilhotina, em SP, é eleito o 15º melhor bar do mundo - 03/10/2019 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Bares Guilhotina, em SP, é eleito o 15º melhor bar do mundo Pela primeira vez um bar brasileiro ficou entre os 50 primeiros da World's 50 Best Bars Maior Menor Url curta Erramos? 03/10/2019 17h21 - Atualizado em 03/10/2019 às 17h50 São Paulo O Guilhotina fez história e apareceu em 15º na lista da World's 50 Best Bars, compilada anualmente desde 2009 e divulgada nesta quinta-feira (3), em uma premiação realizada em Londres. Esse foi o melhor resultado já conquistado por um estabelecimento brasileiro no ranking desta categoria. No ano passado, a casa comandada pelo bartender Márcio Silva ficou com o 71º lugar, o que representa um salto de 56 posições. Na América Latina, somente três bares ficaram à frente do Guilhotina: Carnaval (13º), no Peru; Licorería Limantour (10º), no México; e Florería Atlántico (3º), na Argentina. O primeiro colocado foi o Dante, de Nova York (EUA). No último dia 19, foram divulgados os colocados entre as posições 51 e 100, com mais duas casas na lista. Delas, o SubAstor, deu um salto em relação a 2018: ficou em 51º lugar —31 posições acima de sua colocação de 2018, quando ficou em 82º. Já o Frank caiu: foi do 86º posto para o 96º. Os três endereços estão em São Paulo. Guilhotina ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Guilhotina Os sócios Marcello Nazareth, Rafael Berçot e o barman Márcio Silva inauguraram este bar despojado em dezembro de 2016, no Baixo Pinheiros. Em apenas um ano realizaram o feito de torná-lo um dos melhores bares do mundo, entrando na 73ª posição na lista de 2017 da World's 50 Best Bars. Empanadas e o sanduíche de barriga de porco são opções para ladear os elaborados drinques do atual 15º melhor bar do mundo. Para beber, a casa oferece criações como o Carrasco, que é feito com rum Bacardi 8, rum Bacardi Oro com especiarias, xarope de especiarias, Angostura e limão; já o In Vino Veritas leva rum com especiarias, Mezcal, vinho Sauvignon Blanc, licor de cacau com abacaxi e bitters. R. Costa Carvalho, 84, Pinheiros, região oeste, tel. 3031-0955. 110 lugares. Qua. a sáb.: 18h à 1h. Spencer Amareno Jr. e Marcio Silva são eleitos os melhores bartenders 2018 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Bares Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 08/03/2019 No Dia Internacional da Mulher, roteiro sugere 13 balcões comandados por elas Bares 02h00 06/03/2019 Nova casa do bartender Laércio Zulu, Candeeiro se inspira na cultura e nos sabores nordestinos Bares 08h00 01/03/2019 Novo Barbarrala reforça cena cervejeira em Perdizes Bares 02h00 Bar Reduto Mooca combina cervejas especiais, cortes de carne e futebol de botão Bares 02h00 15/02/2019 Irlandês comanda novo pub Little Cronin, em Higienópolis Bares 02h00 08/02/2019 Pinheiros ganha bar com tábuas de queijos e embutidos para acompanhar bebidas Bares 02h00 01/02/2019 Confira bares, restaurantes e cinemas que exibem a 53ª edição do Super Bowl Bares 06h00 31/01/2019 Antigo cofre de banco se transforma em bar de drinques do SubAstor no Farol Santander Bares 08h00 25/01/2019 Em Pinheiros, Pirajá faz laje na matriz e aposta na combinação de cervejas e espetinhos Bares 02h00 24/01/2019 Maratona de bares na Vila Madalena e festivais de cerveja comemoram os 465 anos de SP Bares 12h30 18/01/2019 Para driblar o calor, Guia indica 36 casas que servem drinques refrescantes Bares 02h00 11/01/2019 Gim é estrela da carta de drinques de novo bar na Vila Madalena Bares 02h00 04/01/2019 Drinques servidos em capacetes de 'Star Wars' estão entre opções de bar-restaurante na Mooca Bares 02h30 Feiras de rua inspiram bar com clima de verão na Vila Olímpia Bares 02h00 28/12/2018 Vizinho do Frangó, Gruta Rock Bar leva apresentações ao vivo à Freguesia do Ó 02h00 Melhores de 2018: novidade no Copan e casa de vinhos se destacam entre bares do ano Bares 02h00 27/12/2018 Modern Mamma Osteria ganha bar próprio no Itaim Bibi Bares 08h00 21/12/2018 Bar reúne cervejas especiais, drinques na torneira e queijo quente caprichado na Pompeia Bares 02h30 Projeto que incentiva presença de mulheres em bares leva drinque especial a casas de SP Bares 02h00 14/12/2018 Confira 10 sugestões de lugares para confraternizações de fim de ano Bares 02h30 Verão e biomas brasileiros inspiram novas cartas de drinques em bares Bares 02h00 13/12/2018 Dois anos após fechamento, bar BTNK reabre em endereço fixo na Mooca e com novo cardápio Bares 12h00 07/12/2018 Bar Cateto celebra cinco anos com festa e muita cerveja Bares 02h00 05/12/2018 Melhores do ano: vote no novo bar que mais se destacou em 2018 Bares 00h01 04/12/2018 Subterrâneo do Theatro Municipal ganha bar comandado por Facundo Guerra Bares 02h00 30/11/2018 Cachaça ganha destaque em concurso e nos tradicionais Filial e Pirajá Bares 12h00 Oficina de carros abre bar com drinques e sanduíches na zona sul Bares 02h00 Novidade na Augusta, bar Ball Five reúne fãs de sinuca Bares 02h00 24/11/2018 Novo Kith tem cardápio rotativo que realça preparos simples e caprichados São Paulo 16h00 23/11/2018 Símbolo da boemia paulistana, Bar Brahma celebra 70 anos de existência São Paulo 20h00 Ver mais Mais lidas Baladas da semana fazem viagem aos anos 1980 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Ana Cañas inaugura projeto musical do cinema Petra Belas Artes Virada do Livro traz Fernanda Montenegro e corredor com 1,5 km de feira literária Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
