{"categorias":[""],"corpora":"Mesmo com debate constante, aborto ainda está sob lei da Era Vargas\n[RESUMO] Enquanto mulheres acusadas da prática de aborto são enquadradas em ordenamento jurídico herdado da Era Vargas, disputa de narrativa entre conservadores e progressistas mantém o debate inflamado no país, mas sem mudanças. Leia mais (09/29/2019 - 02h00)\nMesmo com debate constante, aborto ainda está sob lei da Era Vargas - 29/09/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mesmo com debate constante, aborto ainda está sob lei da Era Vargas Conservadores e progressistas mantêm disputa inflamada, mas ordenamento não sai do lugar Copiar link 29.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bianka Vieira [RESUMO] Enquanto mulheres acusadas da prática de aborto são enquadradas em ordenamento jurídico herdado da Era Vargas, disputa de narrativa entre conservadores e progressistas mantém o debate inflamado no país, mas sem mudanças. Deu na rádio e no jornal da cidade de Jaú, a quase 300 km da capital de São Paulo, que uma mulher de 27 anos foi presa em flagrante pela Polícia Civil após abortar um feto no banheiro da Santa Casa. “A paciente reclamava de fortes cólicas abdominais e, ao usar o banheiro da maternidade, acabou expelindo o feto do sexo feminino, pesando cerca de 260 gramas”, diz nota publicada no dia 25 de fevereiro de 2014. Era Helena (todos os nomes desta reportagem foram alterados para preservar as pessoas), 33, uma paraense que residia em Jaú havia pouco mais de dez anos. Aos 18, partiu rumo ao Sudeste para se casar. Alguns anos e dois filhos depois, ambos planejados, veio o diagnóstico de depressão, o divórcio e um atraso na menstruação. Helena tomou chás e remédios para aliviar o mal-estar e fazer o sangue descer. Descobriu depois que chegou a administrar por via vaginal, sem saber do que se tratava, comprimidos de permanganato de potássio, medicação indicada para tratar doenças de pele e candidíase. Com cólicas intensas e repetidos desmaios, chegou ao hospital, onde bastou falar da suspeita de gravidez e dos medicamentos usados para o tratamento recebido das enfermeiras mudar. “Elas foram muito más comigo. ‘Você está matando uma criança, é uma assassina, uma criminosa’, diziam.” Quando uma delegada chegou ao hospital, ouviu a paciente dizer que não sabia que cometer aborto era crime. “Eu já tenho os filhos que planejei, que amo de paixão. Chorei muito, mas tinha certeza que era aquilo que queria”, contou à Folha. Ilustração - Amanda Omodei A denúncia foi recebida pelo Tribunal de Justiça do Estado de São Paulo (TJ-SP) e, em audiência realizada no dia 28 de novembro de 2014, Helena aceitou a suspensão condicional do processo. É esse o nome que se dá à medida despenalizadora proposta a crimes de menor potencial ofensivo, como o aborto, em caso em que o réu é primário. Ao receber o benefício, a ré é obrigada a comparecer mensalmente a um fórum criminal por ao menos dois anos e fica proibida de frequentar alguns ambientes, como festas e bares, e de mudar de endereço sem antes notificar a autoridade judicial local. A mesma punição foi aplicada a Camila, 26, residente da cidade de Agudos, no interior de São Paulo. Ela engravidou em fevereiro de 2013 e optou pelo aborto. “Foi saber que minha vida iria parar, que meu filho não teria pai, foi saber que eu enfrentaria muita coisa quando nascesse”, diz. O rapaz de quem engravidou entregou a ela comprimidos de Cytotec, medicamento abortivo composto por misoprostol, leiloado no mercado negro, em média, a R$ 400 por quatro comprimidos. Em sua casa, na quarta hora de espera por alguma reação após inserir os comprimidos em sua vagina, veio a primeira dor e o pensamento de que Deus jamais a perdoaria. As contrações, que se dirigiam da parte anterior de seu útero para a posterior, se intensificaram. “Parece que estão empurrando a sua alma”, descreve. Ilustração - Amanda Omodei No acórdão assinado pelo relator Marco Antonio Marques da Silva, da 6ª Câmara de Direito Criminal da comarca de Agudos, consta que o aborto foi cometido no dia 9 de março de 2013, por volta de 1h. Camila chegou ao pronto-socorro da cidade naquela madrugada de sábado, em estado anêmico, com dor aguda, sem conseguir falar. Ela só chorava. “Você não quis fazer isso? Então agora aguenta”, ouviu de uma enfermeira que a atendia. Na segunda-feira seguinte, soube que o médico e o hospital não poderiam se responsabilizar caso houvesse alguma complicação após o atendimento, e que, portanto, ela seria denunciada por autoaborto. Helena e Camila nunca se conheceram, mas os pontos de convergência entre as histórias de quem viu seu corpo se tornar um campo de batalha jurídica e policial encurtam as distâncias entre suas cidades, trajetórias e experiências. De janeiro de 2014 a julho de 2019, foram registrados ao menos 831 casos no estado de São Paulo relacionados ao tema “aborto”, dos quais pelo menos 440 teriam sido provocados pela gestante ou com o seu consentimento. Desse total, 253 resultaram em ações penais no Tribunal de Justiça do Estado. Protesto contra lei do aborto no Alabama ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em setembro de 2017 foram remetidos ao tribunal 30 habeas corpus pela Defensoria Pública que pediam o trancamento de ações penais contra mulheres acusadas de autoaborto. Eram elas auxiliares administrativas, atendentes, auxiliares de produção, balconistas, calçadistas, operadoras de caixa, ajudantes de cozinha, feirantes, manicures e vendedoras com salários que variavam entre R$ 600 e R$ 900 mensais, com exceção de uma, que possuía renda de R$ 2.500. Todas rés primárias, sem antecedentes criminais. Em 17 dos 30 casos analisados, a denúncia partiu de profissionais de saúde que as atenderam no SUS. O dever de preservar o segredo médico decorre da necessidade de confiança do paciente para que o tratamento se estabeleça da melhor forma possível e com a menor possibilidade de agravo à saúde, informa o Conselho Regional de Medicina do Estado de São Paulo (Cremesp). “O médico não está obrigado a comunicar às autoridades o crime pelo qual seu paciente possa ser processado. Neste sentido, o médico não pode revelar à autoridade, por exemplo, um aborto criminoso, posto que isso ensejará procedimento criminal contra a sua paciente”, atesta o conselho em seu site. De acordo com a Defensoria, houve ainda denúncias feitas anonimamente ou por algum familiar. E casos em que a Polícia Militar foi chamada após um feto ser encontrado. Foi o que aconteceu a A. G. B., cujo processo não teve o habeas corpus aceito, mas foi extinto em agosto de 2018. “Visando livrar-se do feto, A. apertou a descarga até que ele descesse pelo encanamento, local onde foi encontrado posteriormente”, afirma o Diário de Justiça do dia 15 de setembro de 2014. O inquérito policial foi aberto após um vizinho perceber o encanamento entupido e contratar um encanador. Consultada por meio de sua advogada, A. não quis dar entrevista. Em 19 dos 30 casos levantados, a acusada estava em cumprimento de suspensão condicional do processo, como Helena e Camila. Tida como um benefício, a suspensão, na verdade, é uma condenação social e moral, diz a defensora pública Ana Rita Souza Prata. “Se a qualquer momento a mulher falhar durante esses dois anos, o processo pode voltar e ela pode vir a ser condenada. É como se fosse um limbo. Além das restrições sociais, muita gente não compreende que isso não quer dizer que ela foi condenada.” A defensora rebate a afirmação de que nenhuma mulher é encarcerada por abortar. “A pena máxima de três anos não enseja prisão em regime fechado, mas é comum associarem crimes e a soma das penas levar à prisão.” Como exemplo, menciona um caso que deve ir a julgamento em breve: após fazer B.O. alegando estupro e realizar um aborto previsto em lei, uma mulher teve sua versão contestada pela delegacia. O órgão entendeu que ela não havia sido vítima de crime porque estava embriagada e, portanto, não poderia ter abortado. Com a soma das penas —provocar aborto em si mesma, comunicação falsa de crime e denunciação caluniosa—, não coube suspensão. Dos 30 habeas corpus impetrados, apenas cinco receberam concessão da ordem com consequente trancamento da ação penal. Entre os casos que vingaram está o de H.S., da cidade de São Paulo, o único habeas corpus concedido por ilegalidade de provas, originadas de delação médica. Mulheres protestam na América Latina pela despenalização do aborto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar É de 1560 o primeiro registro de práticas abortivas em território brasileiro. Numa carta relatada pela historiadora Mary Del Priore, o padre José de Anchieta informou que mulheres “brasiles” matavam seus filhos apertando suas próprias barrigas ou ingerindo bebidas. A primeira criminalização do ato veio apenas com o Código Criminal do Império do Brasil de 1830, que não previu punição para o autoaborto. Já o Código Penal dos Estados Unidos do Brasil, de 1890, trouxe penas de um a cinco anos para aborto voluntário ou provocado com anuência da gestante. A novidade, neste último caso, era a concessão de redução da pena se o crime fosse cometido para ocultar a desonra própria. Mais tarde, em 1940, um decreto do então presidente Getúlio Vargas introduziu no Código Penal casos em que o aborto não se constituiria em crime —estupro e risco à vida da gestante—, desde que praticado por um médico. Em vigor até os dias atuais, o ordenamento caracteriza o crime do aborto em quatro momentos: artigo 124, sobre provocar aborto em si mesma ou consentir que outra pessoa lhe provoque; artigos 125 e 126, para aborto provocado por terceiros com ou sem consentimento da gestante; e artigo 127, sobre casos em que há lesão corporal ou morte da gestante em consequência do aborto provocado. Em 2012, o Supremo Tribunal Federal (STF) determinou que a interrupção de gravidez no caso de fetos com anencefalia comprovada não é crime, único adendo à legislação para o aborto nos últimos 79 anos. Apesar do arcabouço punitivo, o Ministério da Saúde estima que ocorram 1 milhão de abortos induzidos no país, legais e clandestinos. “As evidências indicam que a ilegalidade da interrupção voluntária da gestação não impede sua prática pelas mulheres. No entanto, afeta drasticamente o acesso das mesmas a um procedimento em condições seguras, impondo maior risco de complicações e de morte materna evitável, em contexto de grande desigualdade social”, diz relatório apresentado ao STF em 2018 pelo Ministério da Saúde. Nesse contexto, a proibição infla a clandestinidade. Exemplo disso é relatório do Ministério da Saúde de Portugal divulgado em abril deste ano, que revela um aumento de 18% de mulheres brasileiras que abortaram no país em 2017, em comparação com 2016. Significa dizer que 447 brasileiras interromperam voluntariamente a gravidez no sistema de saúde português. Em 2018, o mundo debateu aborto na Argentina ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para aquelas que não dispõem de recursos financeiros ou assistenciais, a clandestinidade corresponde à realização do aborto em condições precárias. Ainda segundo o Ministério da Saúde, o SUS gastou, entre 2008 e 2017, R$ 486 milhões com internações para tratar complicações do aborto, como hemorragias e infecções, sendo 75% deles provocados. O custo hospitalar é 317% maior em relação aos que não complicaram. Na ocasião, o Ministério participava de audiência pública para discutir a Arguição de Descumprimento de Preceito Fundamental (ADPF) 442, protocolada em março de 2017 pelo PSOL. A ação solicita ao STF que exclua a incidência dos artigos 124 e 126 do Código Penal sobre a interrupção induzida e voluntária da gestação nas primeiras 12 semanas. Uma ADPF é um recurso que só pode ser julgado pelo STF e deve ser usado quando se sustenta que um ato do poder público viola a Constituição. Trocando em miúdos, a ação judicial pede a revisão do Código Penal à luz da Constituição, por considerar que a criminalização do aborto desrespeita direitos da mulher à dignidade, à igualdade e ao planejamento familiar. Além da ADPF 442, tramita no STF proposta para permitir a interrupção da gravidez nos casos de gestantes infectadas pelo vírus zika, protocolada pela Associação Nacional dos Defensores Públicos. Não há previsão de julgamento para a primeira proposição. A segunda seria analisada no dia 22 de maio deste ano, mas foi retirada de pauta. Aborto no Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A entrada de tais ações no Supremo inflamou um debate já acalorado na política brasileira. O tema está na agenda progressista alinhada à esquerda, bem como na pauta conservadora à direita. Passados quatro dias do pleito que o alçou à Presidência da República, Jair Bolsonaro firmou como um de seus compromissos a não ampliação de propostas a favor do aborto. “Não contaria nunca com meu voto. Mais ainda: caso fosse presidente, como sou agora, se porventura Câmara e Senado aprovarem uma ampliação do aborto, nós aqui vetaremos.” É na Esplanada dos Ministérios, porém, que o governo alçou sua representante mais notável para o tema, a ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves. Antes mesmo da posse ministerial, a pastora e advogada ganhou o noticiário ao declarar que “se a gravidez é um problema que dura só nove meses, o aborto é um problema que caminha a vida inteira com a mulher”. Esta é Damares Alves ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na semana passada, a ministra denunciou ao Ministério Público uma reportagem da revista AzMina, “Como é feito um aborto seguro”, que reúne recomendações da OMS (Organização Mundial da Saúde). Em nota, o ministério afirmou que a revista “pode incentivar a prática clandestina”. Procurado pela Folha, o órgão disse que não comentaria o tema. “Não é de nosso interesse um posicionamento institucional sobre o assunto”, informou sua assessoria por email. Já no Senado Federal, em votação simbólica no dia 12 de fevereiro, foi desarquivado projeto do ex-senador e pastor Magno Malta (PR-ES) que acrescenta ao artigo 5º da Constituição que o direito à vida é garantido “desde a concepção”. Isso significa dar a fetos, ainda no ventre materno, direitos como os de qualquer cidadão brasileiro. Durante a sessão, senadores deixaram claro que se tratava de uma resposta ao “ativismo judicial do Supremo”. A PEC 29/2015, ou PEC da Vida, como ficou conhecida, só foi pautada pela Comissão de Constituição, Justiça e Cidadania (CCJ) da Casa em 24 de abril. A parlamentar designada para apresentar parecer sobre a matéria foi a senadora de primeiro mandato Juíza Selma Arruda (Podemos-MT). “Organismos internacionais como a Fundação Ford procuram pressionar o governo para a aceitação da prática do aborto, com demógrafos e sociólogos defendendo uma agenda que tem o aborto como meio de controle populacional”, disse. Em seu relatório, ela fez menção ao que seriam sintomas relacionados à prática, como “síndrome pós-aborto”, incapacidade de relações conjugais, neurose e câncer de mama. O dado sobre a doença cancerígena pertence a um estudo publicado em 1996 na revista Journal of Epidemiology and Community Health e é comumente utilizado por ativistas contrários ao direito ao aborto. Ilustração - Amanda Omodei O texto da senadora prevê a manutenção dos casos de interrupção da gravidez hoje contemplados em lei —uma surpresa para os próprios defensores da PEC. Por pressões de dentro e fora do Senado, a matéria foi retirada de pauta no dia 8 de maio. Segundo o mapeamento The World’s Abortion Laws 2019 (as leis do aborto no mundo), da organização Centro para Direitos Reprodutivos, 67 países permitem o aborto mediante solicitação da mulher, sendo o limite gestacional mais comum de 12 semanas. Em contrapartida, 26 países não permitem a prática sob nenhuma circunstância. Um estudo da UnB mostra que entre fevereiro de 1991 e janeiro de 2015 ocorreram no Brasil 915 discursos de deputados sobre o tema. Embora este número corresponda a menos de 1% do total estimado de discursos no período analisado, dimensiona um campo de disputa. Os parlamentares que mais falaram são homens e contrários ao direito ao aborto. Em primeiro lugar aparece Luiz Bassuma (Avante), líder espírita e um dos autores da proposta do Estatuto do Nascituro, com 65 discursos. O primeiro deputado favorável à legalização, José Genoíno (PT), surge apenas na sétima posição, com 25 discursos. A primeira mulher, Marta Suplicy (PMDB), aparece em nono lugar, com 19 discursos. “Quem defende o direito ao aborto tende a encarar como um tema espinhoso, encontra resistência por grande parte do eleitorado e, por isso, o deixa em segundo plano nas suas prioridades”, diz Luis Felipe Miguel, professor de ciência política na UnB e um dos autores do estudo. Miguel avalia, no entanto, que propostas de setores conservadores para a restrição ao aborto frequentemente demonstram-se inconstitucionais. Daí a estagnação da pauta no Brasil, que não pende nem para um lado nem para o outro. Em 2018, o processo eleitoral conduziu à Câmara 77 deputadas, elevando de 10% para 15% o número de mulheres no Legislativo, o maior da história. Apesar da união de todas elas na bancada feminina, o grupo é marcado por divergências, principalmente sobre o aborto. “É um tema sobre o qual, provavelmente, a bancada não consiga chegar a uma posição. Eu, em particular, acho que precisamos enfrentá-lo porque tem a ver com acesso à saúde, com a questão da maternidade e da exposição de mulheres a um aborto ilegal”, afirma a deputada federal Professora Dorinha (DEM-TO), coordenadora-geral da bancada. Segundo ela, a discussão ainda não aconteceu na bancada neste ano. Projeto ensina liderança e política para meninas da periferia de SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com pesquisa Datafolha divulgada em janeiro deste ano, 41% dos brasileiros defendem a proibição total do aborto, mesmo nos casos que hoje são permitidos por lei. Para outros 34%, as regras devem continuar como estão. Dos entrevistados, 16% disseram que o abortamento deveria ser permitido em mais situações do que as previstas atualmente, enquanto apenas 6% afirmaram que deve ser liberado em qualquer caso. A margem de erro é de 2 pontos percentuais, para mais ou para menos, e o nível de confiança da pesquisa é de 95%. Rose Santiago, presidente de honra do Centro de Reestruturação para a Vida (Cervi), afirma que os abortos no Brasil se explicam pela falta de assistência em saúde para as mulheres ao longo do processo da gravidez. O Cervi, que existe há 19 anos, oferece assistência àquelas que enfrentam uma gravidez inesperada. Em princípio, busca suprimir as chances de uma mulher optar pelo aborto. Rose diz não julgar aquelas que abortam. Em contrapartida, defende a prevenção ou a continuidade da gravidez sob a tese de que a interrupção é um processo doloroso e, principalmente, fadado a fustigar com “síndrome pós-aborto”. “Mulheres que desistiram, que optaram pela vida, não se arrependem”, conta sobre a estimativa de 18 mil atendimentos feitos pela instituição. “Das que não conseguem ver outra saída e optam pelo aborto, eu te diria que, de todas que a gente atendeu, todas se arrependem.” Daniela Pedroso, psicóloga do serviço de Violência Sexual do Hospital Pérola Byington (SP), principal serviço de aborto legal no país, nega a existência da síndrome. “Temos estudos feitos nos últimos 35 anos comprovando que essa síndrome não existe, tanto faz a situação”, afirma. Mulheres que realizam aborto após um estupro podem vir a relatar estresse pós-traumático, mas este é atrelado ao evento da violência, explica a psicóloga. “Uma mulher que volta para o acompanhamento psicológico no hospital não o faz porque está arrependida”, diz. Segundo ela, quase a totalidade das pacientes relata alívio após o procedimento. “É uma decisão muito mais pautada na família, nas possibilidades em relação a essa criança, do que nela própria.” Ilustração - Amanda Omodei Para Sinara Gumieri, ativista pelo direito ao aborto, doutoranda em direito pela UnB e pesquisadora da Anis Instituto de Bioética, é por meio da descriminalização que o direito à igualdade entre gêneros será fortalecido, bem como o poder de autonomia de uma mulher para decidir sobre ter ou não filhos. Numa situação em que direitos individuais possam entrar em potencial conflito, eles devem ser gradativamente protegidos, defende. A máxima pode ser aplicada, por exemplo, em discussão que coloque na balança os direitos do feto e os da mulher. “Em termos legais, não existe proteção absoluta a nenhum direito, justamente porque a gente vive em uma sociedade de múltiplos direitos que precisam conviver uns com os outros.” Gumieri, uma das advogadas que assinaram a arguição enviada ao Supremo junto ao PSOL, avalia que a proteção gradual já está assimilada ao nosso sistema jurídico por meio dos casos de exceção ao crime de aborto, como o de estupro e de risco à vida da mulher. “Se protege essa potencialidade de uma vida futura, mas de maneira gradativa e contextual, entendendo o que está em jogo em cada caso.” Autor do livro “Contra o Aborto” (Record, 2017), o professor de filosofia Francisco Razzo depreende que o aborto expõe todos os problemas humanos em suas inconsistências. Isso porque suscita debates que permeiam a definição do que é ser humano, sexualidade, ética, liberdade, os limites da ação do Estado e qual exigência uma mulher realmente tem sobre seu próprio corpo. “Tudo isso mostra o quanto a racionalidade humana entra em colapso diante do tema. No fundo, todo mundo sabe que uma mulher grávida é uma mulher grávida de um ser humano. É um paradoxo.” Bianka Vieira é repórter de Seminários da Folha. Ilustrações de Amanda Omodei, artista visual, estudante de psicologia e autora da página @perejivanie Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados aborto saúde STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/09/mesmo-com-debate-constante-aborto-ainda-esta-sob-lei-da-era-vargas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Violência política de gênero afasta mulheres da vida pública Discurso de ódio é o mal de nosso tempo, diz pastor progressista Partidos políticos no Brasil ainda são hostis à presença de mulheres Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Ilustríssima Ver todas Quem é o tradutor que transpôs Freud e Nietzsche para um português melodioso Lava Jato cobra conta de quem não deve, diz pesquisadora Compromisso do Brasil com democracia é relativo, diz professor Eterna promessa, literatura fantástica brasileira nunca decola Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Principais do dia Diplomacia Brasileira Compartilhar China espera que Bolsonaro leve a Pequim posição de neutralidade na guerra comercial País quer sinalização de que empresas chinesas são bem-vindas no Brasil 5.out.2019 às 18h00 Governo Bolsonaro Compartilhar Bolsonaro diz que vai suspender campanha de pacote anticrime por processos da esquerda Pontos controversos já foram derrubados em análise preliminar no Congresso 5.out.2019 às 18h49 Compartilhar Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Presidente da Câmara também afirmou que inchaço da máquina pública impede crescimento da economia 5.out.2019 às 14h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
