{"categorias":[""],"corpora":"Ueba! Rock in Rio Tietê!\nBuemba! Buemba! Macaco Simão Urgente! O esculhambador-geral da República! \"Caravana de senadores vai à canonização de Irmã Dulce e atrasa Previdência.\" Oba! Os aposentados agradecem a Irmã Dulce por mais essa graça alcançada! Guedes não é devoto da Irmã Dulce! Leia mais (10/05/2019 - 02h00)\nUeba! Rock in Rio Tietê! - 05/10/2019 - José Simão - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar José Simão simao@uol.com.br Ueba! Rock in Rio Tietê! E o Lula? Teje Solto! Não Tejo! Copiar link 5.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Buemba! Buemba! Macaco Simão Urgente! O esculhambador-geral da República! “Caravana de senadores vai à canonização de Irmã Dulce e atrasa Previdência.” Oba! Os aposentados agradecem a Irmã Dulce por mais essa graça alcançada! Guedes não é devoto da Irmã Dulce! Pensamento do dia: “Morrer é como dormir. Só que não tem que levantar pra fazer xixi!”. Rarará! Pichação do dia: “O Véio da Havan tem pipizinho!”. Rarará! Bomba do dia: “Covas lança o Rock in Rio Tietê! Palco inMUNDO! E como é o no rio Tietê, os ingressos estão esgotados! ESGOTOU!”. Rarará! Fê/Folhapress Post do dia: “Com o cu em regime fechado, Dallagnol pede semiaberto pro Lula”. E o Lula recebe título de cidadão de Paris! É lindo, mas o Lula não quer o título de cidadão, quer o título de absolvição. E Paris agora é território inimigo! O Macron vai ser vice do Haddad! Rarará! E o mais novo suposto provável presidenciável: Luciano Huck, o sapatênis humano! Ele não parece um sapatênis? Rarará! Ele vai ser o caçula da eleição porque só tem lata velha! E a Angélica será a primeira-dama aplicativo. Vou de Táxi! Angélica 99! Pelo menos economiza no blindado! “Gilmar atende pedido de Flávio Bolsonaro e suspende tramitações do caso Queiroz.” Ou seja, se o Janot tivesse matado o Gilmar, o Flávio tava ferrado! Rarará! E atenção! “Lula é preso por não querer sair da cadeia.” O Lula empacou! Deu a Louca no Judiciário! “Teje Solto!” E o Lula: “Não Tejo!”. Ordem de despejo: Dallagnol exige que Lula deixe o chão limpo e sem pelo no ralo! E pintar a parede com aquele monte de riscos do jogo da velha! Rarará! E os minions dizem que o Lula não quer sair porque tem que trabalhar. Inventa um trabalho: fazer brownie pra fora. Aí quando o Suplicy chegar: “Seu Lula tá ocupado fazendo brownie”. “EU ESPERO!” Rarará! E o juiz do TRF4 disse que o Lula desvalorizou os imóveis em Curitiba! Mas ele é juiz ou corretor imobiliário? Rarará! Imagine as promoções: “Terraço Gourmet por preço de muquifo. Motivo: vizinho do Lula!”. Rarará! “Apê de três quartos, suíte com jacuzzi e terraço gourmet. De R$ 1 milhão por R$ 120 mil. Motivo: Vizinho do Lula.” E o Trump dilmou: “Impeachment é golpe!”. E PM para o Bolsonaro quer dizer Prontos Pra Matar! MEDO! Rarará! Nóis sofre mas nóis goza! Que eu vou pingar o meu colírio alucinógeno! José Simão Jornalista, precursor do humor jornalístico. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump reforma da Previdência Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/josesimao/2019/10/ueba-rock-in-rio-tiete.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ueba! Bozo é o novo Mick Jagger! Bolsonaro! Trump, eu te amo! Flávio! Chega de mimimilícias! CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoAutorização para Aras viajar de executiva quebra regra da PGR Demétrio MagnoliO Ministério Político Fernando HaddadLula Luís Francisco Carvalho FilhoO sentido dos números Jaime SpitzcovskyNa China, mais Confúcio e menos Marx Principais do dia Diplomacia Brasileira Compartilhar China espera que Bolsonaro leve a Pequim posição de neutralidade na guerra comercial País quer sinalização de que empresas chinesas são bem-vindas no Brasil 5.out.2019 às 18h00 Governo Bolsonaro Compartilhar Bolsonaro diz que vai suspender campanha de pacote anticrime por processos da esquerda Pontos controversos já foram derrubados em análise preliminar no Congresso 5.out.2019 às 18h49 Compartilhar Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Presidente da Câmara também afirmou que inchaço da máquina pública impede crescimento da economia 5.out.2019 às 14h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
