{"categorias":[""],"corpora":"Produção de nióbio atende demanda e tem preço baixo\nO arranha-céu mais alto de Pequim, o China Zum, que tem meio quilômetro de extensão. O maior acelerador de partículas do planeta, o LHC. Megapontes mundo afora. Foguetes do bilionário Elon Musk. O nióbio, ativo do clã Moreira Salles, que controla a maior empresa do mundo desse minério, está em tudo isso. Mas é por sua presença nos discursos de Jair Bolsonaro que ele talvez seja mais lembrado. Leia mais (10/05/2019 - 17h00)\nProdução de nióbio atende demanda e tem preço baixo - 05/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Produção de nióbio atende demanda e tem preço baixo Expansão defendida por Bolsonaro enfrenta falta de demanda e custo elevado Copiar link 5.out.2019 às 17h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Anna Virginia Balloussier Araxá (MG) O arranha-céu mais alto de Pequim, o China Zum, que tem meio quilômetro de extensão. O maior acelerador de partículas do planeta, o LHC. Megapontes mundo afora. Foguetes do bilionário Elon Musk. O nióbio, ativo do clã Moreira Salles, que controla a maior empresa do mundo desse minério, está em tudo isso. Mas é por sua presença nos discursos de Jair Bolsonaro que ele talvez seja mais lembrado. O presidente não perde uma oportunidade de exaltar as maravilhas do 41º elemento da tabela periódica. Em junho, direto do Japão, onde estava para a reunião do G20, mostrou, numa transmissão pelo Facebook, como o nióbio agrega valor até a bijuterias. O “pequeno cordãozinho” que exibiu valeria R$ 4.000, e se de ouro fosse não passaria de R$ 3.000, sustentou. Ferronióbio, principal produto da CBMM, empresa do clã Moreira Salles que explora nióbio - Acervo CVMM/Divulgação “A vantagem disso, em relação ao ouro, primeiro são as cores, que variam. E ninguém tem reação alérgica a nióbio. Alguns têm a ouro. Às vezes, a mãe põe um brinquinho na orelha da menina — menina, para deixar bem claro— e tem reação.” Palco maior foi a Assembleia-Geral da ONU. “O índio não quer ser latifundiário pobre em cima de terras ricas, especialmente das terras mais ricas do mundo”, disse em sua estreia no encontro, no dia 24 de setembro. Foi a deixa para exaltar a “grande abundância”, nas reservas Ianomâmi e Raposa Serra do Sol, de ouro, diamante, urânio e deste menos conhecido minério batizado em homenagem a Níobe, neta de Zeus na mitologia grega. Uma semana depois, disse a garimpeiros que “o interesse na Amazônia não é no índio nem na porra da árvore, é no minério”. A hipótese de que Bolsonaro possa anular a demarcação de reservas indígenas com o pretexto da exploração mineral tira o sono de ambientalistas e lideranças indígenas. Causa também estranhamento a 4.500 km dali, onde fica a maior jazida de nióbio do mundo. Lugar, aliás, familiar ao presidente. Com a disputa presidencial já em mente, Bolsonaro visitou três anos atrás a CBMM (Companhia Brasileira de Metalurgia e Mineração), desde 1965 sob controle da família sócia do Itaú Unibanco. Sua empolgação com a matéria-prima de um negócio que ajuda os Moreira Salles a serem o clã mais rico do Brasil rendeu uma situação ambígua em agosto, quando a CBMM entregou seu 1º Prêmio de Ciência e Tecnologia. Produção de nióbio no Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pedro Moreira Salles, que preside o conselho de administração da empresa, alfinetou a onda anticiência do governo Bolsonaro ao dizer que “um país que dê as costas para o conhecimento” está condenado a ser “pobre, doente e inseguro”. Mas exaltou o mineral xodó do presidente. Há anos Bolsonaro fala de um “Vale do Nióbio”, que vê como versão brasileira do polo de silício que fomenta o hub tecnológico dos EUA. O que pegou a companhia de surpresa é a afirmação de que o Brasil teria motivos para explorar o nióbio do norte do país. Sequer há demanda para tanto. A CBMM domina 80% do mercado de cerca de 130 mil toneladas de nióbio por ano. Tem uma única concorrente, uma britânica que atua no Canadá e em Goiás. A brasileira pretende fechar este ano com 110 mil toneladas produzidas, o que elevaria sua receita de R$ 7,4 bilhões em 2018 (apenas com empréstimos, o Itaú faturou R$ 63,6 bilhões no ano passado). Não que alguém coloque nessas palavras, mas bolsonaristas às vezes mais atrapalham que ajudam. Um dos exemplos é dizer que o Brasil deve expandir a exploração, sem considerar se há demanda ou mesmo o custo de minerar numa Roraima sem infraestrutura. “O mercado é limitado, sendo economicamente inviável aumentar a sua produção, ainda mais investir numa nova planta em região remota”, diz Márcio Santilli, presidente da Funai no governo de Fernando Henrique Cardoso e sócio do Instituto Socioambiental. Ele vê “ignorância deliberada” de Bolsonaro sobre o tema, “associada ao viés ideológico que o leva a tentar deslegitimar o direito dos índios.” Eduardo Ribeiro, presidente da CBMM, diz que a reserva em Minas Gerais dura ao menos dois séculos, de bom tamanho para suprir a clientela. E esse discurso do nióbio como “salvador da pátria” seria acima do tom, ele diz à Folha na casa de hóspedes da empresa, que recebe potenciais compradores do mundo todo, sobretudo asiáticos, em Araxá (MG). A entrada da sede parece a ONU, com cerca de 50 bandeiras de cada país que negocia com a CBMM. Há algo de vintage no entusiasmo de Bolsonaro pelo elemento. Enéas Carneiro (1938-2007), eterno presidenciável da direita ultranacionalista, usava seus parcos segundos na propaganda eleitoral para criticar a exportação do extraordinário nióbio “a preço de banana” —a CBMM manda para fora 96% do que produz. Em 2016, o então deputado Bolsonaro discursou no Congresso contra a venda, cinco anos antes, de 30% da companhia para acionistas da Ásia. Para ele, tudo parte de um plano para jogar a riqueza verde-amarela no colo do capital estrangeiro. “É crítico e inacreditável! Mas logicamente se acredita, porque vem do PT.” Há muita informação falsa sobre o nióbio, e a maioria peca por exagerar. Enéas, diz Ribeiro, é bom exemplo de “ideias incorretas” que geram “ruídos por completa ignorância”. Hoje há vídeos atribuindo superpoderes ao nióbio, como um caminhão que vira pedacinhos ao se chocar contra uma cerca supostamente feita com o material. Também circula a ideia falsa de que o Brasil concentra quase todo o nióbio global, quando na verdade há 85 minas mapeadas no mundo, a maioria não explorada justamente por empecilhos na extração e falta de compradores. Mas o nióbio é tudo isso? Se levou o ex-embaixador e banqueiro Walther Moreira Salles a adquirir a CBMM na década de 1960, potencial deve ter. Os descrentes lembram que o valor comercializado é baixo demais (o quilo do ouro vale cem vezes mais do que os US$ 40 do ferronióbio, principal produto da CBMM). Se é tão maravilhoso assim, por que cobrar tão pouco? O nióbio, de fato, gera ligas metálicas mais leves e resistentes. Exemplo da CBMM apresentado em Araxá: uma caçamba de caminhão com aço normal sai em média por R$ 82,5 mil; a de aço turbinado por nióbio, R$ 92,3 mil. Só que o segundo veículo pesaria 6.000 toneladas, 1.100 a menos do que o comum. Conseguiria transportar uma tonelada extra de carga e precisaria fazer, assim, menos viagens. Cálculo: em seis meses, o custo compensaria. E basta um temperinho de nióbio para anabolizar o aço, coisa de 300 gramas por tonelada. Tanto que o ferronióbio exportado pode ser empacotado em pequenas latas que lembram as de tinta. Revés: o Brasil pode monopolizar a produção de nióbio, só que o ele concorre com outros parecidos. O presidente da CBMM propõe chegar numa aula de engenheira e perguntar: “Titânio, quem ouviu falar? Todo mundo levanta a mão. Anos atrás, só três gatos pingados sabiam o que era nióbio”. Siderúrgicas são as maiores clientes da CBMM, mas a companhia investe em outras frentes. Luiz Carlos Oliveira, professor do departamento de química da UFMG (Universidade Federal de Minas Gerais), dá exemplos: “Temos resultados avançados para o uso como fármaco anticâncer e promissores para a produção de supercapacitores híbridos para uso em energias renováveis”. Baterias (para veículos elétricos e celulares, por exemplo) que fundem materiais como lítio e nióbio poderiam ser carregadas em minutos, até segundos. Neste mês, a Lamborghini anunciou uma dessas baterias mistas para seus carros de alta performance, capazes de alcançar 100 km/h em três segundos. Eduardo Ribeiro, o presidente, brinca (ou não) que no futuro até um xampu miraculoso poderia levar nióbio. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/producao-de-niobio-atende-demanda-e-tem-preco-baixo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas 'Fintechs tiram bilhões de reais todo ano da lavagem de dinheiro', diz doleiro Juca Bala Governo Bolsonaro desiste de injetar dinheiro na Eletrobras Camargo processa ex-executivo por desvio milionário Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas 'Fintechs tiram bilhões de reais todo ano da lavagem de dinheiro', diz doleiro Juca Bala Família brasileira empobreceu em nove anos, aponta IBGE Brasileiro destina fatia para dívida e tem menos dinheiro para investir No Nordeste, quase 25% da renda vem de aposentadorias e programas sociais Desgaste entre Guedes e Bolsonaro aumenta após crise com Senado Principais do dia Diplomacia Brasileira Compartilhar China espera que Bolsonaro leve a Pequim posição de neutralidade na guerra comercial País quer sinalização de que empresas chinesas são bem-vindas no Brasil 5.out.2019 às 18h00 Governo Bolsonaro Compartilhar Bolsonaro diz que vai suspender campanha de pacote anticrime por processos da esquerda Pontos controversos já foram derrubados em análise preliminar no Congresso 5.out.2019 às 18h49 Compartilhar Temer operou processo de impeachment de Dilma, diz Rodrigo Maia Presidente da Câmara também afirmou que inchaço da máquina pública impede crescimento da economia 5.out.2019 às 14h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
