{"categorias":[""],"corpora":"Em solo, no espaço e em base de dados, astrônomos descobrem mais exoplanetas\nEstamos em plena entressafra no estudo dos planetas fora do Sistema Solar, mas algumas notícias vão pipocando por aí para não deixar desalentadas as almas que, trancadas em casa ou não, ainda sonham com a maravilhosa variedade dos sistemas planetários lá fora. As modestas novidades vêm de de todo canto: dados de arquivo, telescópios em [...] ... Leia post completo no blog Leia mais (04/20/2020 - 01h00)\nEm solo, no espaço e em base de dados, astrônomos descobrem mais exoplanetas – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Comércio espacial Estação Espacial Internacional Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.abr.2020 à 1h00 Em solo, no espaço e em base de dados, astrônomos descobrem mais exoplanetas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Comparação do tamanho do recém-descoberto Kepler-1649 c com o da Terra. (Crédito: Nasa) Salvador Nogueira Estamos em plena entressafra no estudo dos planetas fora do Sistema Solar, mas algumas notícias vão pipocando por aí para não deixar desalentadas as almas que, trancadas em casa ou não, ainda sonham com a maravilhosa variedade dos sistemas planetários lá fora. As modestas novidades vêm de de todo canto: dados de arquivo, telescópios em solo e no espaço. Passamos da fase em que uma única fonte – o satélite Kepler, que realizou sua missão primária entre 2009 e 2013 – fornecia a descoberta de centenas de mundos a cada semestre. Mas os dados do velho Kepler, desativado por falta de combustível em 2018, continuam a ser garimpados pelos pesquisadores. Na semana que passou, a Nasa anunciou que uma das detecções feitas pelo satélite, de início marcada pelo sistema automático como “falso positivo”, é de fato um planeta. A reanálise cuidadosa dos dados revelou que a estrela Kepler-1649 tem um planeta com diâmetro praticamente igual ao da Terra (apenas 6% maior), em órbita que o coloca na zona habitável de sua estrela (recebendo cerca de três quartos da radiação com que o Sol banha a Terra). O novo planeta, cuja descoberta foi publicada no Astrophysical Journal Letters, ganhou a designação Kepler-1649 c, porque o b já havia sido descoberto em 2017, com diâmetro 28% superior ao da Terra, numa órbita superquente. A estrela-mãe é uma anã vermelha, menor que o Sol. Esses planetas estão a 300 anos-luz daqui, o que os tornam alvos promissores para futuras análises de sua composição. Por sinal, era para já estar acontecendo, se a Nasa tivesse conseguido cumprir o plano de lançar o Telescópio Espacial James Webb em 2018. Esse grande observatório terá a capacidade de captar a luz filtrada pela atmosfera desses mundos e, com isso, investigar sua composição. Atrasos com o projeto levaram à remarcação do lançamento para 2021 – e pode atrasar ainda mais, com a pandemia. Nesse ínterim, outras missões trabalham para fazer caracterizações de exoplanetas. O satélite europeu Cheops, lançado em dezembro de 2019, concluiu a qualificação de seus instrumentos, e a missão científica está pronta para começar. Em uma observação de teste, ele foi apontado para a estrela HD 93396, que tem um planeta gigante gasoso, como Júpiter. Mas quão gigante? O Cheops permitiu precisão inédita nessa estimativa: ele tem diâmetro de 181.600 km, com margem de erro de apenas 4.300 km. E os telescópios em solo continuam seu trabalho de formiguinha, achando planetas com observações individuais de cada estrela. A celebrada equipe da Universidade de Genebra acaba de reportar no periódico Astronomy & Astrophysics a descoberta, após sete anos de observações, de um sistema de seis planetas em torno da estrela HD 158259, na constelação do Dragão. São cinco mininetunos e uma superterra, em ressonância quase perfeita 3:2, o que significa dizer que, a cada três voltas ao redor de sua estrela de um planeta, o imediatamente mais externo dá duas voltas. E por aí seguimos, à cata de novos mundos. Mas o melhor ainda está por vir. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Nasa anuncia contrato com SpaceX para transporte de carga à órbita lunar Astrônomos encontram ‘elo perdido’ na evolução dos buracos negros Maior superlua do ano ocorre nesta terça SpaceX deve levar astronautas à estação espacial pela primeira vez em maio Em solo, no espaço e em base de dados, astrônomos descobrem mais exoplanetas Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
