{"categorias":[""],"corpora":"Organização oferece bolsas de viagens para eventos sobre jornalismo de dados\nJornalistas de todo o mundo podem receber ajuda de custo em viagens para participar de eventos que envolvam jornalismo e tecnologia. A oportunidade é oferecida pela organização mundial OpenNews, que está com uma seleção aberta para distribuir bolsas de viagens para jornalistas, desenvolvedores, designers e analistas que trabalhem com dados. As inscrições vão até 21 [...] ... Leia post completo no blog Leia mais (01/16/2020 - 10h50)\nOrganização oferece bolsas de viagens para eventos sobre jornalismo de dados – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.jan.2020 às 10h50 Organização oferece bolsas de viagens para eventos sobre jornalismo de dados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link OpenNews abre processo seletivo para ajuda de custo em viagens de jornalistas (Reprodução/Abraji) treinamento Jornalistas de todo o mundo podem receber ajuda de custo em viagens para participar de eventos que envolvam jornalismo e tecnologia. A oportunidade é oferecida pela organização mundial OpenNews, que está com uma seleção aberta para distribuir bolsas de viagens para jornalistas, desenvolvedores, designers e analistas que trabalhem com dados. As inscrições vão até 21 de janeiro e priorizam eventos que ocorram no primeiro semestre de 2020. A bolsa inclui um auxílio de US$ 500 (R$ 2.089), para deslocamento e hospedagem, além da cobertura integral da taxa de inscrição do evento. Para participar, é preciso preencher um formulário online disponibilizado no site da organização. Nele, o candidato precisa indicar um evento ao qual gostaria de ir, quais os interesses em participar dele e quais habilidades e conhecimentos ele acreditar ter para contribuir com o jornalismo de dados. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Folha abre inscrições para Programa de Treinamento em Jornalismo Diário Folha realiza pré-estreia gratuita seguida de debate do filme ‘Adoráveis Mulheres’ Editora Todavia lança prêmio de não-ficção para biografias e reportagens Repórter que sobreviveu a tiroteio dá dicas para entrevistar vítimas de trauma Jornalistas idealizam manchetes que gostariam de ler em 2020 Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
