{"categorias":[""],"corpora":"Crianças internadas no Hemorio têm um dia de herói com bombeiros\nCrianças do Instituto Estadual de Hematologia Arthur de Siqueira Cavalcanti (Hemorio), vinculado à Secretaria de Estado de Saúde do Rio de Janeiro (SES), tiveram hoje (7) um \"dia de herói\". Os pequenos pacientes internados no Hemorio receberam aventais personalizados com seus nomes, com a estampa do uniforme de bombeiros, além de brinquedos.\nCrianças internadas no Hemorio têm um dia de herói com bombeiros - 07/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Crianças internadas no Hemorio têm um dia de herói com bombeiros Crianças internadas no Hemorio têm um dia de herói com bombeiros Imagem: Mauricio Bazilio / SES / divulgação 00:00 07/11/2019 20h15 Crianças do Instituto Estadual de Hematologia Arthur de Siqueira Cavalcanti (Hemorio), vinculado à Secretaria de Estado de Saúde do Rio de Janeiro (SES), tiveram hoje (7) um \"dia de herói\". Os pequenos pacientes internados no Hemorio receberam aventais personalizados com seus nomes, com a estampa do uniforme de bombeiros, além de brinquedos. A ação foi iniciada no Hospital Estadual da Criança, em Vila Valqueire, zona oeste, no último dia 30, e se repetirá, até o final do ano, nos hospitais Adão Pereira Nunes (Duque de Caxias, Baixada Fluminense); Carlos Chagas (Marechal Hermes) e Getúlio Vargas (Penha), ambos da zona norte da capital; e Alberto Torres (São Gonçalo, região metropolitana do Rio). Relacionadas Professor viraliza pulando corda com aluno cadeirante: \"Me sinto honrado\" Campanha Papai Noel dos Correios 2019 é lançada em São Paulo Criança enfiada no celular: a inércia é um perigo e precisa ser evitada Humanização A iniciativa da SES objetiva tornar a rede hospitalar mais humanizada. Ao entregarem aventais e brinquedos aos pequenos pacientes, os bombeiros contam histórias de suas carreiras e explicam como é o dia a dia do trabalho da corporação. O diretor-geral do Hemorio, Luiz Amorim, disse que o apoio dado pelos bombeiros à iniciativa contribui para humanizar o tratamento às crianças nos hospitais. \"Hoje, os bombeiros foram ao Hemorio. Foi muito bom, emocionante, as crianças adoraram. É uma ação que vai na linha da humanização, que é meta que todo mundo persegue, do melhor atendimento, ainda mais em hospitais como o nosso, em que os pacientes têm doenças graves, crônicas.\" Amorim destacou que muitas crianças têm doenças causadas por alterações no sangue (falciformes) e sofrem várias internações ao longo da vida. São crianças com leucemia, que fazem quimioterapia e ficam, às vezes, meses internadas. \"É muito duro. E ações como essa fazem as crianças ficarem mais felizes e isso contribui para a resposta ao tratamento\". Amorim destacou ainda que o contato com os bombeiros, que são profissionais que se arriscam cotidianamente para salvar vidas, tornou o dia das crianças internadas especial. Trabalho conjunto O secretário de estado de Saúde, Edmar Santos, destacou o trabalho conjunto dos órgãos do governo em prol do bem-estar das crianças. \"Com essa ação, nosso objetivo é proporcionar um dia especial às crianças internadas nos hospitais da rede estadual com a presença dos bombeiros, nossos heróis da vida real. Levamos o sonho para perto delas, porque muitas se encantam com o gesto de salvar vidas\", disse. Os aventais hospitalares foram produzidos pela Fundação Santa Cabrini, vinculada à Secretaria de Estado de Trabalho e Renda. A instituição gerencia o trabalho prisional no estado do Rio de Janeiro e oferece aos internos a oportunidade de aprendizado de uma nova função. Os brinquedos distribuídos foram arrecadados durante os últimos dois meses pela SES, com apoio de outras 17 secretarias e órgãos do estado, que serviram como ponto de coleta. (Alana Gandra) Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Com voto de Toffoli, STF pode rever prisão após condenação em 2ª instância O que pode acontecer com Lula após STF decidir sobre prisão em 2ª instância STF derruba lei que determinava sigilo sobre gastos presidenciais Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Bolsonaro: não houve desinformação nas questões de múltipla escolha do Enem O presidente Jair Bolsonaro elogiou, em transmissão ao vivo pelo Facebook, o ministro da Educação Abraham... 07/11/2019 20h25 Agência Brasil Preso líder da quadrilha que furtava petróleo de dutos da Transpetro Policiais da Delegacia de Defesa dos Serviços Delegados prenderam nesta quinta-feira (7) Franz Dias Costa, em Cabo 07/11/2019 20h12 Estadão Conteúdo Correção: Relatório de CPI cita ex-secretário da Saúde de SP 07/11/2019 20h07 UOL Notícias - Cotidiano Toneladas de calçados e bolsas falsificados são recolhidas em Franca (SP) Os policiais do Deic (Departamento Estadual de Investigações Criminais) apreenderam cinco toneladas de calçados e... 07/11/2019 19h51 Estadão Conteúdo Celso de Mello vota contra prisão em 2ª instância e empata julgamento no STF 07/11/2019 19h41 UOL Notícias - Cotidiano Barco com universitários naufraga entre RS e SC; jovem está desaparecido Um barco que levava universitários naufragou na noite de ontem na divisa entre Santa Catarina e o Rio Grande do... 07/11/2019 19h19 Estadão Conteúdo Bolsonaro volta a receber viúva de Brilhante Ustra no Palácio do Planalto 07/11/2019 18h40 Estadão Conteúdo Comissão da OAB defende advogada que chamou ministros do STF por 'você' A Comissão Nacional de Defesa das Prerrogativas e Valorização da Advocacia do Conselho Federal da Ordem dos... 07/11/2019 18h28 Estadão Conteúdo Governo publica seis nomeações para diretoria da UIF, o antigo Coaf 07/11/2019 18h05 UOL Notícias - Cotidiano Policiais civis são presos suspeitos de escoltar carga de maconha em SP Dois policiais civis de Guaianazes foram presos hoje em flagrante suspeitos de escoltar um caminhão carregado com... 07/11/2019 18h04 Estadão Conteúdo Maia: 'Não é porque tem garimpo ilegal que a gente vai tratar de legalizar' 07/11/2019 17h38 Estadão Conteúdo Advogado vai à Justiça contra reembolso de R$ 157 mil por dentes de Feliciano O advogado mineiro Douglas Henrique Valente pediu à Justiça que anule o reembolso de R$ 157 mil pagos pela Câmara... 07/11/2019 17h35 UOL Notícias - Cotidiano Homem tem pênis atingido por ácido em SP; ex-namorada é suspeita Um pedreiro de 45 anos teve o pênis atingido por ácido na tarde de ontem. A suspeita de cometer o crime é uma... 07/11/2019 17h26 Estadão Conteúdo STJ condena União a indenizar ex-militares torturados na ditadura Os ministros da Primeira Turma do Superior Tribunal de Justiça (STJ) condenaram a União ao pagamento de R$ 30 mil... 07/11/2019 17h03 Estadão Conteúdo Gilmar Mendes vota contra execução da pena de condenados em segunda instância 07/11/2019 16h41 UOL Notícias - Cotidiano Radialista é acusado de racismo após chamar cabelo de Marielle de horroroso Uma polêmica marcou a edição de hoje do programa Bom Dia, da Rádio Guaíba, do Rio Grande do Sul. O apresentador... 07/11/2019 16h24 Estadão Conteúdo Cármen vota a favor de execução antecipada de pena; placar é de 5 a 3 07/11/2019 15h34 Estadão Conteúdo Vereadores de SP aprovam pacotão para escola de samba com isenção de impostos A Câmara Municipal aprovou na quarta-feira, 6, uma emenda incluída de última hora a um projeto que tratava de... 07/11/2019 15h30 Comissão Arns Os Avá-Guarani e as violações de Itaipu Por Julio José Araujo Junior e Manuela Carneiro da Cunha 07/11/2019 14h28 UOL Notícias - Cotidiano Júri absolve mulher acusada de matar mãe a marretadas; pedreiro é condenado Taliany Masquiza de Freitas Lourenço, 26, viveu com o pesadelo de ser presa e acusada de ser a mandante do... 07/11/2019 13h43 Estadão Conteúdo Decisão de Toffoli sobre Coaf leva STJ a suspender ação contra empresário 07/11/2019 13h39 Estadão Conteúdo Augusto Nunes agride Glenn Greenwald após ser chamado de 'covarde' ao vivo 07/11/2019 13h35 Estadão Conteúdo \"O lugar de Palocci é na cadeia\", reage advogado da Camargo Corrêa O criminalista Celso Vilardi, que representa a empreiteira Camargo Corrêa, disse que \"o lugar do sr. Palocci é na... 07/11/2019 13h13 Estadão Conteúdo Asfor Rocha avisa que vai processar Palocci 07/11/2019 13h12 Estadão Conteúdo 'A empresa entra confessando pecados e sai parceira institucional' 07/11/2019 12h32 Estadão Conteúdo Decreto promulga protocolo de integração educativa no Mercosul Decreto presidencial publicado hoje no Diário Oficial da União promulga o Protocolo de Integração Educativa e... 07/11/2019 12h27 UOL Notícias - Cotidiano Câmara de SP aprova projeto que proíbe copos, pratos e talheres de plástico A Câmara Municipal de São Paulo aprovou ontem o Projeto de Lei 99/2019 que veta o uso de tralhares, pratos, copos... 07/11/2019 12h24 Estadão Conteúdo MP autoriza prorrogação de contratos de médico veterinário pela Agricultura 07/11/2019 12h24 Estadão Conteúdo Governo publica edital de concessão da BR-101/SC 07/11/2019 12h21 Estadão Conteúdo Casos criminais são maioria em plenário do STF 07/11/2019 12h19 Estadão Conteúdo Grupos pressionam Corte para manter o entendimento atual 07/11/2019 12h17 UOL Notícias - Cotidiano Ex-prefeito de Santa Cruz da Baixa Verde (PE) é assassinado dentro de carro O médico Fernando Gomes, ex-prefeito da cidade de Santa Cruz da Baixa Verde (PE), foi assassinado dentro de um... 07/11/2019 12h06 Estadão Conteúdo 'Polêmicas de filhos podem ser estratégia' diz Ratinho Jr. 07/11/2019 12h06 Estadão Conteúdo 'Caçadores' de morcegos percorrem áreas verdes para catalogar animais 07/11/2019 12h03 Estadão Conteúdo Adolescente com arma e facão ataca alunos em escola de MG; dois são feridos Dois estudantes foram feridos por arma de fogo e golpe de facão em um ataque a uma escola da zona rural de Caraí,... 07/11/2019 11h41 UOL Notícias - Cotidiano Polícia investiga morte de recém-nascida em hospital; pai acusa médica A Polícia Civil de Itapira (SP) investiga a denúncia de que uma recém-nascida morreu depois de um suposto mau... 07/11/2019 11h36 UOL Notícias - Cotidiano Justiça condena RJ a indenizar menino atingido por bala de borracha A Justiça condenou o governo do Rio de Janeiro a indenizar por danos morais um menino que foi atingido no rosto... 07/11/2019 11h36 UOL Notícias - Cotidiano STJ condena União a indenizar ex-militares torturados na ditadura A Primeira Turma do Superior Tribunal de Justiça (STJ) condenou a União a pagar o valor de R$ 30 mil indenização... 07/11/2019 11h22 UOL Notícias - Cotidiano Vigilante e neto são assassinados dentro de casa no RJ Um vigilante de 38 anos e seu neto, de quatro anos, foram assassinados na madrugada de hoje em uma casa localizada 07/11/2019 10h45 Estadão Conteúdo Pedágio da Linha Amarela volta a ser cobrado no Rio 07/11/2019 10h39 Estadão Conteúdo Pais gostariam de mais tempo com filho recém-nascido, mas 1/4 não tira licença 07/11/2019 10h27 UOL Notícias - Cotidiano Jovem invade escola armado e fere dois alunos em Minas Gerais Um jovem invadiu a Escola Estadual Orlando Tavares, no distrito de Porto da Marambaia (MG), armado e deixou dois... 07/11/2019 10h25 Estadão Conteúdo Piauí e Tocantins inauguram na próxima semana Laboratórios de Genética Forense 07/11/2019 10h18 UOL Notícias - Cotidiano Chacina do Benfica: acusados são condenados a 189 e a 170 anos de prisão O Conselho de Sentença da 5ª Vara do Júri da Comarca de Fortaleza condenou, depois de 13 horas de julgamento, dois 07/11/2019 09h42 Estadão Conteúdo Decreto presidencial traz exoneração de Santa Rosa 07/11/2019 09h37 Estadão Conteúdo Papa cria arquidiocese e mais dois bispos na Amazônia 07/11/2019 08h46 Estadão Conteúdo PF cumpre mandados contra corrupção com base em delação de Palocci 07/11/2019 08h26 Estadão Conteúdo Câmara aprova em segundo turno PEC que cria a polícia penal 07/11/2019 08h16 ver mais"}
