{"categorias":[""],"corpora":"Time gaúcho | Inter resolve problema defensivo e chega a três jogos sem sofrer gols\nInter resolve problema defensivo e chega a três jogos sem sofrer gols\nInter resolve problema defensivo e chega a três jogos sem sofrer gols PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Internacional Times Inter resolve problema defensivo e chega a três jogos sem sofrer gols Eduardo Coudet resolveu os problemas defensivos do Internacional na temporada Imagem: Ricardo Duarte/Inter 00:00 Marinho Saldanha Do UOL, em Porto Alegre 10/02/2020 04h00 Classificação e Jogos Libertadores Depois de ver a bola aérea defensiva assustar, o Inter se estabilizou. O Colorado resolveu os problemas defensivos apresentados nos primeiros jogos do ano e já está há três partidas sem sofrer gols. Invicto no ano, o Inter só levou gols em dois dos seis compromissos disputados até agora. Pelotas e São Luiz conseguiram vencer a meta defendida por Marcelo Lomba. E nos três últimos jogos, contra Ypiranga, Universidad de Chile e Novo Hamburgo, nenhum gol foi sofrido. Relacionadas Novo xodó do Goiás brilhou na base da Inter e deixou Itália após 12 anos Em 10 dias, Boschilia \"cava\" espaço no Inter e ameaça posto de Patrick Coudet explica troca no intervalo em vitória do Inter: \"A bola não corria\" \"Trabalhamos bastante e estamos bem. Conseguimos corrigir as falhas, não fomos ameaçados nos últimos jogos. E com o tempo, temos muito ainda a crescer\", disse o técnico Eduardo Coudet. E os vazamentos pararam independente das trocas na equipe. Contra Ypiranga e Novo Hamburgo foram os reservas que representaram o time, já contra Universidad de Chile, pela Libertadores, foram os titulares. \"Estamos fazendo muito bem nosso trabalho. Mas é mais importante que estamos conquistando os resultados, que deixam tudo mais tranquilo. Estamos crescendo, e com o tempo iremos melhorar\", explicou o treinador. Mas não basta apenas não sofrer. Na próxima terça, contra a Universidad de Chile, o Colorado precisa marcar. Com empate em 0 a 0 no duelo de ida, quem vencer avança para a próxima eliminatória da fase preliminar, contra Macará ou Tolima. Empate sem gols, repetindo o jogo do Chile, leva a decisão para os pênaltis. E igualdade com gols elimina o Inter. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Cúpula do Fla se esquiva sobre Ninho e vive pior crise 1 ano após tragédia Neymar diz que jogará em time de Beckham nos EUA: \"Já arrumei meu contrato\" Neymar pai trava briga de R$ 3,5 milhões por aquisição de helicóptero Esporte Futebol Libertadores - 2020 PUBLICIDADE Do UOL, em Porto Alegre© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Onde assistir à decisão do Inter na Libertadores: assine UOL Esporte Clube O Internacional decide se continua na Libertadores rumo à fase de grupos nesta terça-feira (11), às 19h15 (horário 10/02/2020 19h30 Arnaldo Ribeiro: \"Argentina já vai ganhar a Copa América, a gente já sabe\" 10/02/2020 17h22 Mauro Cezar: \"Dia 8 de fevereiro, o Flamengo não deveria jogar nunca mais\" 10/02/2020 17h07 Juca Kfouri: \"Se o Corinthians ficar fora, não será culpa do Tiago Nunes\" 10/02/2020 16h40 Posse de Bola #19: Diniz e Nunes entram pressionados em semana de clássico 10/02/2020 16h17 Posse de Bola #19: \"Se o Diniz perder para o Corinthians, ele corre risco\" No episódio #19 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 10/02/2020 12h27 Gre-Nal: Renato se nega a falar do Inter e Maicon vê \"jogo de detalhes\" \"Não tenho que falar do Internacional\", assim Renato Gaúcho encerrou sua entrevista coletiva após a derrota por 2... 10/02/2020 12h00 Gauchão fecha 1ª fase com metade dos clubes na luta contra o rebaixamento A fase de classificação do primeiro turno do Campeonato Gaúcho terminou no domingo, com três partidas — entre elas 10/02/2020 12h00 Como até Corinthians pode influenciar em data e hora do 1º Gre-Nal do ano Grêmio e Internacional vão se enfrentar na semifinal do primeiro turno do Gauchão, mas a FGF (Federação Gaúcha de... 10/02/2020 10h54 Libertadores: regulamento de 2020 permite que atleta atue por dois clubes \"É quarta-feira!\", gritou a torcida na Arena Corinthians após a derrota do time para a Inter de Limeira, pelo... 10/02/2020 04h00 Em 10 dias, Boschilia \"cava\" espaço no Inter e ameaça posto de Patrick Gabriel Boschilia tem 10 dias de Inter. Apresentado no fim de janeiro, ele ainda sofreu com a sequência de jogos e 09/02/2020 04h00 Coudet explica troca no intervalo em vitória do Inter: \"A bola não corria\" Eduardo Coudet explicou a saída de Nonato no intervalo da vitória do Inter por 2 a 0 sobre o Novo Hamburgo, hoje... 08/02/2020 19h56 \"Atingimos o objetivo\", diz Marcos Guilherme após gol em vitória do Inter Marcos Guilherme foi o autor do segundo gol do Inter na vitória por 2 a 0 sobre o Novo Hamburgo, hoje (08), pela... 08/02/2020 19h11 Inter bate o Novo Hamburgo, confirma 1º lugar e espera adversário da semi Com reservas, o Internacional venceu o Novo Hamburgo por 2 a 0, hoje (08), no Beira-Rio. Com 13 pontos, o Colorado 08/02/2020 18h56 Coudet repete reservas do Inter para pegar o Novo Hamburgo. Veja o time Eduardo Coudet confirmou time reserva do Inter para encerrar a primeira fase do Campeonato Gaúcho. A equipe para... 08/02/2020 16h07 Menos clubes possuem certificado de base um ano após incêndio no Flamengo Um ano após o incêndio no centro de treinamento do Flamengo que matou dez jogadores da categoria de base, diminuiu 08/02/2020 04h00 Solução caseira? Inter tem atacante que ainda não estreou na temporada Enquanto não esconde a busca por um jogador de frente no mercado da bola, o Internacional tem um atacante que... 08/02/2020 04h00 Inter tem posição aberta no meio-campo para Libertadores; veja as opções Enquanto os reservas entram em campo hoje (8) para encarar o Novo Hamburgo, o treinador argentino Eduardo Coudet... 08/02/2020 04h00 Galhardo fala em \"cabeça fria\" para Inter encarar decisões: \"Manter foco\" Thiago Galhardo disse que estar focado nas partidas pode ser fundamental para o Inter. O Colorado abre uma... 07/02/2020 18h04 Inter x Novo Hamburgo: Saiba como assistir o jogo do Campeonato Gaúcho Internacional e Novo Hamburgo jogam amanhã (08) às 17h (de Brasília), pela quinta rodada da primeira fase do... 07/02/2020 17h52 Fora de lista, 'substituto de Iago' fica sem espaço e pode deixar o Inter Contratado como substituto de Iago, Natanael jamais conseguiu se firmar no Inter. Depois de conviver com a reserva 07/02/2020 12h00 Após inscrição, Inter renova com meio-campista Juliano Fabro O Internacional renovou contrato com o meio-campista Juliano Fabro até o fim deste ano. Após ser inscrito no... 07/02/2020 11h36 Coudet encontra grupo aberto a novas ideias e acelera adaptação no Inter Eduardo Coudet encontrou no Inter um grupo aberto para suas ideias. No clube há um mês, o treinador argentino não... 07/02/2020 04h00 Clubes perdem R$ 120 mi com ausência do Athletico-PR no ppv e antecipações O fato de o Athletico não ter assinado contrato do Brasileiro de pay-per-view e antecipações feitas com aval da... 07/02/2020 04h00 Libertadores pressiona Coudet e Tiago Nunes O bom senso e a razão mostram que é preciso ter paciência com trabalho de técnico recém-chegado a um clube, ainda... 07/02/2020 04h00 Volante do Inter valoriza preparação para encarar sequência decisiva O volante Damian Musto crê que a preparação seja fundamental para o Inter encara a semana decisiva que se... 06/02/2020 17h41 Apesar de documento, Inter não acredita em punição severa para La U Apesar de se preparar para enviar nesta quinta-feira um documento à Conmebol manifestando seu descontentamento com 06/02/2020 14h45 Fogaça: O Internacional e o eterno debate entre posição e função no futebol Foi uma estreia com luta e entrega física, e um resultado que não agradou ao torcedor: o batismo na Libertadores... 06/02/2020 13h18 Como a Libertadores influenciará o Inter nas decisões do Gauchão Envolvido em duas competições, o Inter precisará dividir atenções nas próximas semanas. Enquanto tem a primeira... 06/02/2020 12h00 Moisés é vítima de xingamentos racistas na web; Inter tomará providências O lateral esquerdo Moisés, do Inter, foi alvo de xingamentos racistas durante a transmissão de sua entrevista... 06/02/2020 11h10 Copa do Brasil e a democracia de mentira Imaginem uma partida de tênis, melhor de 3 sets, em que um tenista já comece com 1 set a 0. Ou uma corrida de... 06/02/2020 06h00 Coronavírus: Palmeiras e Inter aguardam times chineses para agir no mercado O Palmeiras e o Internacional estão atentos às notícias sobre o coronavírus, especialmente pelas consequências que 06/02/2020 04h00 Escassez, recursos e disponibilidade: Inter luta para achar último reforço Não está fácil contemplar o pedido de Eduardo Coudet e contratar mais um atacante para o Inter. A direção do clube 06/02/2020 04h00 Lateral do Inter diz que confusão atrapalhou o time no Chile: \"Lamentável\" Os protestos ocorridos durante a partida entre Universidad de Chile e Internacional, ontem, em duelo de ida da... 05/02/2020 18h29 \"Não vejo a menor condição de ter jogo lá\", diz Rizek após empate do Inter Após a grande confusão no empate entre Internacional e Uviversidad de Chile pela fase preliminar da Libertadores,... 05/02/2020 16h04 Edenilson \"não confiou\" em D'Ale em chance perdida pelo Inter: \"Ele avisou\" Edenilson teve a primeira grande chance do empate em 0 a 0 entre Inter e Universidad de Chile, ontem, pela fase... 05/02/2020 14h44 Tranquilidade e um atacante: Coudet espera armas para mudar o Inter Eduardo Coudet está mudando o Inter. Segundo o treinador, partindo de um time mais recuado para um futebol mais... 05/02/2020 12h00 Por que a confusão no jogo do Inter não apareceu na transmissão da TV Enquanto o segundo tempo do jogo entre Universidad de Chile e Inter, ontem (4), era disputado, nas arquibancadas... 05/02/2020 04h00 Com VAR, Brasileiro teve redução de quatro erros graves por rodada, diz CBF Com o uso do VAR, o Brasileiro teve uma redução de quatro erros graves por rodada no Brasileiro, segundo dados da... 05/02/2020 04h00 Conmebol abrirá processo disciplinar para avaliar confusão em jogo no Chile A Conmebol abrirá um processo disciplinar para averiguar as confusões ocorridas durante a partida entre... 04/02/2020 21h56 Inter enviará reclamação à Conmebol após confusão em jogo no Chile O Internacional enviará um ofício a Conmebol citando a confusão durante o empate em 0 a 0 contra a Universidad de... 04/02/2020 21h14 Eduardo Coudet explica meio-campo \"defensivo\" e pede tempo no Inter Eduardo Coudet explicou a utilização de quatro jogadores de características defensivas no meio-campo do Inter.... 04/02/2020 20h52 Jogo do Inter no Chile tem incêndio dentro de estádio e briga com polícia A partida entre Internacional e Universidad de Chile teve uma grande confusão no segundo tempo, dentro do estádio, 04/02/2020 20h20 Inter fica com um a mais, pressiona, mas só empata com La U na estreia O Internacional ficou com um jogador a mais por aproximadamente 20 minutos, pressionou, rondou a área, mas não... 04/02/2020 19h54 Inter vai com Guerrero e sem novidades para enfrentar La U; veja o time O Internacional escalou Paolo Guerrero e não teve novidades para encarar a Universidad de Chile, hoje (04), em... 04/02/2020 16h58 Tensão no Chile: La U reforça segurança e teme punição em jogo com Inter A Universidad de Chile está preocupada. As frequentes manifestações no país deixam o clube ameaçado de suspensão,... 04/02/2020 14h08 Protegido de desgaste e assédio, Guerrero busca título inédito com o Inter Paolo Guerrero foi o assunto mais frequente durante o recesso no futebol do Inter. Assediado pelo Boca Juniors, a... 04/02/2020 04h00 Juca: \"O custo-benefício do Willian é extraordinário para qualquer time\" Reserva do Palmeiras no início da temporada, o atacante Willian é o artilheiro do Palmeiras no Campeonato Paulista 04/02/2020 04h00 ver mais PUBLICIDADE"}
