{"categorias":[""],"corpora":"Diplomatas avaliam anúncio | EUA retiram status de país em desenvolvimento do Brasil para regras comerciais \nEUA retiram status de país em desenvolvimento do Brasil para regras comerciais\nDecisão da Casa Branca retira status de país em desenvolvimento do Brasil - 10/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Jamil Chade Decisão da Casa Branca retira status de país em desenvolvimento do Brasil 00:00 Jamil Chade Jamil Chade https://noticias.uol.com.br/colunas/jamil-chade/ Jamil Chade é correspondente na Europa há duas décadas e tem seu escritório na sede da ONU em Genebra. Com passagens por mais de 70 países, o jornalista paulistano também faz parte de uma rede de especialistas no combate à corrupção da entidade Transparência Internacional, foi presidente da Associação da Imprensa Estrangeira na Suíça e contribui regularmente com veículos internacionais como BBC, CNN, CCTV, Al Jazeera, France24, La Sexta e outros. Vivendo na Suíça desde o ano 2000, Chade é autor de cinco livros, dois dos quais foram finalistas do Prêmio Jabuti. Entre os prêmios recebidos, o jornalista foi eleito duas vezes como o melhor correspondente brasileiro no exterior pela entidade Comunique-se. Colunista do UOL 10/02/2020 17h16 Medida tem como objetivo reduzir a capacidade de economias emergentes de subsidiar suas exportações. Além do Brasil, mais de 20 países foram afetados. Uma decisão publicada nesta segunda-feira pela Casa Branca retira o Brasil e cerca de 20 outros países da lista das economias que contam com certos privilégios por seu status de país em desenvolvimento. Com a mudança, o governo de Donald Trump ganha maior margem para aplicar barreiras comerciais a produtos brasileiros, indianos e chineses, caso comprovem que esses bens são subsidiados acima de um teto. Diplomatas brasileiros admitiram que estão avaliando o anúncio, que se limita a tratar especificamente de temas relacionados com investigações contra práticas comerciais consideradas como injustas. Procurado, o Itamaraty ainda não deu uma resposta oficial sobre a posição do governo e nem se havia sido informado pela Casa Branca sobre o anúncio que seria feito. No caso do Brasil, uma negociação entre Trump e o Planalto em 2019 indicou que o governo de Jair Bolsonaro estava disposto a abrir mão de seu status de país em desenvolvimento para futuras negociações na OMC. Isso ocorreria em troca do apoio da Casa Branca para a adesão do Brasil na OCDE. Mas tal acordo não previa a questão de imposição de barreiras comerciais. Numa nota técnica, o governo Trump anunciou que estava reduzindo o número de países em desenvolvimento que poderia receber privilégios e não ver barreiras sendo erguidas contra seus produtos. Uma barreira comercial, pelas regras da OMC, pode apenas ser aplicada pelos EUA se a investigação mostrar que os subsídios dados por um país a um produto ultrapassou um certo percentual. Washington, porém, insiste que tal regra deve existir apenas para os países mais pobres. Para as grandes economias emergentes, o critério não pode ser o mesmo e a imposição de uma barreira deve seguir as mesmas normas que para países ricos. Na prática, Trump passa a exigir que os subsídios dados por China, Brasil ou Índia sigam os mesmos critérios que ele aplica para Alemanha ou Japão. Na metodologia revista, abre-se a possibilidade para que o governo americano puna exportações estrangeiras de países que, até então, eram relativamente protegidos por terem um status de economia em desenvolvimento. Para a Casa Branca, porém, a lista anterior datava de 1998 e, portanto, era \"obsoleta\". Um dos novos aspectos avaliados pelo governo Trump é a presença de uma economia no G-20, como é o caso do Brasil. \"O G20 é um fórum de cooperação econômica internacional, que reúne grandes economias e representantes de grandes instituições internacionais, tais como o Banco Mundial e o Fundo Monetário Internacional\", diz a nota da Casa Branca. \"Dado o significado econômico global do G20, e o peso econômico coletivo dos seus membros (que representa uma grande parte da produção e comércio econômico global), a adesão ao G20 indica que um país é desenvolvido\", considera o governo americano. Assim, Argentina, Brasil, Índia, Indonésia e África do Sul \"não são elegíveis\" para manter certos privilégios que impediam o governo americano a abrir investigações contra produtos desses países. A Casa Branca admite que tomou essa decisão, mesmo sabendo que a renda per capita desses países é baixa. Ainda que o Brasil possa ser afetado, a nova lista visa principalmente retirar qualquer privilégio comercial da China. Assim como a economia brasileira, os chineses se apresentam na OMC como um país em desenvolvimento. Na prática, as regras permitem que países em desenvolvimento tenham um maior tempo para abrir suas economias e manter certas proteções. A meta é de dar espaço para o combate à pobreza. Trump, porém, vem alertando que foram justamente essas regras que permitiram que a China pudesse se desenvolver e passar a ameaçar a produção americana. Enquanto isso, resguardaria seu status de \"economia em desenvolvimento\". ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Veja antes e depois de locais alagados pelas chuvas em São Paulo Em SP, dia mais chuvoso em 25 anos tem móveis submersos e moradores ilhados Teorias conspiratórias disparam com morte de miliciano ligado a Flávio Internacional Jamil Chade Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Jamil Chade Em trecho inédito de \"Democracia em Vertigem\", Bolsonaro ataca a cultura Imagens inéditas das entrevistas realizadas por Petra Costa para produzir seu documentário Democracia em Vertigem... 09/02/2020 20h28 Maduro ignora pedido e Suíça tem de liberar US$ 73 mi ligados à Odebrecht Sem a cooperação do governo de Nicolas Maduro, a Suíça é obrigada a abandonar um processo penal contra um... 08/02/2020 04h00 Reforma da Fifa esbarra em falta de transparência em órgão de ética Em disputa contra entidade máxima do futebol, brasileiro se depara com recusa de comitê em fornecer informações... 07/02/2020 11h11 Coronavírus gera censura na web da China, que teme transparecer descontrole A morte do médico chinês que tentou alertar colegas sobre o surto de coronavírus abre uma nova crise na cúpula do... 07/02/2020 06h44 Denúncia contra Glenn ameaça jornalismo no Brasil, diz relator da ONU O relator da ONU sobre liberdade de expressão, David Kaye, enviou uma carta ao governo brasileiro para cobrar... 06/02/2020 12h23 Santos Cruz vê \"sensacionalismo\" e diz que críticas da ONU não são claras As auditorias da ONU carecem de objetividade e não tratam da realidade do ambiente operacional. Foi assim que o... 06/02/2020 12h01 Por unanimidade, parlamento regional belga vota contra acordo com Mercosul O Parlamento da Valônia, na Bélgica, adota uma resolução contra o acordo entre a União Europeia e o Mercosul. Os... 06/02/2020 10h47 Relatora da ONU pede que Bolsonaro desista de pastor evangélico na Funai A relatora da ONU para o direito dos povos indígenas, Victoria Tauli-Corpuz, criticou a decisão do governo... 05/02/2020 15h18 Brasil e EUA promovem aliados de Guaidó na ONU Os governos do Brasil e dos EUA promovem aliados de Juan Guaidó em um evento nas Nações Unidas. Nesta... 05/02/2020 11h04 Plano contra coronavirus custará R$ 2,8 bi, alerta OMS Documentos internos da Organização Mundial da Saúde (OMS) alertam que governos terão de investir mais de US$ 675... 05/02/2020 07h07 Queixa de Lula na ONU afirma que Moro cogitava ser presidente já em 2018 A queixa levada pelos advogados do ex-presidente Luiz Inácio Lula da Silva ao Comitê de Direitos Humanos da Nações 01/02/2020 04h00 OMS: Brasil e mais países devem se preparar para contenção do coronavirus A declaração de emergência sanitária global coloca sobre o governo brasileiro e todos aqueles sem o registro de... 30/01/2020 17h34 OMS decreta emergência sanitária global por conta do novo coronavírus A Organização Mundial da Saúde (OMS) decreta uma emergência sanitária global por conta do novo coronavírus. A... 30/01/2020 16h43 OMS prepara plano global contra coronavírus Documentos oficiais revelam que 100 mil pessoas estão sob algum tipo de acompanhamento na China, seja por ter... 30/01/2020 11h41 PSOL cobra explicação do governo sobre a ajuda aos brasileiros na China Deputados do PSOL solicitam ao ministro da Saúde, Luiz Henrique Mandetta, esclarecimentos sobre a forma pela qual... 30/01/2020 09h59 OMS convoca reunião para determinar se declara emergência global Para direção da OMS, \"o mundo inteiro precisa estar em alerta, preparado e tomar ações\" 29/01/2020 12h39 Políticas focadas apenas em abstinência não funcionam, alerta OMS A Organização Mundial da Saúde (OMS) alerta que políticas que se concentraram unicamente no estímulo à abstinência 29/01/2020 07h28 Missão chefiada por Santos Cruz quebrou normas e ignorou registros, diz ONU As forças de paz da ONU (Organização das Nações Unidas) na República Democrática do Congo (RDC), chamadas pela... 29/01/2020 04h02 Para Itamaraty, invadir embaixada no DF foi ato legítimo da gestão Guaidó O Itamaraty não qualificou de \"invasão\" a ação contra a embaixada da Venezuela em Brasília por aliados de Juan... 28/01/2020 11h48 Governos planejam evacuação de cidadãos e suspendem transporte com China Japão, EUA, Índia, Alemanha, Coreia do Sul e França anunciam medidas para enviar aviões para retirar seus... 28/01/2020 08h14 Surto ameaça se transformar em crise política A tentativa de autoridades chinesas de contornar a crise do coronavírus ameaça se transformar em uma crise... 27/01/2020 17h58 \"Vi a banalização da morte\", diz sobrevivente de Auschwitz O belga Paul Sobol tinha apenas 18 anos quando foi levado ao campo de concentração com sua família. Nunca mais viu 27/01/2020 12h00 Japão pressiona Brasil por demora em mudar Lei de Informática O governo do Japão pressionou o Brasil por ainda não ter implementado as decisões da OMC que condenaram os... 27/01/2020 11h56 \"Chineses serão agressivos\" nas privatizações em SP até 2022, afirma Doria O governador de São Paulo, João Doria, afirma que vai acelerar os programas de desestatização no estado em 2020 e... 25/01/2020 04h01 Sem Trump, Brasil negocia com China e UE criação de \"tribunal provisório\" O Brasil se une a potências como China e UE para negociar a criação de uma espécie de \"tribunal provisório\" que... 24/01/2020 10h47 Doria sai em defesa de Moro e ataca criação de novo ministério O governador de São Paulo, João Doria (PSDB), afirmou nesta sexta-feira ser contrário à ideia de uma divisão do... 24/01/2020 09h44 Torcedores devotos colocam saúde em risco, alerta pesquisa de Oxford Que a vida de um torcedor devoto e entregue ao seu time não é fácil, todos sabem. Mas um estudo agora revela que... 24/01/2020 05h40 Sob pressão, China manobra para abafar emergência sanitária global Depois de sete horas de reuniões entre especialistas na Organização Mundial da Saúde, adiamentos de anúncios e... 24/01/2020 04h00 OMS diz que é cedo demais para declarar emergência global por coronavirus A Organização Mundial da Saúde (OMS) decretou o coronavírus ainda não deve ser considerado como uma emergência... 23/01/2020 15h25 Cortejado por nacionalistas, Bolsonaro gera indignação de grupos indianos O presidente Jair Bolsonaro embarca para a Índia, onde será o convidado de honra para acompanhar os desfiles do... 23/01/2020 10h00 Resistência de parlamentos europeus ameaça travar acordo do Mercosul com UE Os acordos comerciais fechados pelo governo brasileiro com a Europa em 2019 enfrentam resistências nos parlamentos 23/01/2020 04h00 Brasil cai em índice que mede democracias no mundo O Brasil caiu no ranking que avalia o desempenho democrático dos governos. A classificação de 2019 foi publicada... 22/01/2020 17h10 Ação contra Glenn pode ser tentativa de intimidação, diz relator da ONU O relator da ONU sobre liberdade de expressão, David Kaye, vai cobrar do governo brasileiro explicações sobre a... 21/01/2020 17h11 Ação de Bolsonaro é questionável em relação à democracia, alerta alemã O uso de referências nazistas pelo ex-secretário de Cultura, Roberto Alvim, repercutiu dentro do Parlamento... 21/01/2020 12h40 Histórica, decisão proíbe governos de deportar vítimas de mudança climática O Comitê de Direitos Humanos da ONU declara que governos não podem deportar indivíduos que enfrentam os impactos... 21/01/2020 06h26 Privatização coloca Brasil como 4º maior destino de investimentos no mundo A economia brasileira passou da 6ª para a 4ª posição no ranking dos principais destinos de investimentos do mundo, 20/01/2020 17h48 Taxa de desemprego no Brasil irá se manter em patamares elevados, prevê OIT O Brasil irá manter uma taxa elevada de desemprego nos próximos anos, mesmo que uma certa redução seja registrada. 20/01/2020 17h00 China freia juristas evangélicos do Brasil na ONU O governo da China criou obstáculos para que uma entidade de juristas evangélicos brasileiros passe a contar um... 20/01/2020 16h50 Concentração de renda sobe e Bolsonaro aprofunda desigualdade, diz Oxfam O número de bilionários do mundo duplicou nos últimos dez anos e essa camada já soma mais recursos que 60% da... 20/01/2020 05h36 O dia em que me perguntaram se deveriam me saudar com um gesto nazista 20/01/2020 04h00 \"Pirralha\" Greta Thunberg manda recado a Jair Bolsonaro: \"Escute a ciência\" \"Escute a ciência\". Foi com apenas poucas palavras que a ativista sueca Greta Thunberg respondeu quando lhe... 18/01/2020 04h00 No exterior, Alvim já flertou com referências totalitárias 17/01/2020 11h16 Recuperação do Brasil será \"lenta\" e abaixo da média mundial, diz ONU A economia brasileira dá sinais de recuperação em 2020 e 2021. Mas a expansão ficará abaixo do esperado, será... 16/01/2020 14h00 Suíça condena dono de conta que abriu revelações sobre propinas do PMDB Expedito Machado, filho do ex-presidente da Transpetro, Sergio Machado, foi condenado na Suíça por lavagem de... 16/01/2020 05h53 À ONU, Brasil esconde ditadura e fala em anistiar crimes de desaparecimento Um documento elaborado pelo governo de Jair Bolsonaro sobre desaparecimentos forçados no Brasil omite a existência 15/01/2020 04h00 Sem Bolsonaro, Davos coloca Amazônia e Greta na agenda Para marcar seus 50 anos, o Fórum Econômico Mundial reservou um espaço especial neste ano para o meio ambiente. Na 14/01/2020 10h10 Naji Nahas é alvo dos EUA por suspeita envolvendo Telecom Italia no Brasil Atendendo a um pedido do Brasil, a Justiça dos EUA inicia um levantamento das contas no exterior de Naji Nahas. A... 14/01/2020 04h00 Extrema-direita é epidemia, e cinema uma cura, diz Petra, indicada ao Oscar Petra Costa, indicada ao Oscar por seu documentário Democracia em Vertigem, espera que seu trabalho tenha um... 13/01/2020 13h24 ver mais PUBLICIDADE"}
