{"categorias":[""],"corpora":"Tom Cavalcante e mais | Veja famosos que fizeram bate-e-volta entre Globo e Record\nVeja famosos que fizeram bate-e-volta entre Globo e Record\nSem maldição: Veja artistas que fizeram bate-e-volta entre Globo e Record - 10/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Ricardo Feltrin Sem maldição: Veja artistas que fizeram bate-e-volta entre Globo e Record .2015 - Tom Cavalcante volta a se apresentar na Globo após 11 anos \"banido\" Imagem: Reprodução/TV Globo 00:00 Ricardo Feltrin Ricardo Feltrin http://tvefamosos.uol.com.br/colunas/ricardo-feltrin/ Ricardo Feltrin é colunista do UOL desde 2004. Trabalhou por 21 anos no Grupo Folha, como repórter, editor e secretário de Redação, entre outros cargos. Colunista do UOL 10/02/2020 00h18 Resumo da notícia Há 16 anos Tom Cavalcante desafiou Globo e foi para a Record Furiosa, Globo decretou que ele jamais voltaria a pisar na emissora O \"jamais\" durou 11 anos e Tom voltou à TV da família Marinho No fim, ele abriu a porta de vai-vem para dezenas de outros artistas Há 16 anos algo impensável ocorreu no mundo da TV brasileira. Um artista renomado, um humorista famoso, com carreira estável na Globo, milionário, decidiu deixar a emissora líder e mudar para a então terceira colocada, a Record. Relacionadas Rafinha Bastos se apresenta na Broadway dia 26 Fico triste com essa guerra judicial, diz amigo de Gugu Veja notícias exclusivas na coluna de Ricardo Feltrin O artista era Tom Cavalcante, então considerado um sucessor de Chico Anysio. Era o dia 30 de junho de 2004 quando o fato inconcebível aconteceu. Tom, então com 42 anos, rescindiu contrato com a Globo pouco antes de seu término, e na mesma noite assinou um vínculo de três anos com a Record, com renovação automática por outros três. Este colunista foi o arauto da notícia que caiu como uma bomba não só entre os fãs da TV mas principalmente dentro da Globo. https://www1.folha.uol.com.br/folha/colunas/ooops/ult340u784.shtml Tom estava farto de ver seus projetos serem engavetados um a um na emissora carioca. A Record estava no início de um projeto de longo prazo, com dinheiro em caixa e tinha o objetivo ambiciosíssimo até o fim daquela década de superar a Globo no ibope. Sua decisão à época foi considerada um suicídio profissional. Foi o ano que a Globo declarou guerra não à Record -a quem já desprezava solenemente—, mas a seu próprio elenco. A direção da emissora fez chegar uma promessa (ou melhor um alerta de maldição) a todos os seus funcionários, artistas ou não. Aquele que ousasse a repetir o gesto de Tom Cavalcante teria seu mesmo destino: ser banido para todo o sempre de qualquer vínculo com o Grupo Globo. Por longos 11 anos Tom esteve de fato longe da Globo. Mas, o imponderável aconteceu e ele retornou. No dia 21 de maio de 2015, após muito lobby do amigo Fausto Silva, Tom voltou a se apresentar no palco da emissora e encerrou a proscrição no \"Domingão do Faustão\". https://noticiasdatv.uol.com.br/noticia/televisao/proibido-durante-11-anos-tom-cavalcante-volta-a-globo-dia-21-8149 Bem, tudo isso é história e a vida deu muitas voltas e hoje não existe mais nada disso. Inúmeros artistas globais já foram para a Record, retornaram à Globo e depois voltaram para a Record etc. C om um número limitado de artistas realmente talentosos, parece já haver mais sentido em criar essas regras de banimento ou de amaldiçoamento. A coluna traz hoje uma lista de mais de 40 profissionais que já fizeram um bate-volta nas emissoras arquiinimigas. Se vocês, leitores, lembrarem de mais nomes, incluam no sistema de comentários do UOL abaixo. Mas, que fique registrado: o pioneiro e corajoso foi Tom. Tom Cavalcanti Paulo Vieira Fabio Porchat Marcio Garcia Marcelo Serrado Bianca Rinaldi Paloma Duarte Tuca Andrada Milhem Cortaz Leticia Colin Emilio Dantas Chay Suede Sophia Abrahão Artur Aguiar Micael Borges Lua Blanco Paola Oliveira Diego Montez Gabriela Moreyra Helena Fernandez Silvia Pfeifer Eduardo Galvão Heitor Martinez Raphael Viana[ Bruno Ferrari Ana Maria Braga Sergio Marone Vanessa Gerbelli André Bankoff Carla Marins Igor Rickli Dudu Azevedo Paloma Bernardi Angelo Paes Leme Cristine Fernandes Claudia Melo Ernani Moraes Valentina Bulc Paulo Gorgulho Luciana Braga Eri johson Kadu Moliterno Roberto Bontempo André Martins Viviane Araujo Ricardo Feltrin no Twitter, e site Ooops ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Humor da TV Globo está dividido e em guerra após denúncias de assédio BBB 20: Comissária de bordo acusa, em vídeo, ter sido chantageada por Pyong Guilherme chora por Gabi e pede conselho para Rafa TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ricardo Feltrin Rafinha Bastos: Após glória e inferno, agora ele emerge na Broadway Rafinha viveu um longo período de glória, depois desceu ao inferno e agora reemerge triunfalmente na Broadway, a... 09/02/2020 12h33 Colunista do \"A Tarde é Sua\" ameaça colega e é afastado do ar O colunista Felipeh Campos, que integra a bancada do programa \"A Tarde é Sua\", da RedeTV, foi afastado do programa 08/02/2020 13h32 Após vazamento de áudio interno, clima pesa na direção da RedeTV Conforme o site Notícias da TV revelou ontem, a direção da RedeTV decidiu apurar quem foi o responsável pelo... 07/02/2020 10h44 RedeTV atrasa pagamento de novo; programa sofre cortes Em uma reunião com tom grave e quase apocalíptico, a equipe do programa vespertino \"A Tarde é Sua\", da RedeTV, foi 06/02/2020 10h17 TV paga estreia reality que decora casa de famílias em 24 horas Primeira produção 100% nacional do jovem canal HGTV, \"24 Horas Pra Redecorar\" estreia no próximo dia 16 de março... 05/02/2020 09h45 \"Fico triste com essa guerra judicial\", diz melhor amigo de Gugu Homero Salles foi escudeiro de Gugu Liberato por mais de de 35 anos. É gestor da produtora GGP, de Gugu e também... 04/02/2020 00h36 Sem espaço em SP, Ronnie Von negocia com TV Aparecida Depois de trabalhar arduamente por 15 anos na TV Gazeta, aonde estava entre as maiores audiências da casa com o... 03/02/2020 07h47 Assinantes piratas não acham que cometem delito, diz ex-diretor da Globosat Executivo, jornalista, surfista e baterista, Alberto Pecegueiro passou mais da metade de sua vida no Grupo Globo e 02/02/2020 00h09 Exclusivo: Pirataria dobra ibope dos jogos de futebol em PPV no Brasil Mais da metade dos domicílios no Brasil que assiste aos jogos de futebol por meio do pay-per-view (PPV) pode estar 01/02/2020 03h06 Amazon retira biografia de ex de Senna do catálogo; autora recorre A recém-lançada biografia de Adriane Yamin, na qual ela conta seus anos de namoro com Ayrton Senna (1960-1994),... 01/02/2020 00h09 Justiça bloqueia cachê de Beth Szafir por dívida de marido morto A Justiça de São Paulo determinou a penhora do cachê de Beth Szafir no reality \"Os Szafirs\", que deve ir ao ar no... 31/01/2020 00h18 SBT espera volta de Silvio para mexer na grade; veja o que pode mudar Todos os anos o SBT vive um trimestre de relativo marasmo entre janeiro e março. 30/01/2020 06h30 Sob rumores de gravidez, Rebeca volta a gravar dia 17 no SBT Depois de uma temporada de férias com o \"namorido\", o jogador Pato, Rebeca Abravanel já tem data marcada para... 29/01/2020 01h17 Ibope: Estreia do \"Alerta Nacional\" dá 1,1 ponto à RedeTV O programa \"Alerta Nacional\", apresentado por Sikêra Jr., estreou nesta terça-feira (28) na RedeTV. 28/01/2020 20h25 Análise: Após 3 anos, Fofocalizando, do SBT, patina em 3º no ibope Engana-se quem AINDA acha que fofoca dá grande audiência para as emissoras de TV. 28/01/2020 00h27 Após romper com Net, Rede Brasil fecha com Vivo e investe na grade Poucos meses após ter seu contrato de retransmissão com a Net extinto, a Rede Brasil de Televisão (RBTV), UHF,... 27/01/2020 00h18 Ibope: Estreia do \"Fora de Hora\" foi melhor que a de \"Tá no Ar\" Comparativamente, em termos de ibope, a estreia do novo humorístico da Globo, \"Fora de Hora\", na semana passada,... 26/01/2020 00h18 Pesquisa: Mulheres são 63% do público que acompanha \"BBB 20\" A maioria absoluta do público que assiste ao \"BBB20\" na Globo é formada por mulheres. 25/01/2020 00h09 Em novo horário, \"JR\" sobe 32% e deixa SBT em 3º no ibope A mudança estratégica de horário —passou das 21h30 às 19h45 em dezembro— fez bem para o \"Jornal da Record\". 24/01/2020 00h18 Após Claro Net, CNN Brasil fecha acordo com operadora Sky A CNN Brasil e a Sky anunciaram nesta quinta (23) que fecharam acordo para que o novo canal noticioso esteja... 23/01/2020 11h52 Nasce primeira filha de jornalista e apresentadora do SBT Marília Palmieri Bergamasco Gomes nasceu no último dia 8 em Brasília, pesando três quilos e medindo 49,5... 23/01/2020 06h21 Contratos estão legais, diz Globo sobre devassa da Receita a artistas A TV Globo se manifestou oficialmente sobre a devassa que ela própria e ao menos 30 de seus artistas estão... 22/01/2020 07h56 10 mil já mandaram cartas para \"Porta da Esperança\", do SBT Com reestreia marcada para março, \"Porta da Esperança\" já é um grande sucesso —ao menos entre os candidatos a... 21/01/2020 12h51 Recém-lançada, biografia de ex de Senna já vai parar na Justiça \"Minha Garota\", livro que conta os quatro anos de namoro entre Ayrton Senna e Adriane Yamin, mal foi lançado e já... 20/01/2020 00h09 Carioca assume ser ela em vídeo pornô atribuído a dançarina do La Fúria A semana foi turbulenta para a dançarina e back vocal Braba, da banda de pagode baiana La Fúria. 19/01/2020 13h41 Aos 78, Neusa Borges estreia na TV paga como frentista em seriado O canal pago Comedy Central estreia este ano um novo seriado 100% nacional, \"Auto Posto\". 18/01/2020 00h09 Sob Bolsonaro, TV Brasil despenca e volta a rondar traço de ibope Bastou apenas um ano de governo Jair Bolsonaro para que a TV Brasil voltasse a rondar o espectro do traço de... 17/01/2020 09h27 \"JH\" perde 20% do público em SP e tem menor participação nas TVs ligadas Em tempos de ibope em queda na TV aberta, o \"Jornal Hoje\" (Globo) não tem do que reclamar. Mas também nada a... 16/01/2020 13h50 Canais Discovery batem recorde de participação na TV paga Os canais do Grupo Discovery fecharam o ano passado com a maior participação de sua história no total de TVs pagas 16/01/2020 10h23 Se Joga dá menos ibope que Vídeo Show no país, e Record encosta Após 74 programas exibidos em três meses e meio, o vespertino \"Se Joga\", da Globo, continua sua jornada negativa... 15/01/2020 07h02 Após passar mal em palco, Beto Barbosa muda dieta e faz show no sábado Três dias após ter passado mal no palco durante um show em João Pessoa, Beto Barbosa disse nesta terça (14) que já 14/01/2020 16h02 TV paga: Estreia desenho que ensina preservação de natureza Estreia no próximo dia 20 \"As Aventuras de Bonnie Bears\", no Discovery Kids, o canal mais visto da TV paga no... 13/01/2020 14h59 SBT marca exibição do Troféu Imprensa 2020 no dia 26 de abril Silvio Santos já decidiu a data do próximo troféu Imprensa. Se tudo correr bem até lá, a nova edição do prêmio... 12/01/2020 17h10 Pela primeira vez, mulher assume canais pornôs da Playboy/Globosat Pela primeira vez em 26 anos será uma mulher que passa a cuidar do portfólio dos canais eróticos do grupo Playboy... 11/01/2020 06h21 Funcionários não aderem e fracassa ato contra a Globo em SP \"Serão demitidos caso venham\". 10/01/2020 12h28 Sindicato prepara ato de protesto em frente à Globo nesta sexta A sexta-feira pode começar tensa na sede da Globo em São Paulo nesta sexta-feira (10). 10/01/2020 00h09 Demitido da TV Escola, apresentador faz desabafo pró-educação O jornalista e apresentador Murilo Ribeiro foi um entre as dezenas de demitidos da TV Escola nos últimos dias. 09/01/2020 00h09 TV paga: GloboNews tem pior ibope em 3 anos; veja ranking de canais Se 2019 foi um ano para a TV aberta esquecer, para a TV paga ele foi tão pior ou mais. 08/01/2020 08h10 Globo confirma pilotos com Angélica, mas sem previsão de estreia Em nota enviada a esta coluna por meio da CGCom, a TV Globo confirmou que o projeto de um novo programa com... 07/01/2020 03h06 Governo demite, descumpre promessa e \"aparelha\" TVs públicas Jair Bolsonaro atacou muito TV Brasil —\"cabide de empregos da esquerda\"— durante a campanha eleitoral de 2018.... 07/01/2020 00h09 Análise: 2019 foi ano perdido para TV aberta, menos para RedeTV O ano passado poderia ser esquecido pela TV aberta brasileira em termos de audiência, receita e conteúdo. 06/01/2020 07h29 Ibope: Por 2 décimos, Record é vice no país em horário comercial A Record pode dizer que em 2019 foi vice-líder na medição de ibope no país. Porém uma vitória apertada e só na... 06/01/2020 07h02 Babá processa apresentadora Eliana e pede R$ 100 mil A babá Rute da Costa Amorim está processando a apresentadora Eliana Michaelichen Bezerra (SBT) em uma ação... 05/01/2020 00h09 TV paga perde 10% dos assinantes e 10% do ibope em 2019 A TV por assinatura encerrou 2019 pela primeira vez abaixo dos 16 milhões de assinantes. Segundo os últimos dados... 04/01/2020 06h03 Rumo a mais um ano, Poliana perde 35% do público desde estreia Vem aí mais uma temporada da novelinha infanto-juvenil \"As Aventuras de Poliana\", do SBT. 03/01/2020 09h36 TV paga: Seriado mostra \"causos\" sexuais que acabaram no hospital Estreia no próximo dia 7, no canal pago TLC, a série tragicômica \"Ai, Ai, Ai do Sexo\" (\"Sex Sent Me To The ER\"). 02/01/2020 10h08 Análise: Os desafios (e riscos) das 5 TVs abertas este ano Esta primeira coluna de 2020 traz uma breve análise sobre a situação atual das cinco principais emissoras de TV... 01/01/2020 06h30 Silvio mira Telemundo e quer renegociar contrato com Televisa Tudo indica que não é simples coincidência que o SBT esteja anunciando para janeiro a estreia da novela \"Betty A... 31/12/2019 06h03 ver mais PUBLICIDADE"}
