{"categorias":[""],"corpora":"Elas explicam por quê | Fim de uma era? Musas deixam o tapa sexo para trás no Carnaval \nFim de uma era? Musas deixam o tapa sexo para trás no Carnaval\nFim de uma era? Musas deixam o tapa sexo para trás no Carnaval - Fefito - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 2020 Fefito Fim de uma era? Musas deixam o tapa sexo para trás no Carnaval Gracyanne Barbosa acha a nudez na avenida \"artística e linda\" Imagem: Samuel Melim/Divulgação 00:00 Fefito Fefito https://tvefamosos.uol.com.br/colunas/fefito/ Fernando Oliveira, conhecido como Fefito, é formado em jornalismo e pós-graduado em direção editorial. Teve passagens pela IstoÉ Gente, Diário de S. Paulo, iG, R7. Atuou como apresentador do Estação Plural, da TV Brasil, Mulheres, da TV Gazeta, e Morning Show, da Jovem Pan. Colunista do UOL 10/02/2020 19h19 Resumo da notícia Nos últimos anos diminuíram os incidentes com tapa sexo nas escolas Musas acham que mulheres têm se vestido mais nos desfiles Para Gracyanne Barbosa, quantidade de roupa não é relevante Houve uma época do Carnaval em que escolas de samba chegaram a perder pontos por causa de algumas musas que usavam tapa sexos tão pequeninos que acabavam por infringir as regras dos desfiles. Nos últimos anos, episódios como estes ficaram cada vez mais raros. A coluna resolveu ouvir algumas musas e rainhas de bateria para entender melhor se os tempos mudaram. Para Gracyanne Barbosa, os tempos de empoderamento podem ter surtido algum efeito no menor uso do tapa sexo. \"Não sei se é isso ou o fato de hoje, por conta da internet, conseguirmos nos aproximar mais da moda, de estilistas de todos os lugares. Eu mesma tenho um estilista do Macapá, chamado Ruy dos anjos. Acho que isso desperta em nós mulheres a vontade de produções mais elaboradas\", afirma a musa fitness, que reconhece que as passistas têm desfilados mais vestidas que alguns anos atrás. Para ela, a nudez está longe de ser problema. \"Embora eu nunca tenha vindo nua, acredito que nudez na Sapucaí é algo artístico e lindo.\" Relacionadas CarnaUOL dá o start na folia e adianta as tendências que você vai ver nos bloquinhos \"É Anaconda\", diz Mirela Janis sobre susto com Naka no De Férias com o Ex Política, religião e ostentação fazem musas deixar o Carnaval Ana Paula Evangelista, musa da Unidos da Tijuca Imagem: Wagner Carvalho/Divulgação Ana Paula Evangelista, musa da Unidos da Tijuca, também percebeu o fenômeno na avenida. \"Sim, as musas do tapa sexo estão vestidas. Elas viram que não precisam se expor tanto para chamar atenção e que uma fantasia mais tapada e caracterizada se torna mais elegante e são mais bem vistas\", afirma a ex-rainha de bateria. Mariah Fernandes, musa da Pérola Negra Imagem: Alex Ribeiro/Divulgação Musa da Pérola Negra, Mariah Fernandes acha que as passistas arranjaram novas formas de ousar nas fantasias: \"A mulher atualmente está em busca da sensualidade sem vulgaridade. Ultimamente tenho visto muita gente abusando da transparência e usando muito brilho\". Markelly Oliveira, musa da Gaviões da Fiel Para Markelly Araújo, musa da Gaviões da Fiel, dá para continuar investindo na sensualidade na avenida mesmo sem nudez envolvida. \"Acho que todas nós mulheres começaram a ver o poder que temos, independente que mostrar algo a mais do que o necessário ou não\", diz. Gracyanne partilha de opinião parecida. Afinal, não é o que uma mulher usa como figurino que a define, mas, sim, seu talento e competência. \"Não é o que uma mulher veste que diz o poder que ela tem. A maravilhosa Valeria Valenssa aparecia linda e nua na tela da TV e nunca foi símbolo de vulgaridade. Sem falar que podemos estar vestidas da cabeça aos pés e ainda sermos julgadas\", afirma. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Mãe de Keanu Reeves rouba a cena no Oscar, e ator é elogiado na web Oscar: Veja detalhes da festa oficial pós-Oscar \"Parasita\" ganha o Oscar de melhor filme e fecha noite como maior premiado Veja a lista completa de vencedores do Oscar 2020 CarnaUOL Famosos TV e Famosos PUBLICIDADE Fefito Oxa, brasileira do 'The Voice' alemão, cantará com Daniela Mercury na Bahia Brasileira a chegar mais longe num \"The Voice\" no exterior, Oxa se apresentará no Carnaval de Salvador a convite... 06/02/2020 18h10 Política, religião e ostentação fazem musas deixar o Carnaval Os desfiles de Carnaval de São Paulo e Rio de Janeiro têm passado por transformações nos últimos anos. Por causa... 06/02/2020 14h32 Zé Pedro terá bloco eletrônico e engajado para celebrar o feminino Um dos maiores DJs da noite paulistana, Zé Pedro vai estar à frente de um bloco no Carnaval feito para celebrar o... 05/02/2020 16h34 PUBLICIDADE"}
