{"categorias":[""],"corpora":"Corinthians | Chuvas fazem clube adiar votação de orçamento\nReunião de conselheiros foi transferida para a próxima quinta-feira\nChuvas fazem Corinthians adiar votação de orçamento - Blog do Perrone - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Perrone Histórico Categorias Sem categoria Chuvas fazem Corinthians adiar votação de orçamento 00:00 Perrone 10/02/2020 18h39 As chuvas recentes em São Paulo fizeram com que o Conselho Deliberativo do Corinthians adiasse reunião para, principalmente, discutir o orçamento do clube referente a 2020. O encontro estava marcado para esta segunda-feira (10) e foi transferido para próxima quinta (13). O adiamento aconteceu após pedidos de vários conselheiros que alegaram dificuldades para se locomover até o Parque São Jorge por conta do estrago feito por enchentes na cidade. Como mostrou o blog, seria votado o orçamento ajustado para este ano. A versão inicial previa déficit de cerca de R$ 21,3 milhões. Após uma série de mudanças, o novo relatório projeta superávit de R$ 40 mil. Comunicar erro As mais lidas agora Envolto por tensão no PSG, Neymar ganha apoio total dos jogadores Temporada F-1 começa nesta semana com apresentações de carros das favoritas Neymar diz que jogará em time de Beckham nos EUA: \"Já arrumei meu contrato\" Sobre o Autor Ricardo Perrone é formado em jornalismo pela PUC-SP, em 1991, cobriu como enviado quatro Copas do Mundo, entre 2006 e 2018. Iniciou a carreira nas redações dos jornais Gazeta de Pinheiros e A Gazeta Esportiva, além de atuar como repórter esportivo da Rádio ABC, de Santo André. De 1993 a 1997, foi repórter da Folha Ribeirão, de onde saiu para trabalhar na editoria de esporte do jornal Notícias Populares. Em 2000, transferiu-se para a Folha de S.Paulo. Foi repórter da editoria de esporte e editor da coluna Painel FC. Entre maio de 2009 e agosto de 2010 foi um dos editores da Revista Placar. Sobre o Blog Prioriza a informação que está longe do alcance das câmeras e microfones. Busca antecipar discussões e decisões tomadas por dirigentes, empresários, jogadores e políticos envolvidos com o futebol brasileiro. PUBLICIDADE Blog do Perrone Chuvas fazem Corinthians adiar votação de orçamento As chuvas recentes em São Paulo fizeram com que o Conselho Deliberativo do Corinthians adiasse reunião para,... 10/02/2020 18h39 Corinthians troca previsão de déficit de R$ 21,3 mi por R$ 40 mil no azul O Corinthians alterou a sua previsão de déficit de R$ 21.318.000 em 2020 para superávit de R$ 40 mil. 10/02/2020 04h00 São Paulo vence round contra prefeitura na Justiça por IPTU No último dia 31, a Justiça concedeu ao São Paulo tutela antecipada para suspender a exigibilidade do IPTU em... 09/02/2020 09h46 14 perguntas para você responder antes de opinar sobre o incêndio no Ninho O incêndio que matou 10 garotos das categorias de base do Flamengo no Ninho do Urubu completa um ano neste sábado... 08/02/2020 04h00 Por que o Corinthians não contratou Yony quando ele estava livre? Conforme disse o diretor de futebol do Corinthians, Duílio Monteiro Alves, o clube precisou assegurar a compra dos 07/02/2020 04h00 'Não dá para o Corinthians ter fama de devedor', diz candidato de oposição Augusto Melo, ex-diretor das categorias de base do Corinthians durante a gestão de Roberto de Andrade, vai lançar... 06/02/2020 13h39 Insistência com Sidcley é primeiro grande pecado de Nunes no Corinthians Tiago Nunes já tem uma teimosia para chamar de sua como técnico do Corinthians, na opinião deste blogueiro.... 06/02/2020 07h19 Estatísticas apontam Boselli como trunfo do Corinthians na Libertadores Sem medo de errar, o torcedor do Corinthians pode dizer que Boselli é uma das principais armas de seu time para... 05/02/2020 04h00 Perrone: FPF tem obrigação de usar VAR sempre após prejuízo do São Paulo Ao afastar a equipe de arbitragem que teve atuação desastrosa na partida entre São Paulo e Novorizontino, na... 04/02/2020 13h09 Corinthians combate previsão de déficit em novo orçamento Após a votação sobre a versão inicial do orçamento do clube para 2020 ter sido adiada no ano passado por conta de... 04/02/2020 04h00 Apesar de demora, negociadores cravam que venda de Pedrinho vai acontecer O Corinthians não concretizou a venda de Pedrinho ontem (2), data de encerramento da janela de transferências em... 03/02/2020 09h03 Em reunião, vice do São Paulo se compromete a quebrar sigilo de e-mail Em reunião do Conselho de Administração do São Paulo, na última sexta-feira (31), Roberto Natel, vice-presidente... 02/02/2020 07h42 Opinião: oferta do Ajax por Antony chegou perto do desrespeito A oferta do Ajax por Antony beirou o desrespeito com o São Paulo, o jogador e o futebol brasileiro, de certa forma. 01/02/2020 11h04 Quanto vale Pedrinho? Cartolas corintianos miram valores diferentes Apesar de a participação de Pedrinho no pré-olímpico da Colômbia com a seleção brasileira sub-23 ter aquecido as... 31/01/2020 04h00 Venda agora com ida de Pedrinho na próxima janela vira pauta com Benfica Post atualizado às 17h22 30/01/2020 09h29 Venda de camisas no Japão faz aliado de Andrés virar alvo de opositores Quem nunca presenciou o momento da verdade num grupo de WhatsApp? Aquela hora em que alguém fala diretamente para... 29/01/2020 12h38 Dutovia de etanol passará em área da Arena Corinthians com \"risco baixo\" A imagem é intrigante. Uma placa avisa: \"não escavar, risco de explosão, risco de incêndio\". Ao lado do alerta,... 29/01/2020 04h00 Com Gabigol, Fla gasta mais do que Corinthians e SPFC esperam gastar juntos Para se ter uma ideia do tamanho do investimento que o Flamengo topou fazer para manter Gabigol basta olhar para... 28/01/2020 09h41 Estatística mostra São Paulo de Diniz com equilíbrio entre ataque e defesa Desde que iniciou sua carreira, o técnico Fernando Diniz é cobrado para montar equipes que tenham equilíbrio entre 27/01/2020 08h39 Opinião: em negociação com Flamengo, Globo colhe o que plantou A Globo não tem do que reclamar da postura do Flamengo nas negociações pelos direitos de transmissão de seus jogos 26/01/2020 11h50 Red Bull Bragantino contrata técnico Felipe Conceição O Red Bull Bragantino definiu a contratação do técnico Felipe Conceição, que estava no o América-MG. O contrato... 25/01/2020 19h05 Atuação pela seleção sub-23 reaquece sondagens por Pedrinho O desempenho de Pedrinho pela seleção sub-23, que disputa o pré-olímpico da Colômbia, reaqueceu o mercado para o... 25/01/2020 10h39 Por que ficou mais caro trazer jogador brasileiro de volta? A moleza está acabando. A atual janela de transferências mostra que está cada vez mais difícil os clubes europeus... 24/01/2020 09h30 Leco marca reunião de órgão para discutir vazamentos e ouvir vice Com José Eduardo Martins. do UOL, em São Paulo 23/01/2020 04h00 \"Ressaca financeira\" dos grandes afeta glamour de reforços no Paulista O Campeonato Paulista de 2020, que começa nesta quarta (22), exibe marcas da gastança promovida pelos quatro... 22/01/2020 04h00 Com discurso de 'pés no chão', Corinthians vê Rony como difícil O Corinthians tem interesse em Rony, do Atlhetico, mas classifica a eventual contratação como difícil. O... 21/01/2020 04h00 Análise: quem sobe e quem desce após a Florida Cup Corinthians 19/01/2020 12h47 SPFC rejeitou 20% dos direitos de atacante para atrapalhar Corinthians Com José Eduardo Martins, do UOL, em São Paulo 18/01/2020 12h22 Para estafe de Pedro, escolha pelo Flamengo foi a mais segura Para ficar perto de anunciar oficialmente o atacante Pedro como reforço, o Flamengo superou a concorrência de... 17/01/2020 04h00 São Paulo sofre crítica interna por recusar oferta por Walce antes de lesão A decisão do São Paulo de rejeitar oferta do Red Bull Bragantino pelo zagueiro Walce é criticada internamente por... 16/01/2020 04h00 Suposto hacker reaparece e desdenha de \"armadilha\" do São Paulo Com José Eduardo Martins, do UOL, em São Paulo 15/01/2020 14h33 Flamengo e Grêmio enfrentam concorrência de 4 europeus em reunião por Pedro Em reunião nesta quarta-feira (15), o estafe de Pedro discutirá com a Fiorentina seis propostas pelo atacante. 14/01/2020 21h23 Conheça as nove 'pegadinhas' que o SPFC fez contra vazamentos Com José Eduardo Martins, do UOL, em São Paulo 14/01/2020 04h00 Lesão faz Red Bull Bragantino descartar Walce Com Bruno Grossi, do UOL, em São Paulo 13/01/2020 10h02 Esportivamente, Michael é bom negócio para Fla. Financeiramente, nem tanto Prestes a ser oficializada pelo Flamengo a contratação de Michael é, na opinião deste blogueiro, grande negócio... 12/01/2020 12h31 Chantagem no SPFC teve arquivo sigiloso, zoeira com hino e e-mail para Leco Com José Eduardo Martins, do UOL, em São Paulo 11/01/2020 04h00 \"Armadilha\" do SPFC aponta vice como suspeito de vazar documentos Com José Eduardo Martins, do UOL, em São Paulo 10/01/2020 04h40 MP cobra R$ 12,3 milhões do Corinthians por falha em venda de meia-entrada O Ministério Público de São Paulo entrou com ação na Justiça para cobrar R$ 12.359.532,97 do Corinthians. O... 09/01/2020 04h00 Time japonês alega desconhecer contrato de imagem entre Zago e Red Bull Notificado pelo Red Bull Bragantino, o Kashima Antlers respondeu desconhecer a existência de um contrato de imagem 08/01/2020 17h38 Por que Red Bull não aumentou oferta por Walce? Segue travada a tentativa do Red Bull Bragantino de contratar o zagueiro Walce, do São Paulo. O clube do Morumbi... 08/01/2020 09h47 Em vídeo, Zago disse que tinha contrato até 2021, como sustenta ex-clube Em guerra com Antônio Carlos Zago pela cobrança de multa contratual, o Red Bull Bragantino acrescentou a seu... 07/01/2020 19h07 Empresa cobra R$ 444,4 mil do Palmeiras por venda de zagueiro Henrique A Link Assessoria Esportiva e Propaganda, do empresário André Cury, entrou em dezembro com ação na Justiça para... 07/01/2020 04h00 Sem pressa, Red Bull Bragantino analisa português entre outros técnicos Com Bruno Grossi, do UOL, em São Paulo 06/01/2020 11h58 Opinião: leitura do mercado europeu ajuda a moldar Flamengo vencedor A iminente venda de Reinier, 17 anos, para o Real Madrid mostra como a leitura do mercado europeu ajudou a moldar... 05/01/2020 11h54 Divergência entre RB Bragantino e Zago é de cerca de R$ 2 milhões A diferença entre o que o Red Bull Bragantino cobra e o que Antônio Carlos Zago acredita que deve pagar pela... 04/01/2020 04h00 Quem é quem no mercado da bola Abaixo, veja como se comportam alguns dos clubes brasileiros no mercado da bola. 03/01/2020 07h33 Perrone: Vinte projeções para 2020 Abaixo, em 20 pontos, o que este blogueiro espera para 2020. 01/01/2020 12h37 Análise: o lado de Sampaoli que assusta clubes Livre no mercado, Jorge Sampaoli é objeto de desejo de praticamente todo grande clube brasileiro que fica sem... 31/12/2019 14h05 ver mais PUBLICIDADE"}
