{"categorias":[""],"corpora":"Seu bolso | Quais os piores fundos do mercado? Estudo aponta quais evitar\nQuais os piores fundos do mercado? Estudo aponta quais evitar\nQuais são os piores fundos do mercado? Estudo aponta quais evitar  - 10/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Finanças pessoais 00:00 Quais são os piores fundos do mercado? Estudo aponta quais evitar Imagem: Getty Images/iStockphoto João José Oliveira do UOL, em São Paulo 10/02/2020 04h00 Resumo da notícia Empresa de análises lista fundos de renda fixa para pessoas físicas que estão corroendo ganhos do aplicador Taxa de administração elevada é um dos principais vilões nos fundos que são mal avaliados pelo estudo Bancos dizem que fundos mal avaliados são produtos para remunerar dinheiro que fica parado na conta corrente Você já deve estar acostumado a listas que apresentam os melhores fundos de investimento. O UOL mesmo já mostrou os vencedores no segmento imobiliário e o ranking dos campeões no decênio encerrado em 2019. Mas o que dizer sobre os piores do mercado? A empresa de análises Spiti criou uma lista desse tipo a partir da avaliação de fundos de renda fixa voltados para pessoa física e com mais de dez anos de existência. Além do rendimento, foram comparados indicadores como taxa de administração. Relacionadas Veja como ganhar em 2020 com as 10 melhores ações pagadoras de dividendos Veja os fundos imobiliários que bombaram em 2019 e o cenário para 2020 Antes havia 7 tipos de previdência, agora são 23; muda algo no seu bolso? Autora do estudo, Luciana Seabra afirmou que taxas elevadas acabam corroendo parte do rendimento. Ela lembra que a taxa básica de juros, a Selic, caiu a níveis históricos, reduzindo também o CDI, usado como referência para o rendimento dos fundos de renda fixa DI. Mas as taxas de administração não caíram. Isso significa que o banco está ficando com uma parte cada vez maior do rendimento. Se o investidor não se movimentar, os bancos não vão se desfazer dos produtos ruins. Luciana Seabra, analista da Spiti Taxa de administração deveria cair junto com rendimento A primeira dica da analista para avaliar se o fundo vale a pena é comparar a taxa de administração com o rendimento. Se o rendimento do fundo caiu, a taxa de administração não pode ficar congelada. Há três anos, quando a taxa básica de juros estava em 14,25% ao ano, os fundos de renda fixa tradicionais tinham um rendimento bruto (sem descontar impostos e taxas) ao redor de 12% ao ano. Quem aplicasse R$ 1.000 ganharia R$ 120. Com uma taxa de administração de 2%, a parte do banco seria de R$ 20. Hoje, com a Selic em 4,5%, o mesmo fundo vai render cerca de 4%, e o aplicador vai ter um ganho anual bruto de R$ 40. Como a taxa de administração continua igual, R$ 20 ficam com o banco. Ou seja, a parte da instituição financeira subiu de 17% para 50% do rendimento. Trabalho do gestor justifica a taxa cobrada? O cliente também deve avaliar o trabalho do gestor na administração do fundo. \"Não faz sentido taxa de administração elevada em produtos que não têm muita inteligência envolvida\", disse Seabra. Nas carteiras de renda fixa DI, por exemplo, tudo que o banco precisa fazer é comprar título público. Nos fundos de ações que acompanham o Ibovespa, principal índice da Bolsa brasileira, o gestor só precisa comprar ações que reproduzam o indicador. Para Seabra, o cliente deve comparar o rendimento do fundo com o indicador usado pelo gestor como referência, como o Ibovespa, \"Se o ganho do investidor está muito abaixo da referência, é porque a maior parte do ganho está ficando com o banco\", afirmou. 11 piores fundos em dezembro Veja abaixo a lista dos 11 piores fundos em dezembro, segundo a Spiti, e suas taxas de administração. Safra Prático Aplicação Automática Fic Renda Fixa Curto Prazo: 2,85% Banrisul Super Fi Renda Fixa: 3% Bradesco Hiperfundo Fic Renda Fixa Referenciado Di: 2,9% Caixa Liquidez Fic Renda Fixa Curto Prazo: 3,1% Santander Classic Fic Renda Fixa Referenciado Di: 2,7% Banestes Investidor Automático Fi Renda Fixa Curto Prazo: 3% Itauvest Plus Fic Renda Fixa Curto Prazo: 2,75% Santander Extra Fic Renda Fixa Referenciado Di: 2,7% Santander Top Fic Renda Fixa: 2,7% Itaú Fic Renda Fixa Referenciado Di: 2,75% BB Automático Mais Fic Renda Fixa Curto Prazo: 2,5% Fundos não são para investir a longo prazo, dizem bancos Os bancos citados argumentam que os fundos listados pela Spiti não são para investimento de longo prazo, e sim para o cliente não deixar o dinheiro parado na conta. Servem apenas para dar algum rendimento a recursos que serão usados em breve, dizem. O Banrisul disse por nota que vem acompanhando os movimentos da indústria de fundos de investimento e da redução da taxa Selic. \"O fundo de investimento mencionado destina-se a rentabilizar os recursos do dia-a-dia dos clientes e contam com 100% de liquidez e praticidade de movimentação, o que denota maior custo operacional\"m afirmou. Aroldo Medeiros, diretor comercial e de produtos da BB DTVM, disse que o estudo compara produtos diferentes.\"[O fundo] é um produto de conta corrente, não é fundo de aplicação\", afirmou, em relação ao BB Automático Mais Fic Renda Fixa Curto Prazo. \"A recomendação que damos para a rede de atendimento é dizer ao cliente que, se o dinheiro dele está no fundo há mais de 60 dias, ele está no fundo errado.\" O Bradesco disse que o Hiperfundo não é distribuído como um produto de investimentos nem consta nas carteiras recomendadas. \"É um fundo de prateleira voltado para clientes com demandas específicas, que procuram alguma rentabilidade, com liquidez diária, baixo risco e, essencialmente, buscam concorrer a prêmios\", disse o banco. O Santander afirmou que o fundo Supremo DI não é mais comercializado. \"Diante do atual cenário e para atender aos atuais cotistas, a instituição reduziu a taxa de administração deste fundo, em setembro de 2019, para 2,7% ao ano\", informou o banco. Gostou deste texto? Assine a newsletter UOL Investimentos para receber informações como esta em primeira mão no seu email. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Três dicas eficientes para economizar e investir UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Parcelar gasolina e supermercado no cartão pode te afundar em dívidas Cônjuge tem direito a herança? Testamento pode excluir família? Veja regras Com Ceagesp alagada, pode faltar alimento em São Paulo, diz entidade Economia Investimentos Notícias PUBLICIDADE do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Finanças pessoais Bloomberg Pessoas mais felizes do mundo têm um problema de dívida e vão receber ajuda As pessoas mais felizes do planeta vão receber ajuda para administrar as finanças. Na Finlândia, que liderou o... 10/02/2020 12h00 Descomplique Briga com o marido ou a mulher por causa de dinheiro? Saiba resolver isso Uma das queixas mais comuns entre os casais é que um dos dois n00ão sabe cuidar do dinheiro ou gasta demais. São... 10/02/2020 04h00 Finanças Pessoais - Investimentos Corte radical de gastos pode criar \"efeito sanfona\" e te endividar de novo Voltar a acumular dívidas logo após um intenso esforço para cortar gastos é um drama comum, também conhecido como... 08/02/2020 04h00 Econoweek Selic em baixa: veja como ganhar dinheiro emprestando a outros legalmente 07/02/2020 04h00 do UOL Entidade quer adesão automática de empregado ao fundo de pensão da empresa A Abrapp (Associação Brasileira das Entidades Fechadas de Previdência Complementar) defendeu a adesão automática... 06/02/2020 13h33 do UOL Fundos de pensão fecham 2019 com ganho de 13,06%, diz entidade Os fundos de pensão vão encerrar 2019 com uma rentabilidade média de 13,06%, informou a Abrapp (Associação... 06/02/2020 11h24 Descomplique Milhas aéreas: entenda como ganhar dinheiro com elas As milhas aéreas ganharam uma nova função nos últimos anos. Além de servirem para a compra de passagens, tem muita 06/02/2020 04h00 Finanças Pessoais - Investimentos Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros O Banco Central reduziu a taxa básica de juros, a Selic, de 4,50% para 4,25% ao ano, no 17º corte em pouco mais de 05/02/2020 18h37 Descomplique Conheça investimentos que podem valorizar e ainda pagar um \"salário\" mensal Investir é muito bom! Traz segurança para sua grana, multiplica seu dinheiro sem nenhum esforço e tem outra função 05/02/2020 04h00 Finanças Pessoais - Investimentos Fundos de pensão de estatais e privadas melhoram, mas 30% não batem meta A maioria dos fundos de pensão fechados (previdência privada só para funcionários de grandes empresas estatais e... 05/02/2020 04h00 Finanças Pessoais - Investimentos BNDES vende milhões de ações da Petrobras; reserva acaba hoje. Vale a pena? Nos próximos dias, milhões de ações da estatal Petrobras serão colocadas no mercado pelo BNDES (Banco Nacional de... 04/02/2020 11h00 Econoweek 4 mandamentos para ganhar mais dinheiro com ações 04/02/2020 04h00 Finanças Pessoais - Investimentos Coronavírus afeta mercados; veja onde investir para fugir da instabilidade O coronavírus contaminou os mercados. Pelo menos no curto prazo, o medo de que o surto afete o desempenho da... 04/02/2020 04h00 Estadão Conteúdo Robô de investimento vira opção para fugir de renda fixa Em um cenário de juros baixos, os investidores brasileiros têm sido obrigados a diversificar sua carteira para... 03/02/2020 07h25 Descomplique Apps \"baratinhos\" de celular que fazem um rombo no orçamento e você não vê 00Internet e cartão de crédito são uma combinação perfeita. Com um clique você compra livros, roupas, utensílios... 03/02/2020 04h48 Finanças Pessoais - Investimentos Fundos multimercados viraram queridinhos; veja se você pode ganhar com eles Os juros caíram para níveis nunca antes vistos, e o brasileiro está procurando alternativas para fazer o dinheiro... 03/02/2020 04h00 Finanças Pessoais - Investimentos Correr riscos para ganhar dinheiro é tendência que ficará, diz associação A migração de recursos dos investidores das aplicações mais tradicionais para produtos mais arriscados, como... 02/02/2020 04h00 do UOL Coronavírus faz ouro e dólar liderarem investimentos em janeiro Ouro e dólar lideraram o ranking dos investimentos no Brasil em janeiro. Os aplicadores procuraram tradicionais... 31/01/2020 18h29 do UOL Ex-sócio da pirâmide Telexfree cria outra empresa de marketing multinível Carlos Costa, ex-sócio da Telexfree no Brasil, considerada pirâmide financeira, está à frente de uma nova... 31/01/2020 10h03 Estadão Conteúdo Juro baixo transforma mercado de crédito e de investimento A queda da taxa de juros para patamares históricos está transformando o mercado de crédito e de investimentos no... 31/01/2020 07h02 Descomplique Obrigar-se a fazer uma dívida para poupar dinheiro faz sentido? Criar uma dívida para forçar você mesmo a guardar dinheiro. A famosa poupança forçada é uma desculpa bastante... 31/01/2020 04h00 Econoweek Seu reajuste salarial foi ruim? Conheça 2 técnicas para driblar a inflação 31/01/2020 04h00 Finanças Pessoais - Investimentos Quem tem renda vitalícia de previdência privada pode ficar sem dinheiro? Os juros desabaram no Brasil nos últimos três anos, e tem gestor suando a camisa para entregar a aposentadoria de... 31/01/2020 04h00 do UOL Não pesquisar clima, viajar na hora errada: erros que encarecem sua viagem Não fazer um planejamento, deixar para comprar a passagem na última hora e não colocar na conta impostos e taxas... 31/01/2020 04h00 Finanças Pessoais - Investimentos Investidor de fundos está pagando menos taxas, mas bancos ganham mais A maior concorrência entre bancos e gestores digitais está levando o mercado a reduzir as taxas de administração... 30/01/2020 04h00 Descomplique Compre um imóvel por menos de R$ 100! Fundos imobiliários estão na moda Investir em imóveis sempre esteve no coração dos brasileiros. Sempre que sobra o dinheiro, buscamos um terreno... 29/01/2020 04h00 do UOL Aposentado e pensionista podem pedir isenção de IPTU; veja condições em SP Em algumas cidades, aposentados e pensionistas do INSS (Instituto Nacional de Seguridade Social) têm direito a... 29/01/2020 04h00 Econoweek Tem 30, 40, 50 anos? Esta regrinha ajuda a investir conforme sua idade 28/01/2020 04h00 do UOL Tesouro Direto cresceu mais de 52% no número de investidores ativos em 2019 O número total de investidores ativos no Tesouro Direto —aqueles com saldo em aplicações no programa do governo—... 27/01/2020 15h58 do UOL Pagar conta e taxa em fintech baixará custo a cliente, dizem profissionais Os bancos digitais e as fintechs vão ganhar espaço na oferta de serviços de pagamento de contas de consumo e de... 27/01/2020 04h00 Descomplique Eu pago todas as contas da casa! Está certo isso? Não é surpresa para ninguém que dinheiro é uma das maiores causas de divórcio e brigas entre os casais.... 26/01/2020 04h00 do UOL Fórum Econômico levou blogueiros, como Nathalia Arcuri, para ficar mais pop Em Davos, na Suíça, a cor do crachá define a relevância de quem vai ao Fórum Econômico Mundial. Credencial branca... 25/01/2020 04h00 Econoweek Vestibular: pressão e stress marcam os que querem entrar na faculdade 24/01/2020 08h35 Finanças Pessoais - Investimentos Cinco passos para organizar sua vida financeira bagunçada Janeiro é o mês em que os gastos com festas e viagens de fim de ano se embolam com IPVA, IPTU e custos escolares.... 24/01/2020 04h00 Descomplique Débito ou crédito: que cartão é melhor para você não afundar em dívidas? Realmente, para muitas pessoas, utilizar o cartão de crédito pode ser uma verdadeira armadilha, já que os... 23/01/2020 04h00 Descomplique Conheça todos os jeitos de ganhar dinheiro com ações Impulsionado pelo mercado em alta de 2019, o investimento em ações tem se tornado cada vez mais popular no Brasil. 21/01/2020 04h00 Econoweek Alcance a liberdade financeira em quatro passos 21/01/2020 04h00 Finanças Pessoais - Investimentos Ibovespa é só um dos índices da Bolsa; outros ganharam mais que o dobro Você já percebeu que reportagens sobre o mercado de ações no Brasil usam o Ibovespa para representar o desempenho... 21/01/2020 04h00 Descomplique Qual o melhor momento para trocar de carro? Não existe coisa melhor do que carro novo. Aquele cheirinho gostoso, a cor que você mais gosta, os acessórios que... 20/01/2020 04h00 do UOL Reforma impôs cálculo que reduz aposentadoria, mas é possível driblar isso A Reforma da Previdência mudou o cálculo das aposentadorias do INSS. Agora, para chegar ao valor do benefício, o... 20/01/2020 04h00 do UOL Plano de nova Bolsa no Brasil pode deixar mais barato investir em ação? No Brasil, mercado acionário é sinônimo de uma Bolsa, a Bolsa brasileira B3. É nela que investidores locais e... 20/01/2020 04h00 BBC News Brasil Por que usar dinheiro vivo é uma forma de gastar menos Lembro que, quando era menino, guardava meus trocados em uma gaveta especial, as moedas douradas de libras... 18/01/2020 12h06 Descomplique Com este passo a passo, garanta sua viagem de julho sem ficar endividado Viajar é muito bom. Viajar sem deixar dívida para quando chegar em casa é muito melhor! Por mais difícil que... 17/01/2020 04h00 Econoweek Como será a economia em 2020? Bolsonaro atrapalha ou ajuda? E as eleições? 17/01/2020 04h00 Finanças Pessoais - Investimentos Veja os fundos imobiliários que bombaram em 2019 e o cenário para 2020 Os fundos de investimentos imobiliários (FIIs) foram destaque da Bolsa em 2019. A lista das dez carteiras que mais 17/01/2020 04h00 Finanças Pessoais - Investimentos Baixe a planilha UOL Economia, controle gastos, invista e realize sonhos Se uma de suas promessas de ano novo é organizar a vida financeira e cuidar melhor do seu dinheiro, é muito... 15/01/2020 04h00 do UOL Quer saber quais dos seus dados estão no cadastro positivo? Entidade ajuda O Idec (Instituto Brasileiro de Defesa do Consumidor) disponibilizou um modelo de carta para auxiliar o consumidor 14/01/2020 17h15 Descomplique Sem economizar na beleza: 5 dicas para cuidar dos cabelos gastando pouco Na hora de economizar, pensamos em diminuir ou cortar quase todos os nossos gastos: lazer, serviços, transporte,... 14/01/2020 04h00 ver mais PUBLICIDADE"}
