{"categorias":[""],"corpora":"Ouro comestível é o cúmulo do jeca\nDia desses, não me pergunte como, entrei de gaiato numa festa em uma balada coalhada de farialimers, itaimers e fauna correlata. O cardápio do lugar, como era de se esperar, oferecia o combo energético + birita. Seis latinhas de energético e uma garrafa de uísque Johnnie Walker Blue Label: R$ 2000. Apontei o absurdo para [...] ... Leia post completo no blog Leia mais (02/08/2020 - 02h00)\nOuro comestível é o cúmulo do jeca – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.fev.2020 às 2h00 Ouro comestível é o cúmulo do jeca compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Rosquinha folheada a ouro, que foi arrematada por US$ 100 mil em Nova York em 2016 (Divulgação) Marcos Nogueira Dia desses, não me pergunte como, entrei de gaiato numa festa em uma balada coalhada de farialimers, itaimers e fauna correlata. O cardápio do lugar, como era de se esperar, oferecia o combo energético + birita. Seis latinhas de energético e uma garrafa de uísque Johnnie Walker Blue Label: R$ 2000. Apontei o absurdo para o fulano que estava ao meu lado, alguém que eu acabara de conhecer. Ele não achou tão absurdo assim. “Você mede a riqueza de uma pessoa pela grana que ela gasta sem pensar. Para mim, é R$ 20. Para alguns, é R$ 2000. Não faz diferença para esses caras.” Sensato, porém a léguas de distância do ponto. Se eu fosse rico, compraria uísque para a balada inteira. E jogaria pelo ralo o energético. Não tem cabimento estragar um destilado bom com aquela porcaria. De certo modo, meu novo amigo tinha razão. Os ricos brasileiros estão se lixando para o bom senso. Compram o que é caro para marcar a posição social. Um açougue que eu frequento vende carne de gado da raça wagyu, o tal kobe beef. Eu me divirto com as etiquetas. Um naco de contrafilé, quase 600 contos. As SUVs que embicam no açougue –bloqueando a calçada para carrinhos de bebê e cadeiras de rodas– compram sem pestanejar. Fico imaginando o churrasco desse pessoal. O patriarca deve bradar aos quatro ventos que adquiriu o bife mais caro da Via Láctea Ocidental. Para o caso de alguém duvidar, ele guardou a embalagem com o preço. A ostentação é o que move o mercado de vinhos de alta gama. Tirar da cartola um Cheval Blanc ou um Romanée-Conti equivale a colocar o p*u na mesa. É um artifício comum de homens abonados, vaidosos e com o falo já adormecido pela idade. Vinhos muito, muito caros têm valor de revenda descolado da qualidade real do produto. A demanda é insana por causa dos brindes corporativos e dos estabelecimentos de luxo. Esses vinhos acabam nas adegas dos restaurantes de gente rica, onde o cartão corporativo cobre o rombo com o saldo de outrem. Ou são arrematados por empresas para bajular clientes e autoridades, que os bebem como se fosse Grapette. O mimo nunca é entregue sem expectativa de retribuição. E assim se movem as engrenagens das relações promíscuas do poder. Dessas aberrações, a que mais me irrita é o ouro comestível. Não tem gosto de nada e serve tão-somente para elevar o preço do alimento em questão. Tempos atrás, fiz compras no único empório gourmet de Vitória –onde o IDH não é exatamente o de Monte Carlo. Na saída, me deparei com um moinho gigante de pimenta-do-reino, em acrílico transparente. Grão por grão, todos cobertos de ouro. Quis fazer graça com a dona da birosca: “Mas quem compra um negócio desses?”. Séria, ela me fitou e respondeu: “Sai muito para presentes.” Se ganhasse pimenta banhada a ouro, eu a usaria somente quando estivesse sozinho em casa. Não existe nada mais jeca na gastronomia. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora A insuportável chatice dos chefs Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
