{"categorias":[""],"corpora":"Para comissão de deputados, a Cannabis pode ajudar a economia crescer\nQuatro deputados integrantes da comissão da Cannabis na Câmara partem nesta quarta-feira (12) para Colômbia, destino escolhido para continuarem os estudos e análises do que seria um bom regulatório para o comércio no Brasil. Apesar dos problemas enfrentados com o tráfico de drogas no passado, o governo colombiano conseguiu transformar a nação no principal player da Cannabis medicinal da América [...] ... Leia post completo no blog Leia mais (02/11/2020 - 23h27)\nPara comissão de deputados, a Cannabis pode ajudar a economia crescer – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis vídeo Anvisa Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.fev.2020 às 23h27 Para comissão de deputados, a Cannabis pode ajudar a economia crescer compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Deputado federal Eduardo Costa , integrante da comissão da Cannabis formada na Câmara (Foto:Valéria França) Valéria França Quatro deputados integrantes da comissão da Cannabis na Câmara partem nesta quarta-feira (12) para Colômbia, destino escolhido para continuarem os estudos e análises do que seria um bom regulatório para o comércio no Brasil. Apesar dos problemas enfrentados com o tráfico de drogas no passado, o governo colombiano conseguiu transformar a nação no principal player da Cannabis medicinal da América Latina. “A Colômbia diminuiu a violência, gerou empregos e negócios com a Cannabis medicinal. Ao focar apenas em um segmento, o medicinal, soube criar uma regulação segura e eficiente”, diz o deputado Eduardo Costa (PTB-PA), um dos integrantes da comitiva. “O Brasil precisa fazer dinheiro e criar empregos.” Primeira nação a liberar a maconha, em 2013, o Uruguai poderia ser um destino mais óbvio. Mas foi a Colômbia que conseguiu melhores resultados econômicos até agora a ponto de despertar o interesse de investidores internacionais. O Congresso colombiano aprovou o plantio, a produção, distribuição e a comercialização apenas do uso medicinal e científico da maconha em 2016. Depois vieram regulatórios que demoraram três anos para serem implantados de fato. “Eles conseguiram aproveitar a agricultura familiar que produzia para as Farcs (Forças Armadas revolucionárias da Colômbia)”, destaca Costa. Ele aponta para a importância do cuidado com todo o ciclo da cadeia, do plantio do cânhamo até a chegada do produto à prateleira da farmácia. Sim, do cânhamo, pois ela é uma Cannabis com tão pouco THC – substância que dá o “barato” – que não interessa ao tráfico. Assim como no Brasil, a Colômbia também determinou que a Cannabis medicinal seja vendida nas farmácias. Por outro lado, a Anvisa (Agência de Vigilância Sanitária) não regulou a questão do cultivo, no fim do ano passado. Essa é uma das pontas soltas, digamos, que preocupa os deputados. O presidente da comissão Paulo Teixeira (PT-SP) alerta que sem o cultivo, “o Brasil terá de produzir o óleo de Cannabis a partir de material importado”. Ou seja, o produto sai mais caro do que poderia custar se a matéria prima também fosse nacional. Os deputados Luciano Ducci (PSB-PR), médico, e Marcelo Calero (Cidadania-RJ), advogado e diplomata, integram a comitiva. O Cannabis Inc.,que vai acompanhar esta visita à Colômbia, publica nesta quarta (12) a agenda de compromissos dos deputados. Fique atento. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Para especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal “Eu tive zero de efeito colateral durante o tratamento de quimioterapia” Especialista em advocacia gratuita da Cannabis abre consultoria em negócios no Rio Israel importa a primeira remessa oficial de Cannabis do país para reforçar acesso Anvisa provoca constrangimento e medo ao expor emails de pacientes Tags maconha cannabis medicinal cannabis Anvisa CBD cânhamo THC mercado Colômbia votação Brasil Dr. Cannabis cultivo tratamento Viviane Sedola câncer Eliane Nunes negócios Paulo Teixeira José Bacellar Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
