{"categorias":[""],"corpora":"Mega acumula e vai pagar R$ 120 milhões; veja os números\nA Caixa Econômica Federal sorteou nesta quarta-feira (12), o concurso 2.233 da Mega-Sena. Leia mais (02/12/2020 - 21h06)\nMega acumula e vai pagar R$ 120 milhões; veja os números - 12/02/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Mega acumula e vai pagar R$ 120 milhões; veja os números Neste ano, ainda ninguém acertou as seis dezenas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 12.fev.2020 às 21h06 Ouvir o texto Diminuir fonte Aumentar fonte Havolene Valinhos São Paulo A Caixa Econômica Federal sorteou nesta quarta-feira (12), o concurso 2.233 da Mega-Sena. Os números sorteados hoje foram: 04 - 06 - 32 -35 - 41 - 45 O banco deve pagar o prêmio estimado em R$ 120 milhões no próximo sorteio, que ocorrerá no sábado (15). A quina teve 89 apostas ganhadoras e cada uma vai receber R$ 75.344,43. Já a quadra vai pagar R$ 1.181,63 para 8.107 apostadores que acertaram quatro dos seis números sorteados. Em 2020, ninguém acertou ainda as seis dezenas em concurso regular da Mega. Com exceção da Mega da Virada, a última vez que a loteria teve um ganhador foi em 19 de dezembro, no concurso 2.218. Um apostador levou sozinho R$ 40 milhões. Apostador preenche o volante da Mega-Sena em lotérica da região central de SP - Daniel Mobilia/Folhapress Aposta A aposta simples custa R$ 4,50 e pode ser feita nas casas lotéricas até as 19h do dia do sorteio. Ela também pode ser realizada pelo site da Caixa (www.loteriasonline.caixa.gov.br), com aposta mínima de R$ 30 para quem não é correntista do banco. A probabilidade de acerto das seis dezenas é um a cada 50 milhões. Também já estão abertas as apostas para a Mega da Virada, que poderá pagar R$ 300 milhões. As apostas também podem ser feitas nas lotéricas. O valor é o mesmo de uma aposta simples. Mega-Sena ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/02/veja-os-numeros-da-mega-sena-de-r-105-milhoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Mega-Sena sorteia R$ 90 milhões neste sábado (8) Mega-Sena acumulada sorteia R$ 70 milhões neste sábado Mega-Sena sorteia R$ 47 milhões nesta quarta (29) Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Mega acumula e vai pagar R$ 120 milhões; veja os números Bombeiros confirmam sexta morte em São Paulo por causa da chuva Dupla rouba viatura da Polícia Civil em semáforo da zona leste de SP Revisões para incluir salários na aposentadoria do INSS sobem após decisão do STJ Pagamento do IPVA e DPVAT precisa ser feito até fevereiro ou veículo não poderá ser licenciado no Detran Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
