{"categorias":[""],"corpora":"Dia da padroeira do Brasil | Bolsonaro é vaiado e aplaudido durante missa no santuário  de Aparecida (SP)\nBolsonaro é vaiado e aplaudido durante missa no santuário de Aparecida (SP)\nBolsonaro é vaiado e aplaudido durante missa em Aparecida (SP) - 12/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Governo Bolsonaro Bolsonaro é vaiado e aplaudido durante missa em Aparecida (SP) 00:00 Bernardo Barbosa Do UOL, em Aparecida (SP) 12/10/2019 16h11 Resumo da notícia Bolsonaro foi vaiado e aplaudido pelo menos três vezes pelos presentes ao Santuário de Nossa Senhora de Aparecida Presidente participou diretamente da missa, lendo um trecho do livro bíblico de Ester Esta é a primeira visita de um presidente ao santuário no dia 12 de outubro, desde FHC, em 1998 O presidente Jair Bolsonaro (PSL) foi vaiado e aplaudido por três vezes durante as celebrações pelo dia de Nossa Senhora Aparecida, hoje, no Santuário Nacional dedicado à santa, na cidade paulista de Aparecida. As vaias e aplausos ocorreram simultaneamente em dois momentos: quando Bolsonaro entrou na basílica e quando seu nome foi anunciado pelo irmão Carlos Cunha, que conduzia a missa. Relacionadas Araújo teme \"forças obscuras\" e Foro de São Paulo em protestos no Equador Diante de Bolsonaro, arcebispo suaviza fala sobre direita em Aparecida (SP) Arcebispo critica 'dragão do tradicionalismo' e diz que direita é 'violenta' Bolsonaro foi aplaudido novamente quando participou diretamente da missa, lendo um trecho do livro bíblico de Ester. Foi vaiado e aplaudido uma terceira vez quando foi anunciado pelo arcebispo de Aparecida, dom Orlando Brandes. Esta é a primeira visita de um presidente ao santuário no dia 12 de outubro, e a segunda de um mandatário no cargo. A outra foi de Fernando Henrique Cardoso, em maio de 1998, na inauguração do Centro de Apoio ao Romeiro. A basílica passou a receber atividades religiosas em definitivo em 1982. Bolsonaro já havia visitado a basílica em novembro do ano passado, como presidente eleito. O Santuário Nacional de Aparecida espera a visita de 171 mil pessoas ao longo do sábado. O presidente compareceu ao santuário com o ministro da Secretaria-Geral da Presidência, Jorge Oliveira; o deputado federal Hélio Bolsonaro (PSL-RJ); e o deputado estadual paulista Gil Diniz (PSL). Arcebispo critica \"tradicionalismo\" Durante o sermão da missa especial, pela manhã, o arcebispo dom Orlando Brandes pediu proteção à vida, focando sua palavra na proteção da Amazônia. O religioso invocou os fiéis a ajudar na proteção da vida, buscar os afastados e ocupar os espaços vazios. Ao subir o tom crítico aos políticos, Brandes falou em \"dragão do tradicionalismo\" e disse que a direita é \"violenta\" e \"injusta\". \"Temos um dragão do tradicionalismo. A direita é violenta, é injusta, estamos fuzilando o papa (Francisco), o Sínodo (da Amazônia), o Concílio do Vaticano II, parece que não queremos vida\", afirmou o arcebispo durante o sermão. \"Nas escrituras, o dragão é o demônio, é o diabo, é o mal que desorganiza tudo. Satanás também tem as suas comunidades, grupos do mal, que tentam e atentam contra a vida.\" Em sua fala, ele também pediu para que Nossa Senhora Aparecida livre os brasileiros do mal. \"Para que, no Brasil, nossas crianças não morram mais com bala perdida, nossos jovens não se suicidem e nossos idosos tenham um lugar de dignidade para viver e sobreviver ao dragão do pecado.\" Durante a tarde, diante da presença do presidente, o arcebispo amenizou sua fala dita pela manhã. Segundo o arcebispo, os \"dragões\" são as ideologias, que representariam interesses pessoais tanto na direita, quanto na esquerda. \"Isso não faz bem. O que faz bem é procurar a verdade. A verdade é que liberta, a verdade é que nos dá paz\", disse. \"A verdade de Jesus Cristo.\" Bolsonaro aplaudiu a fala do sacerdote. O presidente Jair Bolsonaro acompanhou a missa no Santuário de Nossa Senhora de Aparecida Imagem: Bernardo Barbosa/UOL Sínodo da Amazônia Outro tema mencionado de forma recorrente nas falas dos padres que conduziram celebrações hoje em Aparecida foi o Sínodo da Amazônia, que acontece ao longo deste mês no Vaticano. O sínodo --um encontro em que o papa consulta outros religiosos-- foi convocado há dois anos pelo papa Francisco para o debate sobre a presença da Igreja Católica junto às populações amazônicas, principalmente as indígenas. Ao mesmo tempo, o documento que orienta as discussões tem um tom bastante crítico à devastação do meio ambiente e ao impacto da exploração insustentável da floresta, afetando as populações locais. O governo Bolsonaro não vê a reunião com bons olhos, e vê no encontro mais um momento em que poderá receber pressão externa. Bolsonaro é defensor da exploração comercial de terras indígenas e enfrentou sua maior crise de imagem no exterior durante o avanço das queimadas na Amazônia, em agosto. No começo do ano, o próprio governo admitiu, por meio do ministro do Gabinete de Segurança Institucional, general Augusto Heleno, que monitorava as reuniões preparatórias para o sínodo com a participação de padres brasileiros. Na basílica de Aparecida, no entanto, a visão sobre o sínodo parece estar mais aliada à do papa Francisco. \"Uma salva de palmas ao Sínodo, uma salva de palmas ao papa e uma salva de palmas à Igreja da Amazônia\", pediu o irmão Carlos Cunha pouco antes do início da missa com a presença de Bolsonaro. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora \"Nenhuma menina introduziu crucifixo na vagina\", afirma Damares em evento Justiça dá 48 horas para governo implantar barreiras para conter óleo em SE Arcebispo critica 'dragão do tradicionalismo' e diz que direita é 'violenta' Notícias Política Do UOL, em Aparecida (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Governo Bolsonaro UOL Notícias - Política Jair Bolsonaro afirma querer abrir a \"caixa preta\" do PSL O presidente Jair Bolsonaro afirmou na noite de hoje que deseja abrir a \"caixa preta\" de seu partido, PSL, em... 12/10/2019 21h10 UOL Notícias - Política Amazônia não será parque ecológico para o mundo, diz Jair Bolsonaro O presidente Jair Bolsonaro (PSL) afirmou hoje que a Amazônia não se transformará em um \"parque ecológico para o... 12/10/2019 18h37 UOL Notícias - Política Diante de Bolsonaro, arcebispo suaviza fala sobre direita em Aparecida (SP) Diante do presidente Jair Bolsonaro (PSL) no Santuário de Nossa Senhora de Aparecida (SP), o arcebispo Orlando... 12/10/2019 17h06 UOL Notícias - Política Araújo teme \"forças obscuras\" e Foro de São Paulo em protestos no Equador O ministro Ernesto Araújo, das Relações Exteriores, afirmou estar preocupado com a onda de protestos que têm... 12/10/2019 16h44 UOL Notícias - Política Situação de entrada do Brasil na OCDE \"não mudou nada\", afirma Onyx O ministro-chefe da Casa Civil, Onyx Lorenzoni (DEM), afirmou que a situação de entrada do Brasil na OCDE... 12/10/2019 11h47 UOL Notícias - Política \"Quem promoveu racha foram eles\", diz deputado sobre Bivar e cúpula do PSL O deputado federal Carlos Jordy (PSL-RJ) afirmou que os responsáveis pela atual crise no PSL são o presidente do... 12/10/2019 11h05 do UOL Menores, focos de incêndio na Amazônia estão mais destruidores As queimadas na Amazônia em 2019 causaram o maior impacto em termos de área média atingida desde o início das... 12/10/2019 04h00 UOL Notícias - Política Eduardo Bolsonaro ensina a ser conservador: \"Nossa sede não é de poder\" Na abertura da conferência CPAC Brasil, versão nacional de um dos maiores eventos conservadores dos EUA, o... 12/10/2019 04h00 UOL Notícias - Política Bolsonaro é vítima de Eduardo, que conspira para tomar PSL, diz Olímpio Foi entre uma agenda com o presidente Jair Bolsonaro e os preparativos para uma viagem ao Santuário de Aparecida... 12/10/2019 04h00 UOL Notícias Bolsonaro é vítima de Eduardo, diz Major Olímpio O senador Major Olímpio (PSL-SP) sai em defesa tanto de Jair Bolsonaro quanto do chefe do PSL, Luciano Bivar, na... 12/10/2019 04h00 UOL Notícias - Política Bolsonaro não sai do PSL e momento é de pacificar, diz vice do partido O vice-presidente do PSL, Antonio de Rueda, disse hoje, em São Paulo, que o presidente Jair Bolsonaro (PSL) não... 11/10/2019 19h33 UOL Notícias - Educação Governo estuda fundir Capes e CNPq; entidades criticam: 'medida equivocada' O governo Jair Bolsonaro (PSL) estuda fundir os dois principais órgãos federais de fomento à pesquisa no país: a... 11/10/2019 17h09 Entre Quatro Poderes Em pé de guerra na vida real, PSL nada de braçada nas redes Mesmo com o racha interno e as disputas de poder dentro do partido, o PSL do presidente Jair Bolsonaro nada de... 11/10/2019 16h41 UOL Notícias - Política Bolsonaro encara Witzel ao falar em \"inimigos dentro e fora do país\" O presidente Jair Bolsonaro (PSL) falou hoje, em evento da Marinha em Itaguaí, na Baixada Fluminense, sobre a... 11/10/2019 16h22 UOL Notícias 'É porrete ou cenoura', diz Moro sobre presos que fazem parte de facções \"É o porrete ou a cenoura\", afirmou o ministro. Segundo ele, os presos têm de fazer uma escolha básica: \"ou eu... 11/10/2019 15h56 Estadão Conteúdo Sem possíveis rivais, Bolsonarismo domina conferência de direita O Brasil entra no circuito mundial da direita com a realização da CPAC (Conservative Political Action Conference), 11/10/2019 13h00 UOL Notícias - Política É porrete ou cenoura, diz Moro sobre presos que fazem parte de facções O ministro da Justiça Sergio Moro afirmou hoje que sua pasta será intolerante com os presos em unidades federais... 11/10/2019 12h23 Estadão Conteúdo Bolsonaro vê Datena como opção para a prefeitura de São Paulo Apesar de admitir a importância das disputas municipais do ano que vem para o PSL, o presidente Jair Bolsonaro... 11/10/2019 12h15 Estadão Conteúdo Bolsonaro afirma que vai pedir auditoria no PSL Estimulado pelo presidente Jair Bolsonaro, um grupo de deputados do PSL vai pedir ao partido que promova uma... 11/10/2019 12h00 do UOL Corrente liga erroneamente derramamento de óleo a vídeo filmado na Europa Um vídeo que circula pelas redes sociais diz ter encontrado o responsável pelo despejo de petróleo nas praias dos... 11/10/2019 10h07 UOL Notícias - Educação Gregório Duvivier sugere encontro com alunos de colégio que cancelou prova O ator e escritor Gregório Duviver se ofereceu para encontrar alunos do colégio Loyola, em Belo Horizonte, após a... 11/10/2019 07h48 Estadão Conteúdo Equipe econômica estuda modelo britânico de contratação de servidores A equipe econômica avalia proposta para adoção no Brasil de modelo do Reino Unido de contratação de servidores... 11/10/2019 07h04 Blog Olhar Olímpico Governo atrasa edital e não tem recursos para novo Bolsa Atleta Quinze dias depois de assumir a presidência da República, Jair Bolsonaro (PSL) apresentou uma lista de metas para... 11/10/2019 04h00 UOL Notícias - Política Renan: Bolsonaro erra na economia, choca com falas, mas acerta contra o MP \"Nesse curto espaço de tempo, já dá para enxergar três Bolsonaros\", afirma o veterano senador Renan Calheiros... 11/10/2019 02h00 UOL Notícias Renan: Bolsonaro erra na economia, choca com falas, mas acerta contra o MP \"Nesse curto espaço de tempo, já dá para enxergar três Bolsonaros\", afirma o veterano senador Renan Calheiros... 11/10/2019 02h00 Entendendo Bolsonaro OCDE: traição dos EUA expõe amadorismo do Itamaraty * Vinícius Rodrigues Vieira 11/10/2019 00h56 Folha de S. Paulo Sem medida pronta, Bolsonaro anuncia aumento de limite para compra em free shop O presidente Jair Bolsonaro afirmou nesta quinta-feira (10) que o governo vai dobrar o limite de valor para... 10/10/2019 20h55 UOL Notícias - Política Bolsonaro compara maracujá pretinho a Helio Negão e faz piada com asiáticos O presidente Jair Bolsonaro (PSL) anunciou hoje que o deputado federal Hélio Negão (PSL-RJ) fará parte da comitiva 10/10/2019 20h37 UOL Notícias - Internacional Bolsonaro apoia Romênia e Argentina na OCDE: 'estavam na frente' O presidente da República, Jair Bolsonaro, deu hoje sua versão para a indefinição a respeito da entrada do Brasil... 10/10/2019 19h47 UOL Notícias - Política OCDE: Base de Bolsonaro minimiza revés do país; oposição fala em submissão A decisão do governo dos Estados Unidos de apoiar a entrada da Argentina e da Romênia em vez do Brasil na OCDE... 10/10/2019 17h55 UOL Notícias - Internacional Ricupero diz que Bolsonaro foi ingênuo ao apostar todas as fichas em Trump Na avaliação do diplomata e ex-ministro da Fazenda, Rubens Ricupero, a falta de perspectiva para a entrada do... 10/10/2019 17h51 UOL Notícias - Internacional Governo corre risco de ficar sem OCDE, Eduardo nos EUA e acordo Mercosul-UE Com a recusa dos Estados Unidos de priorizar a entrada do Brasil na OCDE (Organização para a Cooperação e... 10/10/2019 17h23 UOL Notícias - Política Após 9 meses de governo, Bolsonaro não cumpriu 20% das metas para 100 dias O presidente Jair Bolsonaro (PSL) não cumpriu, até hoje, 20% das metas estabelecidas para os primeiros 100 dias do 10/10/2019 16h40 do UOL Governo cria grupo de trabalho e deve adiar projeto de reforma tributária O ministro Paulo Guedes vinha afirmando, havia algumas semanas, que o projeto de reforma tributária do governo... 10/10/2019 16h03 Entendendo Bolsonaro Com 'banana' ao PSL, Bolsonaro reforça desprezo brasileiro a partidos * Vinícius Rodrigues Vieira 10/10/2019 15h39 EFE Presidente do BID exalta abertura econômica promovida por Bolsonaro O presidente do Banco Interamericano de Desenvolvimento (BID), Luis Alberto Moreno, parabenizou nesta quinta-feira 10/10/2019 13h35 UOL Notícias - Internacional Estados Unidos recusam pedido do Brasil para fazer parte da OCDE O governo dos Estados Unidos recusou hoje a solicitação do Brasil para fazer parte da OCDE (Organização para... 10/10/2019 12h14 Bloomberg Governo quer mudar gatilho do teto e PIS/Cofins após Previdência O governo vai enviar ao Congresso três propostas consideradas prioritárias para a equipe econômica logo após a... 10/10/2019 12h03 UOL Notícias - Política O que Bolsonaro perde se deixar o PSL Se o presidente Jair Bolsonaro confirmar a saída do PSL, deputados e senadores fiéis a ele deverão fazer o mesmo.... 10/10/2019 04h00 UOL Notícias - Política Porta-voz diz que Bolsonaro não deverá sair do PSL: \"Ao menos no momento\" Porta-voz da Presidência da República, Otávio Rêgo Barros disse hoje que Jair Bolsonaro não deve deixar o PSL \"por 09/10/2019 19h21 UOL Notícias - Política Major Olímpio quer paz entre Bolsonaro e PSL, mas critica Flávio e Eduardo O senador Major Olímpio (SP), líder do PSL no Senado, tentou hoje mais uma vez apaziguar a relação entre Jair... 09/10/2019 18h53 UOL Notícias - Política Bolsonaro volta a atacar PSL: \"Partido está estagnado\" O presidente Jair Bolsonaro (PSL) afirmou que seu partido \"está estagnado\". A declaração foi feita na saída do... 09/10/2019 18h40 Reuters Reforma administrativa fica pronta em outubro, não afetará atuais servidores, diz secretário BRASÍLIA (Reuters) - O governo deverá concluir a proposta de reforma administrativa ainda neste mês, afirmou nesta 09/10/2019 15h00 UOL Notícias - Política Bolsonaro quer descartar PSL para se reeleger, diz Bivar Alvo de ataques recentes do presidente Jair Bolsonaro (PSL), o fundador e presidente do PSL, Luciano Bivar,... 09/10/2019 13h13 Estadão Conteúdo Comissão Arns critica pontos do pacote anticrime Uma nota técnica da Comissão Arns critica o pacote anticrime, a principal aposta do ministro da Justiça e... 09/10/2019 07h28 UOL Notícias - Política 'Laranjal' derrubou ministro, indiciou outro e pode gerar debandada do PSL Desde fevereiro, o partido de Jair Bolsonaro (PSL) enfrenta denúncias envolvendo candidaturas \"laranjas\" na... 09/10/2019 04h00 UOL Notícias - Política Glenn Greenwald diz que Moro é corrupto e está fraco: 'tem este tamanhinho' O jornalista Glenn Greenwald, responsável pelo vazamento das mensagens abalaram a credibilidade da Operação Lava... 08/10/2019 21h18 UOL Notícias - Política Em crise com PSL, Bolsonaro veta a porta-voz falar sobre troca de partido O porta-voz da Presidência, Otávio Rêgo Barros, foi questionado hoje se o presidente Jair Bolsonaro (PSL) pretende 08/10/2019 19h23 ver mais"}
