{"categorias":[""],"corpora":"Vingadores: Robert Downey Jr. recusou campanha da Marvel por indicação ao Oscar\nA ausência do nome de Robert Downey Jr. na lista enviada pela Marvel à Academia para consideração causou surpresa dentre os fãs da franquia \"Vingadores\". No entanto, o ator revelou que pediu para o estúdio não fazer campanha para tentar indicá-lo.\nVingadores: Robert Downey Jr. recusou campanha da Marvel por indicação ao Oscar - 08/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Oscar Vingadores: Robert Downey Jr. recusou campanha da Marvel por indicação ao Oscar Robert Downey Jr. em Homem de Ferro 3 Imagem: Divulgação 00:00 Do UOL, em São Paulo 08/10/2019 16h37 A ausência do nome de Robert Downey Jr. na lista enviada pela Marvel à Academia para consideração causou surpresa dentre os fãs da franquia \"Vingadores\". No entanto, o ator revelou que pediu para o estúdio não fazer campanha para tentar indicá-lo. \"Eu estou feliz por você ter mencionado isso, porque houve um papo sobre uma campanha para o Oscar. E eu disse: 'Não vamos fazer isso'\", disse ele, em resposta ao radialista Howard Stern. Relacionadas Robert Downey Jr. quebra silêncio e reage à crítica de Scorsese sobre os filmes Marvel Brie Larson sobre Capitã Marvel e críticas dos trolls: \"Nunca joguei meu nome no Google\" Helstrom: Série da Marvel escala atores de Homeland, Fear the Walking Dead e mais Diferentemente do ator, o apresentador da \"Sirius XM\" criticou a Academia por supostamente não levar a sério os filmes de super-herói como Vingadores: Ultimato, que se tornou a maior bilheteria da história do cinema. \"Por ser um filme de super-herói, eles torcem o nariz. A performance foi excelente. O [Homem de Ferro] é um personagem totalmente crível\", disse Howard Stern a Downey Jr. A Marvel pleiteia 12 indicações ao Oscar pelo filme. São elas: Melhor Filme; Melhor Diretor; Melhor Roteiro Adaptado; Melhor Fotografia; Melhor Edição; Melhor Design de Produção; Melhor Figurino; Melhor Maquiagem; Melhor Mixagem de Som; Melhor Edição de Som; Melhores Efeitos Visuais; e Melhor Trilha Sonora. Comunicar erro As mais lidas agora Brie Larson sobre Capitã Marvel e críticas dos trolls: \"Nunca joguei meu nome no Google\" Poucas: \"Discriminar cultura popular é perigoso\", diz Cortella Anitta vai fazer show beneficente no Masp; ingressos custam a partir de R$ 700 Entretenimento Filmes e séries Vingadores Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação 10 filmes para ficar de olho na briga de A Vida Invisível por uma vaga no Oscar A corrida ao Oscar 2020 começa a tomar forma. Ontem a Academia de Artes e Ciências Cinematográficas, que entrega o prêmio, anunciou quais são os 93 concorrentes na categoria de Melhor Filme Internacional (antiga Melhor Filme Estrangeiro). E A Vida Invisível, representante do Brasil, terá uma disputa pesada na briga por uma vaga entre os finalistas. Ir para matéria completa Da Redação Marvel pede por Vingadores no Oscar, mas não põe Robert Downey Jr. em lista A Marvel e a Disney iniciaram a campanha por indicações para Vingadores: Ultimato no Oscar, mas não colocaram Robert Downey Jr. ou qualquer outro ator do longa na lista de nomes a serem considerados pela Academia. O estúdio pleiteia 12 indicações. Ir para matéria completa Da Redação Oscar 2020: indicação de A Vida Invisível de Eurídice Gusmão é publicada no Diário Oficial A indicação do filme A Vida Invisível de Eurídice Gusmão, dirigido por Karim Aïnouz, como candidato brasileiro ao Prêmio de Longa-metragem Internacional da 92ª Premiação Anual promovida pela Academy of Motion Picture Arts and Sciences, Oscar 2020, está publicada na edição de hoje do Diário Oficial da União. Ir para matéria completa Da Redação Brad Pitt diz que não vai fazer campanha para vencer o Oscar; ator é um dos favoritos Brad Pitt está recebendo as melhores críticas da sua carreira com seus trabalhos em Era Uma Vez em Hollywood, de Quentin Tarantino, e Ad Astra - Rumo às Estrelas, de James Gray. Com isso, as previsões para um possível troféu do Oscar começam a circular nos bastidores. Ir para matéria completa AFP Jojo Rabbit: Sátira sobre nazismo vence em Toronto e ganha força para o Oscar Jojo Rabbit conquistou ontem o Toronto People's Choice Award, principal prêmio do festival internacional de cinema, uma recompensa que põe o filme em uma posição confortável na disputa do Oscar. Ir para matéria completa Da Redação Sem dinheiro público, mas com Fernanda Montenegro: Como A Vida Invisível vai tentar vaga no Oscar Escolhido pelo Brasil para tentar uma indicação na categoria de melhor filme internacional do Oscar 2020, A Vida Invisível não terá verbas públicas em sua campanha de divulgação nos Estados Unidos, considerada crucial para a nomeação em Hollywood. Segundo o UOL apurou, diferentemente de anos anteriores, nem Ancine nem o Ministério da Cidadania aprovaram apoio financeiro ao filme. Ir para matéria completa EFE \"Dor e Glória\", de Almodóvar, representará a Espanha no Oscar \"Dor e Glória\", o filme autobiográfico de Pedro Almodóvar, foi selecionado pela Academia Espanhola de Cinema para concorrer à estatueta de melhor filme estrangeiro na 92ª cerimônia de premiação do Oscar, que será realizada no dia 9 de fevereiro no Teatro Dolby de Los Angeles, nos Estados Unidos. Ir para matéria completa Da Redação Leandro Hassum diz que Brasil nunca ganhou Oscar por \"uma questão de panela\" Durante participação no programa Morning Show de hoje, na Rádio Jovem Pan, o ator e humorista Leandro Hassum falou sobre a escolha do filme A Vida Invisível, do diretor Karim Aïnouz, para representar o Brasil no Oscar 2020. Ir para matéria completa Da Redação Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 A julgar pela justificativa da comissão que escolheu o drama A Vida Invisível, de Karim Aïnouz, para representar o cinema brasileiro no Oscar de melhor filme internacional (nova nomenclatura para a categoria \"filme estrangeiro\"), a lógica venceu a emoção. Ir para matéria completa Da Redação Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" A Vida Invisível, escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 de melhor filme internacional, também tem muita relevância política, segundo o diretor cearense Karim Aïnouz. Para ele, a obra é muito particular por abordar um tema universal sob um ponto de vista brasileiro. Ir para matéria completa Da Redação Carol Duarte vibra com força de A Vida Invisível em tempo de \"horror\" para cinema Quando conversou com a reportagem do UOL na semana passada, Carol Duarte ainda não sabia que o filme A Vida Invisível, de Karim Aïnouz, seria o selecionado para competir por uma vaga no Oscar 2020 como representante do Brasil, decisão anunciada hoje pela Academia Brasileira de Cinema. Mas ela já se mostrava animada com a possibilidade, e falava com alegria de todo o processo do longa, o primeiro de sua carreira. Ir para matéria completa Da Redação Diretor de Bacurau parabeniza filme rival por escolha para o Oscar: \"Feliz por ele\" O diretor de Bacurau, Kleber Mendonça Filho, parabenizou o cineasta Karim Ainouz por seu filme, A Vida Invisível, ter sido escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 da categoria melhor filme internacional, anteriormente chamada de melhor filme estrangeiro. Ir para matéria completa Da Redação A Vida Invisível bate Bacurau e é escolhido pra representar Brasil no Oscar 2020 O filme A Vida Invisível, do diretor Karim Aïnouz, foi escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 da categoria melhor filme internacional, que anteriormente era chamada de melhor filme estrangeiro. O anúncio foi feito hoje na Cinemateca Brasileira, em São Paulo, em encontro com jornalistas. Ir para matéria completa Bloomberg Academia aumenta a presença de minorias entre os eleitores do Oscar Um maior número de jovens, mulheres e pessoas não brancas agora decide quem deve levar o Oscar. Ir para matéria completa Da Redação Votação aberta definirá indicado brasileiro ao Oscar de melhor filme internacional A escolha do longa-metragem brasileiro que irá disputar uma indicação ao Oscar de melhor filme internacional em 2020 será feita por votação aberta. Diferentemente do que o ocorreu no ano passado, neste ano, os votos dos jurados serão públicos. Ir para matéria completa Da Redação Lady Gaga, Adele, Laís Bodanzky: Academia do Oscar convida 842 novos membros A Academia de Artes e Ciências Cinematográficas divulgou hoje quem são os profissionais da indústria convidados a fazer parte da lista de membros da organização. Em 2019, a Academia que concede o Oscar convidou 842 novos membros, entre atores, diretores, roteiristas e profissionais de outras áreas. Ir para matéria completa Da Redação Oscar marca datas para 2021 e 2022, voltando ao final de fevereiro O Oscar já tem datas para acontecer em 2021 e 2022. Segundo o site do Deadline, as datas anunciadas hoje pela Academia de Artes e Ciências Cinematográficas colocam o Oscar 2021 em 28 de fevereiro, e o Oscar 2022 em 27 de fevereiro. Ir para matéria completa Da Redação David Lynch e Geena Davis estão entre escolhidos para ganhar Oscar honorário A Academia de Artes e Ciências Cinematográficas anunciou hoje quem serão os homenageados do próximo Governors Awards, onde várias estatuetas honorárias do Oscar são concedidas anualmente. Os destaques da lista são o cineasta David Lynch e a atriz Geena Davis. Ir para matéria completa EFE Com muitas transformações, festa do Oscar completa 90 anos hoje Só durou 15 minutos, mas isso mudou para sempre a história do cinema. Nesta quinta-feira, a entrega do primeiro Oscar completa 90 anos. Muito antes de ter o porte que tem hoje, a festa começou como um evento mais discreto e mais simples. Ir para matéria completa Da Redação Oscar deve repetir cerimônia sem apresentador em 2020 A ideia de uma cerimônia do Oscar sem um apresentador começou como um temor, mas na verdade pode ter sido uma solução para a Academia. De acordo com matéria do The Wrap, a indicação de que o formato se repetirá vem uma frase da diretora da ABC, Karey Burke. Ir para matéria completa AFP Por que a busca da Netflix pelo Oscar pode parar na Justiça A Netflix tenta conquistar um espaço entre os gigantes do cinema americano, que em breve devem examinar as condições de admissão de filmes no Oscar, depois que o Departamento de Justiça apresentou à plataforma líder do streaming um apoio inesperado. Ir para matéria completa Da Redação Justiça dos EUA adverte Oscar que mudança na regra pode prejudicar Netflix O Departamento de Justiça dos Estados Unidos alertou a Academia de Artes e Ciências Cinematográficas de que as mudanças nas regras do Oscar que limitam a elegibilidade da Netflix e outros serviços de streaming poderiam levantar suspeitas de violações da lei de concorrências e antitruste. A informação foi publicada pela revista Variety. Ir para matéria completa Da Redação Produtora diz que Oscar pode acontecer sem apresentador novamente em 2020 Karey Burke, executiva que assumiu o comando da emissora norte-americana ABC em novembro, disse que \"há uma forte possibilidade\" do Oscar ocorrer mais uma vez sem um apresentador principal em 2020. Ir para matéria completa Da Redação Lady Gaga sobre insinuações de romance com Bradley Cooper: \"Enganamos vocês\" Lady Gaga compareceu ao talk show do apresentador Jimmy Kimmel na noite de ontem para exibir o seu Oscar de melhor canção original por \"Shallow\", música do filme \"Nasce Uma Estrela\", e falar sobre a \"semana maluca\" que culminou na cerimônia do domingo. Ir para matéria completa Da Redação Após Oscar, \"Nasce Uma Estrela\" vai ganhar versão estendida com nova música Depois da vitória da canção \"Shallow\", de \"Nasce Uma Estrela\", no Oscar 2019, o filme vai retornar aos cinemas americanos com uma versão estendida. Ainda não há informações sobre o possível lançamento no Brasil. Ir para matéria completa Da Redação A melhor piada do Oscar estava escondida no discurso de um dos apresentadores Sem um anfitrião principal, o Oscar 2019 teve vários momentos memoráveis entregues por seus apresentadores de categoria. Uma das melhores piadas da noite, no entanto, estava tão escondida no discurso de um deles que passou despercebida por (quase) todo mundo. Ir para matéria completa Da Redação Foto prova que \"climão\" entre Lady Gaga e Irina Shayk só existe na internet Climão? Só se for de admiração. Diferentemente de comentários que circularam na internet após a apresentação marcante de Lady Gaga e Bradley Cooper na cerimônia do Oscar 2019, a cantora e a mulher do ator, a modelo Irina Shayk, aparentemente se dão muito bem. Ir para matéria completa Da Redação Madonna publica sua foto com Lady Gaga: \"Não se meta com garotas italianas\" Madonna resolveu compartilhar em seu Instagram a foto dela com Lady Gaga divulgada em primeira mão pela revista \"Time\". \"Não se meta com garotas italianas\", escreveu a cantora na legenda do clique, feito na festa pós-Oscar promovida por ela em Los Angeles. Ir para matéria completa Reuters \"Foi como ver o Egito vencer a Copa\", diz primo de Rami Malek sobre o Oscar Familiares egípcios de Rami Malek se apertaram ao redor de um televisor em casa ontem como se torcessem pela seleção nacional, mas o que eles celebraram foi o primeiro Oscar de melhor ator pelo papel do parente em \"Bohemian Rhapsody\". Ir para matéria completa BBC Livro Verde, o guia americano da segregação racial que inspirou vencedor do Oscar Vencedor do Oscar 2019 de melhor filme, o longa \"Green Book - o Guia\" conta a história de Don Shirley (Mahershala Alí), um pianista negro de jazz que faz uma turnê pelo sul dos Estados Unidos em 1962 e de seu motorista e guarda-costas, Tony Lip (Viggo Mortensen). Ao viajar pelo país em plena época de segregação racial, os dois usam o \"livro verde\" (green book, em inglês), um guia que trazia os poucos hotéis, restaurantes e bares que eram seguros para afro-americanos na época. Ir para matéria completa Da Universa Vestido dourado que Glenn Close usou no Oscar pesa mais de 20 quilos Indicada ao prêmio de melhor atriz no Oscar deste domingo (24), Glenn Close vestiu uma verdadeira obra de arte para atravessar o tapete vermelho. Ir para matéria completa Da Redação Todo mundo tentou arrumar a gravata do Rami Malek no Oscar, mas não adiantou O Oscar 2019 teve um ponto de polêmica inesperado: a gravata borboleta do vencedor da estatueta de melhor ator, Rami Malek. Ir para matéria completa AFP Desempenho de \"Roma\" no Oscar consagra mexicanos em Hollywood A conquista de Alfonso Cuarón de seu segundo Oscar como melhor diretor do autobiográfico \"Roma\" confirma a vitória dos cineastas mexicanos em Hollywood, agora com um filme em espanhol e língua indígena, em um contexto de difícil coexistência da Era Trump. Ir para matéria completa Da Redação Sem apresentador, audiência do Oscar aumenta 14,3% após anos de queda A audiência preliminar do Oscar deste ano mostrou um aumento de 14,3% em relação ao ano passado, segundo dados publicados pelo site Deadline. Ir para matéria completa Reuters Spike Lee diz que \"árbitro tomou decisão errada\" após vitória de \"Green Book\" O diretor Spike Lee, cujo \"Infiltrado na Klan\" foi indicado ao Oscar de melhor filme, disse que \"o juiz apitou errado\" quando o adversário de temática racial \"Green Book: O Guia\" ficou com a principal estatueta da premiação na noite de ontem. Ir para matéria completa Da Redação Após ganhar o Oscar, Spike Lee compartilha foto com troféu no chão do teatro O diretor Spike Lee, que ganhou ontem o Oscar de melhor roteiro adaptado pro \"Infiltrado na Klan\", compartilhou nas redes sociais uma foto curiosa com troféu no chão do teatro, ao lado de seu pé com tênis e meias douradas onde se lê \"gangsta\". Nas mãos, ele mostra um anel com as letras \"Love\". Ir para matéria completa Da Universa Selma Blair surge poderosa em 1ª aparição após diagnóstico de esclerose Conhecida por seus papéis em \"Segundas Intenções\" e \"Legalmente Loira\", Selma Blair levou um susto ao ser diagnosticada com esclerose múltipla em 2018. A atriz de 46 anos, no entanto, tem dado demonstrações de superação a todo momento. Ir para matéria completa Da Redação Jason Momoa e Emilia Clarke, casal de \"GoT\", se reuniram no Oscar 2019 O eterno casal favorito dos fãs de \"Game of Thrones\" teve uma reunião para lá de afetuosa durante a cerimônia do Oscar 2019, na noite de ontem. Ir para matéria completa Da Redação Trump critica Spike Lee por mensagem política em discurso do Oscar: \"Racista\" O presidente dos EUA, Donald Trump, usou o Twitter na manhã de hoje para responder ao cineasta Spike Lee, que citou as próximas eleições presidenciais do país em seu discurso após receber o Oscar de melhor roteiro adaptado por \"Infiltrado na Klan\". Ir para matéria completa Da Redação Por boa causa, James McAvoy pediu que famosos assinassem sua camisa no Oscar James McAvoy teve uma noite de tiete no Oscar 2019. O ator, conhecido por papéis em \"X-Men\" e \"Fragmentado\", perambulou pelo Dolby Theatre, em Los Angeles, onde ocorreu a cerimônia, pedindo que seus colegas famosos autografassem sua camisa. Ir para matéria completa Da Universa Oscar 2019: os cabelos e maquiagens da maior premiação do cinema Famosas optaram por soluções simples para ressaltar a beleza natural Ir para matéria completa Especial Em 2019, Oscar ainda tenta encontrar seu lugar e manter a relevância Ir para matéria completa Da Universa Qual foi a famosa mais bem-vestida do Oscar 2019? Vote na sua favorita Na maior festa do cinema, além das estatuetas, o público está de olho nas produções luxuosas das celebridades. Neste domingo (24) não foi diferente. O Oscar 2019 reuniu celebridades e looks poderosos para todos os gostos. Veja as escolhas da noite e vote em sua favorita. Ir para matéria completa Da Redação \"Eu plantava o caos\", diz Cuarón sobre \"Roma\", ganhador de três Oscars O diretor mexicano Alfonso Cuarón, que ganhou ontem três estatuetas do Oscar com \"Roma\", contou que a reação mais interessante ao seu trabalho foram as discussões levantadas sobre racismo, diferenças de classe e empregadas domésticas no México. Ir para matéria completa Da Redação Lady Gaga foi a estrela que não parou de brilhar no Oscar 2019 O mundo é de Lady Gaga, e nós só vivemos nele. Essa foi a lição que o Oscar 2019 deixou para os fãs da cantora, compositora, instrumentista e atriz, que não parou de brilhar sob os holofotes por um minuto sequer na noite de hoje. Ir para matéria completa UOL Entretenimento Os melhores momentos do Oscar 2019 Ir para matéria completa Roberto Sadovski Mesmo rico em diversidade, o Oscar perdeu a chance de fazer história Green Book foi escolhido o melhor filme na edição 2019 do Oscar. Até a próxima cerimônia, pode apostar, ninguém vai lembrar que o drama do mesmo diretor de Debi & Lóide sequer existe. Não que seja uma obra ruim, como eu mesmo comentei aqui. Mas foi uma escolha segura, otimista e alinhada com o momento político: racismo é o pano de fundo de uma história que é, na verdade, sobre amizade. Não é uma continuação de Conduzindo Miss Daisy, é praticamente uma refilmagem. Com o prêmio para o filme de Peter Farrelly, a Academia deixou seu recado bem claro: ainda não é o momento de estender o ramo de oliveira para a Netflix. Mesmo que Roma tenha deixado a festa de cabeça erguida. Ir para matéria completa"}
