{"categorias":[""],"corpora":"Governo do Equador aceita ajuda da ONU e decreta toque de recolher para apaziguar protestos\nPor Carlos Garcia e Alexandra Valencia\nGoverno do Equador aceita ajuda da ONU e decreta toque de recolher para apaziguar protestos - 08/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Governo do Equador aceita ajuda da ONU e decreta toque de recolher para apaziguar protestos 00:00 08/10/2019 20h37 Por Carlos Garcia e Alexandra Valencia QUITO (Reuters) - O governo do Equador aceitou nesta terça-feira a colaboração da Organização das Nações Unidas para abrir um diálogo com grupos indígenas que se opõem às medidas de austeridade do presidente Lenín Moreno e mantêm a capital Quito sitiada com protestos. Por conta da intensificação dos protestos em Quito nesta terça, Moreno restringiu a liberdade de trânsito e mobilidade nas áreas vizinhas a prédios do governo e instalações estratégicas, de acordo com um decreto assinado pelo presidente. O toque de recolher nessas áreas ocorrerá de segunda-feira a domingo, entre as 20h e 5h, enquanto durar o estado de emergência, acrescentou o documento, publicado num momento em que crescem os protestos contra as medidas de austeridade do governo. Milhares de manifestantes indígenas chegaram à cidade de áreas andinas no centro e norte do país para pressionar o presidente a desistir da eliminação do subsídio ao diesel e gasolina, que estava em vigor há décadas. Um grupo de indígenas conseguiu romper o cerco das forças de segurança e entrou brevemente na sede da Assembleia Nacional, antes de ser despejado por policiais e militares pacificamente, segundo testemunhas da Reuters. \"Viva o povo!\", gritavam alguns manifestantes eufóricos no órgão legislativo, que estava fechado na terça-feira. Fora do Parlamento, a polícia usava gás lacrimogêneo para afastar os indígenas. Moreno declarou estado de emergência e transferiu na noite de segunda-feira as operações do governo para a cidade costeira de Guayaquil, onde tem ocorrido menos tumultos. Em comunicado, o Ministério das Relações Exteriores do Equador disse que o governo está disposto a receber o acompanhamento das Nações Unidas, \"que favoreça o retorno à paz social e entendimentos dentro do país\". O Ministério das Relações Exteriores também denunciou que os atos de violência registrados durante os protestos incluíram saques, danos a propriedades públicas e privadas, ataques a ambulâncias, queima de mais de uma dezena de veículos da força pública e sequestro de vários de seus membros. Os protestos começaram na quinta-feira, quando o governo pôs fim aos subsídios para combustíveis, como parte de um pacote de reformas econômicas sob um acordo de 4,2 bilhões de dólares com o Fundo Monetário Internacional (FMI). Cerca de 570 pessoas foram presas nos dias de protesto, incluindo um deputado próximo do ex-presidente Rafael Correa, segundo o governo. Moreno acusou seu antecessor de tentar um golpe de Estado com a ajuda do presidente venezuelano, Nicolás Maduro. \"Querem levar o Equador junto da Venezuela\", disse o secretário da Presidência, Juan Roldán, a uma rádio local. Peru, Argentina, Brasil, Colômbia, El Salvador, Guatemala e Paraguai rejeitaram qualquer tentativa de Maduro de desestabilizar a democracia na região e apoiaram o presidente equatoriano. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Garoto corta cabelo da irmã, mas deixa menina com um visual irado Major Olímpio: Bolsonaro deixar PSL é como 'morar sozinho e fugir de casa' Bolsonaro pede para apoiador esquecer o PSL e diz que Bivar está 'queimado' do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias AFP - Geral Uribe, o influente ex-presidente da Colômbia enfrenta a justiça Bogotá, 8 Out 2019 (AFP) - Álvaro Uribe, o ex-presidente e político popular na Colômbia, é interrogado na... 08/10/2019 20h40 AFP - Geral Trump decide enfrentar Congresso em meio a processo de impeachment Washington, 8 Out 2019 (AFP) - O governo de Donald Trump avivou nesta terça-feira o confronto com o Congresso em... 08/10/2019 20h40 do UOL Marca de roupa assina termo de ajuste de conduta por trabalho escravo A marca e confecção de roupa feminina Amíssima assinou, em 18 de setembro, um termo de ajuste de conduta (TAC) com 08/10/2019 20h39 Reinaldo Azevedo Lula pede suspensão da multa de R$ 4,9 milhões até fim do caso triplex A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) pediu nesta segunda-feira (7) a suspensão da cobrança de... 08/10/2019 20h38 Folha.com - Brasil Ausência de autoridades marca lançamento de livro de Janot em Brasília 08/10/2019 20h35 Estadão Conteúdo Gilmar dá 10 dias a Ernesto Araújo para responder em reclamação da ABGLT 08/10/2019 20h34 Reinaldo Azevedo Deputados incluem no pacote anticrime proibição à saída temporária de preso Deputados do grupo de trabalho que analisa o pacote anticrime do ministro Sergio Moro (Justiça) incluíram no texto 08/10/2019 20h33 Estadão Conteúdo Justiça manda pôr tornozeleira e afasta procurador que esfaqueou juíza no TRF-3 08/10/2019 20h31 Folha.com - Brasil Como fiz caixa 2 se não fiz campanha?, diz Bolsonaro sobre laranjal do PSL 08/10/2019 20h30 AFP - Geral EUA restringirá vistos a membros do governo chinês por 'repressão' a uigures Washington, 8 Out 2019 (AFP) - O governo dos Estados Unidos anunciou nesta terça-feira (8) que restringirá os... 08/10/2019 20h29 Agência Brasil Projeto que prevê apreensão de arma de agressor é sancionado O presidente Jair Bolsonaro sancionou hoje (8) o Projeto de Lei nº 17/2019, que altera a Lei Maria da Penha (Lei... 08/10/2019 20h24 Agência Brasil Cerca de 98 mil pessoas privadas de liberdade fazem Encceja Cerca de 98 mil pessoas, entre detentos e jovens que cumprem medidas socioeducativas, estão inscritos para fazer... 08/10/2019 20h19 AirWay Embraer faz primeiro teste com aeronave autônoma no Brasil O primeiro passo para criar um avião autônomo começa com a movimentação em solo e esse ponto a Embraer já começou. 08/10/2019 20h18 Folha.com - Ilustrada Mostra destaca a base do cinema da palavra feito por Eduardo Coutinho 08/10/2019 20h16 Rede Tv Jornalismo Regulamentação de nova lei de telecomunicações deve levar um ano 08/10/2019 20h16 Agência Brasil Não há motivo para oposição ao acordo Mercosul-UE, diz porta-voz O porta-voz da Presidência da República, Otávio Rêgo Barros, disse hoje (8) que não há motivo para que o acordo... 08/10/2019 20h14 DW Impeachment de Trump: Casa Branca diz que não vai colaborar com inquérito Governo Trump diz à Câmara que inquérito de impeachment é \"inconstitucional\" e \"ilegítimo\". Mais cedo, presidente... 08/10/2019 20h14 AFP - Geral Equador decreta toque de recolher em torno de prédios públicos Quito, 8 Out 2019 (AFP) - O presidente do Equador, Lenín Moreno, decretou nesta terça-feira o toque de recolher... 08/10/2019 20h11 Folha de S. Paulo - Mercado Senadores americanos pedem que governo revise operações da JBS nos EUA 08/10/2019 20h06 Folha de S. Paulo Senadores americanos pedem que governo revise operações da JBS nos EUA Senadores americanos pediram oficialmente nesta terça-feira (8) que o Departamento do Tesouro dos EUA revise as... 08/10/2019 20h06 Congresso em Foco Moro deve ser convocado na Câmara para explicar denúncia de tortura no Pará Deputados de oposição apresentaram um requerimento de convocação na Comissão de Direitos Humanos da Câmara, para... 08/10/2019 20h05 Agência Brasil Regulamentação de nova lei de telecomunicações deve levar um ano O governo federal realizou hoje (10) cerimônia pela sanção da Lei No 13.879 de 2019, que altera a legislação de... 08/10/2019 20h05 Rede Tv Jornalismo Brasil repudia qualquer tentativa de desestabilizar governo do Equador 08/10/2019 20h05 A Tarde Homens são flagrados desmanchando veículos em Sussuarana Três homens, ainda não identificados, foram flagrados na noite desta terça-feira, 8, desmanchando veículos no... 08/10/2019 20h03 Rede Tv Jornalismo Celso de Mello vota por condenar Geddel no caso dos R$ 51 milhões 08/10/2019 20h02 Rede Tv Jornalismo Grávida em risco de morte é resgatada pela marinha em Belém, no Pará 08/10/2019 19h59 Congresso em Foco CPI do BNDES: relatório sugere indiciamento de Lula, Dilma e mais 71 pessoas O relatório da CPI do BNDES sugere o indiciamento de uma série de autoridades por atos ilícitos e irregulares... 08/10/2019 19h57 Reuters Bolsonaro diz que não pode ser acusado de caixa 2 pois não fez campanha por estar \"acamado\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro disse nesta terça-feira que não pode ser acusado de ter usado... 08/10/2019 19h55 AFP Guerra comercial compromete países pobres, diz economista do BM Washington, 8 Out 2019 (AFP) - A guerra comercial desatada por Donald Trump compromete a erradicação da pobreza... 08/10/2019 19h55 Agência Brasil Bruno Lazaroni comanda o Botafogo contra o Goiás Independente do treinador que assumir o Botafogo, quem comanda o time contra o Goiás na próxima quarta (9) é o... 08/10/2019 19h55 Folha.com - Ilustrada 'Até 31 de dezembro de 2026, eu assino', diz Bolsonaro sobre prêmio a Chico Buarque 08/10/2019 19h53 AFP - Geral Suprema Corte dos EUA começa audiência histórica sobre direitos de gays e trans Washington, 8 Out 2019 (AFP) - Os nove juízes da Suprema Corte dos Estados Unidos começaram a analisar nesta... 08/10/2019 19h53 TV Fama Fernanda Lima exibe barrigão na reta final de gravidez e encanta internautas 08/10/2019 19h52 EFE Dow Jones volta a cair em meio a pessimismo com guerra comercial Nova York, 8 out (EFE).- O índice Dow Jones Industrial voltou a cair nesta terça-feira em meio ao aumento do... 08/10/2019 19h51 AFP - Geral Morales confirma que incêndios florestais estão extintos na Bolívia La Paz, 8 Out 2019 (AFP) - O presidente boliviano, Evo Morales, confirmou nesta terça-feira que os incêndios que... 08/10/2019 19h51 Agência Brasil MP cobra do governo do Rio medidas de combate à letalidade policial O Ministério Público (MP) do Rio decidiu cobrar do governo do estado medidas de redução da letalidade policial no... 08/10/2019 19h51 AFP EUA cai para segundo lugar mundial em competitividade comercial, diz WEF Genebra, 8 Out 2019 (AFP) - Os Estados Unidos caíram para o segundo lugar, ficando atrás de Cingapura, no... 08/10/2019 19h50 Reuters PESQUISA-Democratas querem impeachment de Trump mesmo colocando em risco 2020, mostra Reuters/Ipsos Por Chris Kahn 08/10/2019 19h49 AFP Polícia retira manifestantes do Congresso do Equador Quito, 8 Out 2019 (AFP) - Policiais e militares desalojaram nesta terça-feira os manifestantes que invadiram a... 08/10/2019 19h48 Reuters Senadores dos EUA pedem investigação sobre aquisições JBS no país Senadores dos Estados Unidos pediram nesta terça-feira a abertura de investigação sobre aquisições feitas pela JBS 08/10/2019 19h44 AFP - Geral Especialistas discutem na Costa Rica como enfrentar crise climática Mais de mil delegados do mundo todo, incluindo 30 ministros do Meio ambiente, abriram nesta terça-feira, na Costa... 08/10/2019 19h44 Paraná Portal MPF investiga aumento de casos de violência contra indígenas no Paraná As comunidades indígenas Avás-Guarani localizadas nos municípios de Guaíra e Terra Roxa, região noroeste do... 08/10/2019 19h43 Agência Brasil Vasco vai para Florianópolis em busca de pontos perdidos Compensação é o pensamento do Vasco no Campeonato Brasileiro. Após perder pontos para o Santos dentro do estádio... 08/10/2019 19h42 Congresso em Foco Bebianno defende Bivar e diz que “Bolsonaro faz questão de ficar sozinho” O ex-ministro da Secretaria Geral da Presidência e ex-presidente do PSL, Gustavo Bebianno, criticou nesta... 08/10/2019 19h41 Reinaldo Azevedo Bolsonaro sanciona projetos que ampliam proteção da Lei Maria da Penha O presidente Jair Bolsonaro sancionou nesta terça-feira (8) dois projetos que modificam a lei Maria da Penha. Um... 08/10/2019 19h40 Estadão Conteúdo Óleo que vazou no Nordeste não é brasileiro, diz presidente da Petrobras 08/10/2019 19h36 Blog do Josias de Souza Político tratar tortura como 'besteira' é torturante 08/10/2019 19h34 Reinaldo Azevedo Ala do PSL reage a Bolsonaro e crítica silêncio sobre Queiroz e laranjas Uma ala do PSL decidiu reagir à fala de Jair Bolsonaro, exaltar a importância da sigla na eleição de 2018 e fazer... 08/10/2019 19h33 ver mais"}
