{"categorias":[""],"corpora":"Como fiz caixa 2 se não fiz campanha?, diz Bolsonaro sobre laranjal do PSL\n\nComo fiz caixa 2 se não fiz campanha?, diz Bolsonaro sobre laranjal do PSL - 08/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Como fiz caixa 2 se não fiz campanha?, diz Bolsonaro sobre laranjal do PSL Investigação indica que verba de candidatas pode ter sido usada 'por fora' durante a disputa eleitoral Copiar link 8.out.2019 às 20h30 Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Uribe Brasília O presidente Jair Bolsonaro afirmou, na noite desta terça-feira (8), que não tem nenhum envolvimento em suposto esquema caixa dois em campanhas do PSL em Minas Gerais. \"Não fiz campanha. Como é que me acusam que eu fiz campanha com caixa dois? Eu não fiz nada. Não anunciei em jornal nenhum, não fiz uma passeata, não fiz nada”, disse o presidente, ao chegar ao Palácio da Alvorada. O presidente Jair Bolsonaro (PSL) - Adriano Machado/Reuters Ele criticou novamente reportagem da Folha, publicada no domingo (6). Segundo o texto, um depoimento e uma planilha obtidos pela Polícia Federal sugerem que recursos de esquema de candidaturas laranjas do PSL foram desviados para abastecer, por meio de caixa dois, a campanha do presidente e do ministro do Turismo, Marcelo Álvaro Antônio. “Só esta semana, me botaram como responsável por problemas em Minas Gerais. Não tenho nada a ver. Imagine se eu sou for responsável por 2.000 candidatos pelo Brasil”, disse. No dia que a reportagem foi publicada, o presidente disse, em suas redes sociais, que a Folha \"avançou todos os limites\" e desceu \"às profundezas do esgoto\" O texto revela que Haissander Souza de Paula, ex-assessor de Álvaro Antônio e coordenador de sua campanha a deputado federal no Vale do Rio Doce (MG), disse em depoimento que \"acha que parte dos valores depositados para as campanhas femininas, na verdade, foi usada para pagar material de campanha de Marcelo Álvaro Antônio e de Bolsonaro\". Em uma planilha, nomeada como \"MarceloAlvaro.xlsx\", há referência ao fornecimento de material eleitoral para a campanha de Bolsonaro com a expressão \"out\", o que significaria, na compreensão de investigadores, pagamento \"por fora\". O ministro nega irregularidades. Entenda o caso das candidaturas laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bolsonaro disse que, na época da campanha, estava acamado por conta da facada que sofreu durante a disputa eleitoral, em Juiz de Fora (MG). Após o ataque, ele passou 24 dias internado Pela manhã, o presidente disse a um apoiador que esquecesse o seu partido, o PSL. À noite, ele se negou a explicar o que quis dizer quando fez a sugestão. Ao ser abordado pelo apoiador, Bolsonaro disse que o presidente nacional da legenda, o deputado federal Luciano Bivar (PE), estaria \"queimado para caramba\", o que desencadeou uma reação da sigla. “Agora você fez a pergunta para cortar o papo com vocês. Boa noite”, despediu-se o presidente, que desceu do carro para conversar com um grupo de simpatizantes na entrada do Alvorada. Após a declaração sobre seu próprio partido, um setor do PSL produziu um manifesto público em apoio a Bivar, no qual exalta a importância da sigla nas eleições gerais do ano passado. Na porta do Palácio do Alvorada, o presidente voltou a atacar a cobertura dos veículos de imprensa ao seu governo e questionou se o interesse é desgastá-lo “o tempo todo”. “Qual é o interesse? É me desgastar o tempo todo? Aí fica duro”, disse. “No dia em que vocês [repórteres] —eu sei que muitas vezes não são vocês, é o editor— tiverem um compromisso com a verdade, será um prazer conversar com vocês. Cada vez que eu falo é problema”, afirmou. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/como-fiz-caixa-2-se-nao-fiz-campanha-diz-bolsonaro-sobre-laranjal-do-psl.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Denunciado, ministro é convocado pelo Senado para explicar laranjas do PSL WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 'Esquece o PSL', afirma Bolsonaro ao criticar presidente de seu partido Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Relação com políticos e empresários foi pilar de obra social de Irmã Dulce Bolsonaro diz que presidente do PSL está 'queimado' e expõe racha dentro do seu partido Lula pede suspensão de cobrança de R$ 4,9 mi até fim de ação do caso tríplex Entenda o uso do WhatsApp nas eleições e o que aconteceu desde que a Folha revelou o caso Principais do dia Compartilhar WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Plataforma condena também grupos públicos da plataforma acessados por meio de links 8.out.2019 às 11h51 Compartilhar Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Modalidade de empréstimo foi lançada em agosto pelo banco 8.out.2019 às 9h35 Reforma tributária Compartilhar Partidos de oposição apresentam proposta de reforma tributária O presidente da Câmara, Rodrigo Maia, compareceu ao evento; relator vai analisar o texto 8.out.2019 às 16h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
