{"categorias":["Mauro Silva","Director desportivo","Mulheres esporte","Minorias raciais","Clubes futebol","Esporte feminino","Negros","Racismo","Brasil","Times esportes","Futebol","Minorias étnicas","Grupos sociais","Discriminação","América do Sul","América Latina","Etnias","Mulheres","Preconceitos","América","Esportes","Problemas sociais","Sociedade"],"corpora":"A barreira à ascensão dos dirigentes negros no alto escalão do futebol\nDominado por presidentes e executivos brancos, cúpula da bola reproduz racismo que dificulta trajetória. Entre os 20 clubes que disputam a Série A, apenas Goiás e Grêmio mantêm diretorias de futebol chefiadas por negros\nA barreira à ascensão dos dirigentes negros no alto escalão do futebol | Esportes | EL PAÍS Brasil espbracatameeng Newsletterassine Esportes Esportes Champions LegueMundial de Futebol A barreira à ascensão dos dirigentes negros no alto escalão do futebol Dominado por presidentes e executivos brancos, cúpula da bola reproduz racismo que dificulta trajetória. Entre os 20 clubes que disputam a Série A, apenas Goiás e Grêmio mantêm diretorias de futebol chefiadas por negros Mauro Silva, vice-presidente da Federação Paulista de Futebol.Alexandre Battibugli Breiller Pires São Paulo - 13 M10 2019 - 22:58 UTC Mauro Silva perdeu o pai aos 12 anos. A mãe, Luzia, não deixou de incentivá-lo a perseguir o sonho de se tornar jogador, desde que cumprisse uma outra obrigação: “Só vai jogar bola se estudar”. Em Campinas, enquanto treinava nas categorias de base do Guarani, o volante cursou processamento de dados no colégio técnico e concluiu a faculdade de informática antes de conquistar o tetracampeonato mundial com a seleção brasileira. Ele observa que a formação, complementada por especializações em finanças e gestão no futebol após encerrar a carreira nos gramados, foi fundamental para que se tornasse o único dirigente negro na linha sucessória de poder das federações nacionais. Vice-presidente da Federação Paulista de Futebol (FPF), o ex-jogador de 51 anos entende que a escassez de negros em posições de comando está associada à desigualdade social. “Por estar nas camadas mais pobres, o negro sai em desvantagem em relação à formação.” Ressalta, porém, que a capacitação deve sempre se sobrepor à vivência de campo tão exaltada por colegas que pararam de jogar e transitam para o campo administrativo, independentemente de cor e etnia. “Muitos jogadores cometem o erro de achar que só o conhecimento empírico, aquilo que viveu no campo, é suficiente para exercer outra atividade.” MAIS INFORMAÇÕES A crônica do futebol que encara racismo e xenofobia como piada Racismo se espalha nas arquibancadas italianas O brasileiro insensato que rebate racismo com xenofobia Também campeão do mundo, formando a zaga titular ao lado de Lúcio na campanha do penta, Roque Júnior sabia que o empirismo não seria suficiente para dar continuidade a sua trajetória no futebol. Fez MBA em gestão e marketing esportivo, estágios na Europa e com Luiz Felipe Scolari, no Palmeiras. Tirou licenças do mais alto nível para poder comandar equipes brasileiras e europeias. No entanto, ao contrário de contemporâneos da seleção como Rogério Ceni e Juninho Paulista, ainda não recebeu oportunidades em cargos executivos ou de treinador nos grandes times. Depois de liderar um projeto pessoal de formação de jogadores por cinco anos, ele teve curtas passagens por XV de Piracicaba e Ituano, como técnico, e desde o ano passado atua como diretor executivo da Ferroviária. Sob seu comando, a equipe foi vice-campeã da Copa Paulista e chegou às quartas de final do Paulistão, eliminada nos pênaltis pelo Corinthians. “O futebol reflete a sociedade. Não temos muitos negros em postos importantes de comando no país”, diz o ex-zagueiro, que preserva o cabelo rastafári dos tempos de atleta. “Eu convivo com o racismo desde pequeno. Já foi mais difícil a inserção do negro como jogador. Agora, são os treinadores e dirigentes que enfrentam essa barreira.” De acordo com o último Censo do IBGE, a população brasileira era composta em 2010 por 7,6% de pessoas que se declaram negras e 43,1% pardas. No campo de futebol, o percentual de negros é maior. Em 1996, uma pesquisa da revista Placar registrou, entre os 264 jogadores dos 24 clubes da primeira divisão, 79 negros (30%, sem contar os pardos – 37%). Atualmente, a maioria deles está aposentada dos gramados, mas poucos conseguiram alcançar o comando de um time de expressão. Na edição deste ano do Campeonato Brasileiro, a diversidade racial em postos de chefia faz parte da exceção. Entre os 20 clubes que disputam a Série A, apenas Goiás e Grêmio mantêm departamentos de futebol comandados por negros. No time goiano, a diretoria está a cargo do ex-volante Túlio Lustosa. Já no tricolor gaúcho, Deco Nascimento divide o bastão com Alberto Guerra e Duda Kroeff. Em outros escalões, o Corinthians tem André Luiz de Oliveira, ex-vice-presidente, como diretor administrativo enquanto o rival Palmeiras conta com o ex-meia Zé Roberto como assessor técnico responsável pela integração entre categorias de base e profissional – trabalho similar ao de Paulo Miranda pelo Athlético Paranaense. No Flamengo, o ex-zagueiro Juan é preparado pelo clube para assumir funções diretivas. Ele parou de jogar em abril e tem participado de cursos de qualificação juntamente com o ex-lateral Fabinho, gerente de scouting (analista de estatísticas de rendimento) \\do time carioca. Dos 70 filiados à Associação Brasileira dos Executivos de Futebol (ABEX), somente três são negros: César Sampaio, Daniel Freitas e Fábio Barrozo, gerente de base da Ponte Preta, o único deles que ocupa uma função executiva na área. Nomes como Tinga, Ronaldão e Isaías Tinoco também buscam recolocação, embora ostentem formação técnica e experiências em gestão de clubes. Considerando cargos eletivos, não há nenhum presidente de clube negro à frente de equipes da primeira divisão nem das 27 federações vinculadas à CBF. Aline Pellegrino, Juan, Roque Júnior e Deco Nascimento. Vista como “exceção da exceção”, a colega de Mauro Silva na Federação Paulista, Aline Pellegrino, que coordena o departamento de futebol feminino, é uma rara mulher em posição de comando no meio. Pela representatividade do cargo, ela se enxerga como uma inspiração tanto para mulheres quanto negros que almejam quebrar barreiras na gestão esportiva. “É bom ser esse exemplo. Eu acredito na conversa. Em mostrar pro outro que existe uma desigualdade. Será mesmo que é por acaso que temos poucos negros e mulheres nesses cargos? Se olharmos nossa história, vamos encontrar a resposta.” Para Pelle, como é tratada por jogadoras e ex-colegas de seleção brasileira, há mais obstáculos para pessoas negras que para mulheres alcançarem postos de prestígio no mercado de trabalho. Ela diz acreditar que, no longo prazo, ainda verá muitas outras ocuparem funções semelhantes às suas. Entretanto, não tem a mesma certeza para afirmar que os negros receberão tão cedo as mesmas oportunidades de protagonismo no comando do futebol. “Dificilmente nossa geração vai presenciar essa mudança. A mulher, com muita luta, já começou a ter seu espaço reconhecido na sociedade. Mas os negros, não. E a gente ainda acha que não somos um país racista.” Adere a Mais informações > Arquivado Em: Times esportes Futebol Minorias étnicas Grupos sociais Discriminação América Latina Etnias Mulheres Preconceitos Mauro Silva América Esportes Problemas sociais Sociedade Director desportivo Mulheres esporte Minorias raciais Clubes futebol Esporte feminino Negros Racismo Brasil Mais informações RACISMO NO FUTEBOLNo futebol, a face mais explícita do racismo que “faz parte do jogo” Grêmio se mobiliza para abolir o termo “macaco” dos cânticos de sua torcida newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
