{"categorias":["Eduardo Bolsonaro","Damares Alves","Abraham Weintraub","Steve Bannon","Jair Bolsonaro","Donald Trump","Estados Unidos","Brasil","Ultradireita","América do Norte","América do Sul","América Latina","Ideologias","América","Política"],"corpora":"Encontro ultraconservador busca novo fôlego bolsonarista em meio à perda da popularidade\nO deputado e aspirante a embaixador Eduardo Bolsonaro, importa dos Estados Unidos um evento político destinado a estimular sua base mais ideológica diante do desgaste da imagem do presidente\nEncontro ultraconservador busca novo fôlego bolsonarista em meio à perda da popularidade | Brasil | EL PAÍS Brasil espbracatameeng Newsletterassine Brasil Brasil InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Encontro ultraconservador busca novo fôlego bolsonarista em meio à perda da popularidade O deputado e aspirante a embaixador Eduardo Bolsonaro importa dos Estados Unidos um evento político destinado a estimular sua base mais ideológica diante do desgaste da imagem do presidente Eduardo Bolsonaro abraça bandeira do Brasil durante evento conservador em São Paulo, no dia 11 de outubro.NELSON ALMEIDA (AFP) Naiara Galarraga Gortázar São Paulo - 13 M10 2019 - 21:25 UTC O ambiente às vezes lembra um comício político, às vezes uma pregação religiosa com pitadas de curso de autoajuda, e em outros uma torcida de futebol, como quando o fundo da sala grita com orgulho: “Sou conservador, sou conservador”, “Nossa bandeira jamais será vermelha” e “Lula, ladrão, seu lugar é na prisão”. É a primeira reunião no Brasil da Conferência de Ação Política Conservadora (CPAC), importada diretamente dos Estados Unidos por Eduardo Bolsonaro, o caçula dos três filhos políticos do presidente Jair Bolsonaro e aspirante a embaixador em Washington. “Para mim isto é como jogar no Maracanã”, disse o deputado a centenas de fervorosos bolsonaristas em um hotel de São Paulo na sexta-feira à noite, quando tomou a palavra depois de cantar o hino nacional com a mão no peito. MAIS INFORMAÇÕES “A radicalização sustenta o protagonismo de Bolsonaro na direita” “As elites políticas são irresponsáveis aceitando tudo que Bolsonaro diz” Por que devemos recordar os anos da República de Weimar Pátria e família são dois pilares do bolsonarismo, um ideário de ultradireita que repousa também em um ódio visceral ao socialismo, ao Partido dos Trabalhadores, ao ex-presidente Luiz Inácio Lula da Silva, e a um tipo de esquerda assim caricaturada pela ministra da Mulher, Família e Direitos Humanos, Damares Alves: “Estou aqui cercada de jovens há 24 horas e ninguém me ofereceu ainda um cigarro de maconha e nenhuma menina introduziu um crucifixo na vagina”, disse a pastora evangélica no início da sua fala, no sábado. Essa sobrevivente de abusos sexuais que se considera perseguida por ser cristã representa, com o ministro de Relações Exteriores, Ernesto Araújo, cético da mudança climática, os antiglobalistas no Gabinete de Bolsonaro. “Compartilhamos o amor pelo país da gente, essa concepção de um mundo formado por nações soberanas, em muitos casos um sentimento religioso, e a tentativa de pensar a política a partir de postulados mais profundos, pelo que somos e o que fazemos”, disse Araújo a este jornal. Entre os homens mais velho, proliferam o terno e gravata. Entre as mulheres, saltos vertiginosos, e entre os jovens, independentemente de seu gênero, as camisetas que proclamam o orgulho conservador. O evento pretende reativar os brasileiros que, ansiosos por uma mudança radical, levaram um insignificante deputado à Presidência do Brasil com uma agenda nacionalista, populista e ultraconservadora, porque desde que assumiu o poder sua popularidade não deixou de minguar. Bolsonaro filho, que é advogado e escrivão da Polícia Federal, negou o golpe de Estado de 1964, com o argumento de que “os militares chegaram ao poder sem dar um tiro, com o respaldo do povo”, defendeu o Estado mínimo e o direito ao porte de armas, criticou o aborto e estimulou os presentes a não desistirem, a trabalharem em rede, a disseminarem seu ideário. “Se não falar um pouco de política, se informar pelos meios corretos e ficar até as tantas para mandar aquele whatsapp ou aquele meme, os maus vão te governar”, diz. O discurso do núcleo duro do bolsonarismo tem muito de trumpismo, de orbanismo, compartilha ingredientes com o salvinismo… Percebe-se a mão do agitador e estrategista Steve Bannon, que declinou o convite por causa de um compromisso na Europa. De todos os modos, a grande referência para estes brasileiros é Olavo de Carvalho, um setuagenário que dá aulas de filosofia via internet dos EUA e cuja foto em pose de homem Malboro domina a sessão. “Ele asfaltou o caminho para que viesse Bolsonaro”, salienta o filho do presidente. Nem o grande inspirador nem o mandatário – a quem Eduardo se refere sempre por seu nome, evitando o parentesco – participam, nem sequer com mensagens gravadas na abertura, apesar de estarem anunciadas. O deputado mais votado do Brasil, com 1,3 milhão de votos nas eleições de outubro passado, mas que pretende trocar o assento parlamentar pela Embaixada em Washington, é o grande protagonista de um evento que inclui um congressista de Utah, uma cubano-americana que é estrategista da campanha de Donald Trump à reeleição e um Orleans e Bragança que lidera o movimento monárquico brasileiro e é deputado bolsonarista. O anfitrião salienta que o Brasil precisa de um partido conservador e de uma imprensa conservadora, consolidando um espaço político próprio, porque “o tsunami Bolsonaro” foi só “a primeira batalha”. A fila para tirar selfies com ele é imensa. É o troféu que todos querem levar para casa quando estes apóstolos do conservadorismo retornarem com a boa-nova. Vanessa Lina, 35 anos, veio de ônibus com outros bolsonaristas de várias cidades de Minas Gerais. “Devemos escutar os participantes e poder levar isso à nossa cidade para combater essas ideologias de gênero, conservar a família, não é que sejamos contra os homossexuais, né? Não é isso. Estamos a favor de que as crianças nascem menina e menino, a favor da religiosidade, que se perdeu em nosso país, somos tementes a Deus, queremos lutar por um país mais justo, sem corrupção, e longe dessa massa ideológica do comunismo”, afirma esta mãe de dois filhos, católica, divorciada. E para isso, estes fiéis prometem continuar disseminando o bolsonarismo entre parentes e amigos, em universidades e escritórios, entrar no corpo a corpo com seus críticos, ampliar as redes de whatsapps e fabricar memes até o sol raiar. Adere a Mais informações > Arquivado Em: Eduardo Bolsonaro Damares Alves Abraham Weintraub Steve Bannon Jair Bolsonaro Donald Trump Estados Unidos Brasil América do Norte América Latina Ideologias América Política Mais informações Quando todos somos fascistas IDEIASChegou o fim do liberalismo? newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
