{"categorias":[""],"corpora":"Dólar sobe a R$ 5,668, novo recorde, e Bolsa cai 5,45% após saída de Moro\ndólar comercial fechou em alta de 2,54%, vendido a R$ 5,668, após a saída do ministro da Justiça e Segurança Pública, Sergio Moro. Com o resultado, a moeda bateu o recorde nominal (sem considerar a ...\nDólar sobe a R$ 5,668, novo recorde, e Bolsa cai 5,45% após saída de Moro - 24/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Cotações Dólar sobe a R$ 5,668, novo recorde, e Bolsa cai 5,45% após saída de Moro 00:00 Do UOL, em São Paulo 24/04/2020 17h03Atualizada em 24/04/2020 18h09 O dólar comercial fechou em alta de 2,54%, vendido a R$ 5,668, após a saída do ministro da Justiça e Segurança Pública, Sergio Moro. Com o resultado, a moeda bateu o recorde nominal (sem considerar a inflação) de fechamento desde a criação do Plano Real pelo terceiro dia seguido e fechou a semana com alta de 8,25%, a maior desde novembro de 2008, no auge da crise financeira global. Em 2020, o dólar acumula valorização de 41,25%. O Ibovespa, principal índice da Bolsa brasileira, despencou 5,45%, a 75.330,61 pontos, fechando a semana com queda acumulada de 4,63%, após duas altas semanais. No ano, a Bolsa acumula queda de 34,86%. Relacionadas Saída de Moro afasta investidor que traria dinheiro e piora crise econômica Para equipe econômica, saída de Moro enfraquece Guedes e gera instabilidade Moro sai e acusa Bolsonaro de interferência política e ignorar carta branca O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Tensão política por saída de Moro O mercado estava atento ao cenário político, com a tensão em torno da exoneração do diretor-geral da Polícia Federal e da crise com a saída do ministro da Justiça, Sergio Moro. O sentimento do mercado —já abalado pela virada na política fiscal, pela deterioração das expectativas para a economia e pelo intenso fluxo de saída de moeda- piorou na véspera com os rumores sobre a demissão de Sergio Moro. O humor azedou de vez quando Moro confirmou sua saída nesta sexta-feira, acusando o presidente Jair Bolsonaro de interferência política, abrindo uma crise política que pode colocar a condução da economia num rumo não esperado. \"A percepção do mercado seria de que o governo está perdendo o rumo político e o Executivo está se isolando, em meio aos problemas ligados à pandemia global, inclusive com o esvaziamento da pasta de Paulo Guedes\", disse a Infinity Asset Management em nota. Chamou atenção nesta semana o fato de o governo ter anunciado um pacote para retomar o crescimento após a crise do coronavírus sem a participação da equipe econômica. \"Isso mostra que o ministro da Economia está em atrito com a Casa Civil\", disse Pablo Spyer, diretor de operações da Mirae Asset. \"Aos olhos do mercado, Paulo Guedes não teria mais seu cargo garantido 'para sempre'. Isso assusta os investidores\", afirmou Dan Kawa, sócio da TAG Investimentos. \"Acho que o cenário para o Brasil se tornou muito mais incerto e negativo até, no mínimo, termos uma visibilidade do que será este 'novo governo'.\" Na avaliação do UBS, os fatores-chave de atenção ao mercado agora serão um \"contínuo\" apoio do presidente Bolsonaro ao ministro da Economia e a relação do governo com o Congresso. Banco Central intervém O Banco Central vendeu US$ 3,175 bilhões das reservas nesta sessão —US$ 2,175 bilhões em quatro leilões no mercado spot e mais US$ 1 bilhão em duas operações extraordinárias de swap cambial. Mas tamanho volume apenas conseguiu suavizar a alta da moeda, a mais intensa em mais de um mês. Bolsa chega perto de 'circuit breaker' O Ibovespa chegou a cair mais de 9,5% no pior momento desta sessão, após o pedido de demissão de Sergio Moro. Se a queda chegasse a 10%, o pregão seria automaticamente interrompido por 30 minutos pelo mecanismo chamado circuit breaker. \"Estamos vendo um governo se desfazer em meio a uma situação gravíssima de política internacional\", afirmou Fernando Bergallo, da FB Capital. \"A troca do Ministro da Saúde em plena pandemia já pegou muito mal para o investidor estrangeiro. No momento em que o segundo pilar do governo, que emprestou a credibilidade para o Bolsonaro, sai do governo, você está perdendo outra perna desse tripé que não vai se sustentar sozinho\", afirmou. Recorde do dólar não considera inflação O recorde do dólar alcançado hoje considera o valor nominal, ou seja, sem descontar os efeitos da inflação, tanto no Brasil quanto nos Estados Unidos. Levando em conta a inflação nos EUA e no Brasil, o pico do dólar pós-Plano Real aconteceu no fim do governo de Fernando Henrique Cardoso (PSDB), em 22 de outubro de 2002. O valor nominal na época foi de R$ 3,952, mas o valor atualizado ultrapassaria os R$ 7. Fazer esta correção é importante porque, ao longo do tempo, a inflação altera o poder de compra das moedas. O que se podia comprar com US$ 1 ou R$ 1 em 2002 não é o mesmo que se pode comprar hoje com os mesmos valores. * Com Reuters Monica de Bolle diz que letargia do governo Bolsonaro fará crise ser mais longa As mais lidas agora Beneficiários dos R$ 600 reclamam do app Caixa Tem há pelo menos uma semana Saída de Moro afasta investidor que traria dinheiro e piora crise econômica Caixa não libera R$ 600 se cadastro tiver problema, mas não diz qual o erro Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Proposta de mudar Dia das Mães não fará comércio vender mais, diz entidade A proposta de mudar o Dia das Mães para agosto —sugerida pelo governador de São Paulo, João Doria (PSDB), a... 24/04/2020 15h11 Reuters Acordo Boeing-Embraer atinge obstáculo perto de prazo, dizem fontes Por Tim Hepher e Marcelo Rochabrun e Tatiana Bautzer 24/04/2020 15h07 Reuters Índices europeus recuam após estímulo da UE falhar em impressionar Por Sagarika Jaisinghani e Susan Mathew 24/04/2020 13h48 do UOL Saída de Moro afasta investidor que traria dinheiro e piora crise econômica A saída do ministro da Justiça Sergio Moro sinaliza para os investidores que a crise econômica provocada pela... 24/04/2020 13h26 do UOL FGV prevê desemprego de quase 18% e critica país 'sem liderança' na crise Os efeitos da crise econômica provocada pela pandemia do coronavírus no Brasil vão provocar uma \"profunda... 24/04/2020 12h17 do UOL Para equipe econômica, saída de Moro enfraquece Guedes e gera instabilidade O pedido de demissão do ministro da Justiça, Sergio Moro, repercutiu negativamente no Ministério da Economia. Na... 24/04/2020 11h48 do UOL Pesquisa aponta que 40% dos bares e restaurantes em São Paulo podem quebrar Pesquisa da Abrasel (Associação Brasileira de Bares e Restaurantes) mostra que 40% dos bares e restaurantes da... 24/04/2020 10h44 do UOL Volta do Boeing 737 MAX deve ser adiada por pandemia, diz jornal O retorno do Boeing 737 MAX será adiado para o fim do verão por conta da tensão financeira no setor de aviação... 24/04/2020 10h18 ANSA Governo da Itália prevê queda de 8% no PIB O governo da Itália aprovou nesta sexta-feira (24) o Documento de Economia e Finanças (DEF), instrumento que... 24/04/2020 09h48 do UOL Dólar opera em alta, perto de R$ 5,73; Bolsa cai 6% após saída de Moro O dólar comercial subia e a Bolsa caía nesta sexta-feira (24). Por volta das 15h50, a moeda norte-americana... 24/04/2020 09h42 do UOL Coronavírus: EUA adotam plano de ajuda suplementar de US$ 483 bilhões O Congresso norte-americano aprovou na noite de ontem o novo plano de ajuda para lutar contra o impacto da... 24/04/2020 07h44 do UOL Dólar sobe mais de 2% e bate novo recorde nominal, a R$ 5,528; Bolsa cai O dólar comercial fechou em alta de 2,19%, vendido a R$ 5,528. Com o resultado, a moeda bateu mais um recorde... 23/04/2020 17h32 Reuters Estapar entra com pedido para IPO; preço é fixado entre R$ 10,50 e R$ 13 A administradora de estacionamentos Allpark Empreendimentos, conhecida como Estapar, entrou nesta quinta-feira com 23/04/2020 11h42 AFP Preços do petróleo sobem em razão de tensão entre EUA e Irã Os preços do petróleo subiam nesta quinta-feira (23), com o aumento da tensão entre o Irã e os Estados Unidos, o... 23/04/2020 08h35 Reuters Índices acionários da China recuam com consequências do coronavírus HONG KONG (Reuters) - As ações chinesas terminaram em baixa nesta quinta-feira, com a crescente incerteza... 23/04/2020 07h42 Reuters Presidente da China diz que vai impulsionar investimentos e empregos PEQUIM (Reuters) - A China vai acelerar o investimento em vários setores, incluindo 5G, inteligência artificial,... 23/04/2020 07h32 do UOL Senado aprova ampliação de auxílio de R$ 600; veja novos beneficiados O Senado aprovou nesta quarta-feira (22), por unanimidade, ampliar as categorias de trabalhadores que podem... 22/04/2020 19h15 do UOL Câmara cria fundo de R$ 15,9 bi para garantir empréstimos para microempresa A Câmara dos Deputados aprovou nesta quarta-feira (22), em votação simbólica, um projeto de lei que cria uma linha 22/04/2020 19h08 Estadão Conteúdo Sem representante da Economia, governo lança programa Pró-Brasil para retomada O programa Pró-Brasil de reocupação econômica pós-coronavírus, lançado nesta quarta-feira (22), terá sua... 22/04/2020 17h59 Reuters Em dia volátil, Brent fecha em alta após tocar mínima de 20 anos; WTI sobe NOVA YORK, 22 Abr (Reuters) - O petróleo Brent se recuperou de dois dias de perdas e os contratos futuros do WTI... 22/04/2020 17h31 do UOL Dólar fecha acima de R$ 5,40, novo recorde nominal; Bolsa tem alta de 2,17% O dólar comercial fechou em alta de 1,89%, vendido a R$ 5,409. Com o resultado, a moeda bateu mais um recorde... 22/04/2020 17h08 Reuters Crise por coronavírus leva preços do petróleo ao menor nível neste século Os preços do petróleo chegaram a desabar para menos de 16 dólares por barril nesta quarta-feira, tocando o menor... 22/04/2020 09h35 Reuters Eneva encerra conversas com AES Tietê sobre proposta de fusão SÃO PAULO (Reuters) - A Eneva decidiu encerrar tratativas com a AES Tietê sobre uma proposta de combinação dos... 22/04/2020 08h15 Reuters Índices da China fecham em alta com expectativa de investidores por estímulos PEQUIM (Reuters) - Os índices acionários da China reverteram o curso e fecharam em alta nesta quarta-feira, com os 22/04/2020 07h34 Estadão Conteúdo Crise devido ao novo coronavírus derruba pagamentos de dividendos Para fazer caixa e garantir a liquidez durante a pandemia do novo coronavírus, as companhias brasileiras com ações 22/04/2020 07h02 do UOL Dólar sobe 1,4%, vendido a R$ 5,309, e Bolsa fecha quase estável O dólar comercial fechou em alta de 1,4% hoje, a R$ 5,309 na venda, no segundo maior valor nominal de fechamento... 20/04/2020 17h03 Reuters Japão aumentará estímulo para US$1,1 tri conforme vírus ameaça recessão mais profunda O Japão ampliou seu novo pacote de estímulo econômico nesta segunda-feira para um recorde de 1,1 trilhão de... 20/04/2020 10h24 Colunistas convidados Ajuda do governo a pequena empresa é 7 vezes maior nos EUA do que no Brasil Ao longo dos últimos dois meses, temos acompanhado uma avalanche de medidas econômicas sendo adotadas por diversos 20/04/2020 10h14 Estadão Conteúdo Câmbio para fim de 2020 passa de R$ 4,60 para R$ 4,80, aponta Focus O Relatório de Mercado Focus, divulgado na manhã desta segunda-feira, dia 20, pelo Banco Central, trouxe nova... 20/04/2020 09h17 Reuters Mercado prevê no Focus contração de quase 3% do PIB este ano, com Selic a 3% O mercado piorou pela décima semana seguida a expectativa para a economia brasileira, passando a ver uma contração 20/04/2020 09h13 Reuters Minério de ferro na China toca máxima de 8 meses e meio após Vale cortar projeções PEQUIM (Reuters) - Os futuros do minério de ferro na China tocaram o maior nível em mais de oito meses nesta... 20/04/2020 08h16 Reuters AES Tietê rejeita oferta de fusão com Eneva, mas pode continuar negociações SÃO PAULO (Reuters) - A AES Tietê informou que seu conselho de administração decidiu por unanimidade rejeitar uma... 20/04/2020 08h09 Reuters Índices da China fecham em alta após corte de taxa de empréstimos XANGAI (Reuters) - Os índices acionários da China fecharam em alta nesta segunda-feira depois que uma importante... 20/04/2020 07h33 AFP Preço do petróleo americano registra forte queda A cotação do petróleo americano registrou queda de quase 20% nesta segunda-feira, abaixo de 15 dólares o barril na 20/04/2020 06h10 do UOL Bilionário diz que crise faz \"grandiosa\" distribuição de renda e muda mundo \"Não há nada de novo aqui\", acredita Ray Dalio, 70, criador da Bridgewater Associates, maior administradora de... 20/04/2020 04h00 do UOL Caixa demora para pagar R$ 600 e diz que prazo de 5 dias úteis é estimativa Diferentemente da previsão inicial informada pela Caixa, pessoas que se cadastraram por meio do site ou do... 17/04/2020 17h43 do UOL Dólar cai no dia, mas sobe 2,85% na semana, e vai a R$ 5,236; Bolsa avança O dólar comercial fechou em queda de 0,39%, vendido a R$ 5,236. Com isso, a moeda terminou a semana com alta... 17/04/2020 17h11 Reuters Índices acionários chineses avançam com esperanças de recuperação compensando dados sombrios do PIB PEQUIM/XANGAI (Reuters) - As ações da China encerraram em alta nesta sexta-feira, com os investidores deixando de... 17/04/2020 07h49 do UOL Dólar sobe pelo quarto dia seguido e fecha a R$ 5,256; Bolsa cai 1,29% O dólar comercial fechou em alta de 0,27%, a R$ 5,256 na venda. Foi o quarto avanço seguido. Na véspera, o dólar... 16/04/2020 17h07 AFP Opep confirma colapso da demanda por petróleo, 'um choque extremo e brutal' Paris, 16 Abr 2020 (AFP) - A Organização dos Países Exportadores de Petróleo (Opep) antecipa um colapso... 16/04/2020 11h00 Reuters Índices da China avançam por melhora no sentimento global, mas de olho no PIB Os índices acionários da China fecharam em alta nesta quinta-feira diante da recuperação do sentimento do... 16/04/2020 07h34 Estadão Conteúdo Governo vê país completar uma década com contas no vermelho O Brasil completará ao menos uma década de rombos sucessivos nas contas públicas, segundo o diagnóstico mais... 16/04/2020 07h02 Folha de S. Paulo Justiça proíbe bancos de aumentarem juros em meio à pandemia do novo coronavírus A Justiça Federal no Distrito Federal proibiu, nesta quarta-feira (15), bancos de aumentar taxas de juros ou... 15/04/2020 18h30 do UOL Dólar emenda terceira alta, de 1%, e vai a R$ 5,242; Bolsa cai 1,36% O dólar comercial fechou em alta pelo terceiro dia seguido, com avanço de 1%, vendido a R$ 5,242. O Ibovespa,... 15/04/2020 17h12 do UOL Bancar salários e ampliar acesso aos R$ 600 custaria R$ 144 bi, diz governo Um projeto de lei que amplia o pagamento do auxílio emergencial de R$ 600 para diversas categorias e prevê que o... 15/04/2020 16h13 Estadão Conteúdo Na PEC do Orçamento de Guerra, Senado aumenta limitações a poder de fogo do BC O novo relatório da Proposta de Emenda à Constituição (PEC) do \"Orçamento de Guerra\" no Senado aumenta os limites... 15/04/2020 14h21 Reuters Ações europeias interrompem rali de cinco dias com balanços destacando impacto do coronavírus Por Shreyashi Sanyal 15/04/2020 13h56 Estadão Conteúdo Déficit primário pode chegar perto de 8% do PIB, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, afirmou que o governo brasileiro irá gastar o que for... 15/04/2020 13h41 ver mais PUBLICIDADE"}
