{"categorias":[""],"corpora":"MEC publicará novo edital do ProUni 2020\nPor causa da pandemia do novo coronavírus, o MEC publicará novo edital do ProUni 2020 para os candidatos da lista de espera.\nMEC publicará novo edital do ProUni 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2020 Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias ProUni 2020: MEC divulgará novo edital ImprimirTexto-A+A Em 20/04/2020 11h33 , atualizado em 20/04/2020 11h36 ProUni 2020: MEC divulgará novo edital Notícias Candidatos que estão na lista de espera terão novas datas para comprovação de informações. Por Lorraine Vilela Campos 0 PUBLICIDADE Por causa da paralisação das atividades acadêmicas em decorrência do novo coronavírus, o Ministério da Educação (MEC) publicará um novo edital do Programa Universidade Para Todos (ProUni) 2020 para quem está na lista de espera. De acordo com o MEC, o novo edital evitará que os mais de 90 mil candidatos da lista de espera sejam prejudicados. Com a suspensão das atividades em todo o Brasil, alguns participantes não tiveram seus documentos analisados, enquanto outros nem conseguiram entregar a documentação nas instituições de ensino. O edital trará um novo cronograma para que os candidatos da lista de espera do ProUni 2020 possam apresentar a documentação nas instituições de ensino. Ainda não há data definida para a publicação, já que permanece a recomendação de isolamento social por conta da pandemia do novo coronavírus. \"Passamos por um momento inédito no país. Gostaríamos de tranquilizar os estudantes. Assim que tudo se normalizar, o MEC dará o prazo que for necessário para concluir essa etapa. Quem preencher os requisitos será contemplado com a bolsa de estudos e fazer seu tão sonhado curso superior\", secretário de Educação Superior do MEC, Wagner Vilas Boas de Souza, em nota publicada no portal do Ministério da Educação Como foi o ProUni? O ProUni 2020/1 recebeu inscrições de 28 de janeiro a 1º de fevereiro. O MEC registrou 1.507.807 cadastros e 782.497 inscritos, já que os participantes tinha a possibilidade de se inscrever em até duas opções de curso. Não pare agora... Tem mais depois da publicidade ;) A Lista de espera do ProUni recebeu manifestações de interesse de 6 a 9 de março. A relação dos participantes foi entregue para as instituições de ensino no dia 12/03. Com o início do isolamento social por causa da pandemia, o MEC optou por prorrogar por tempo indeterminado o prazo da lista de espera. O mesmo foi feito com o Fundo de Financiamento Estudantil (Fies) 2020/1. Relacionados Notícias MEC prorroga etapas da lista de espera do ProUni e Fies 2020/1 Notícias ProUni 2020/1: resultado da lista de espera está liberado Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
