{"categorias":[""],"corpora":"Covid-19: EUA superam marca de 50 mil mortos e 800 mil contaminações\nO número de vítimas da epidemia de coronavírus nos Estados Unidos ultrapassou a marca de 50.000 nesta sexta-feira (24/04), depois de dobrar em dez dias, segundo dados compilados pela agência Reuters. O presidente norte-americano, Donald Trump, pro...\nOpera Mundi: Covid-19: EUA superam marca de 50 mil mortos e 800 mil contaminações Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga, em gráficos, evolução de casos e mortes por coronavírus no BrasilCoronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continenteEgito impõe toque de recolher durante o Ramadã; siga em TEMPO REAL Coronavírus Covid-19: EUA superam marca de 50 mil mortos e 800 mil contaminações TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Cerca de 875.000 norte-americanos foram infectados com e, em média, desde o início do mês, o número de mortos é de mais de 2.000 por dia Redação RFI Paris (França) 2020-04-24T20:46:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O número de vítimas da epidemia de coronavírus nos Estados Unidos ultrapassou a marca de 50.000 nesta sexta-feira (24/04), depois de dobrar em dez dias, segundo dados compilados pela agência Reuters. O presidente norte-americano, Donald Trump, promulgou um novo pacote de ajuda de quase US$ 500 bilhões para dar apoio à economia. Cerca de 875.000 norte-americanos foram infectados com o SARS-CoV-2 e, em média, desde o início do mês, o número de mortos é de mais de 2.000 por dia. Quase 4,7 milhões de testes foram realizados no país, segundo o instituto Johns Hopkins, cujos números são atualizados continuamente. Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Na quinta-feira (23/04), o Congresso dos Estados Unidos adotou um novo plano para ajudar a economia e os hospitais a lidar com a pandemia. 26 milhões de pessoas se registraram como desempregados no país, onde acontece um acalorado debate sobre a quarentena. O número real, tanto para o número de infecções quanto para mortes, pode até ser maior do que o oficial. Isso porque há estados em que as autoridades de saúde têm capacidades limitadas de rastreamento dos casos e das mortes em casa, e essas não são levadas em consideração com frequência. Sean Madden/Guarda Nacional Aérea dos EUA Cerca de 875.000 norte-americanos foram infectados com o novo coronavírus O estado de Nova York, com cerca de 40% das mortes registradas, é o principal foco da epidemia nos Estados Unidos. Em seguida, vêm Nova Jersey, Michigan e Massachusetts. Em relação à população, a mortalidade por coronavírus é de 1,5 por 10.000 habitantes. A Bélgica é apresentada como o país com a maior mortalidade relativa no mundo, com mais de cinco mortes por 10.000 habitantes. Novo pacote de ajuda O presidente norte-americano, Donald Trump, promulgou um novo pacote de ajuda de quase US$ 500 bilhões nesta sexta-feira para apoiar a economia afetada pelas restrições impostas pela epidemia de coronavírus. \"São boas notícias para pequenas empresas e boas notícias para trabalhadores\", disse ele durante uma cerimônia de assinatura no Salão Oval da Casa Branca, no dia seguinte ao texto adotado pelo Congresso. Este novo plano de assistência de US$ 483 bilhões destina-se a apoiar empresas, mas também hospitais norte-americanos que, diante da pandemia, tiveram que adiar certas operações e serviços não prioritários e, assim, privam-se de uma renda significativa. O plano inclui precisamente US$ 320 bilhões para pequenas e médias empresas, US$ 60 bilhões em empréstimos para outras áreas, como a agricultura, US$ 75 bilhões em ajuda hospitalar e US$ 25 bilhões para aumentar os testes de coronavírus. Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Pandemia em fotos: Forças Armadas da Letônia aplicam testes para covid-192020-04-24T19:45:00+0000 Política e Economia Após fala de Moro, juristas e políticos veem indícios de crimes de Bolsonaro2020-04-24T18:38:29+0000 Análise Breno Altman: Quem se beneficia com a queda de Moro?2020-04-24T17:33:00+0000 Coronavírus Itália passa de 190 mil casos, mas contágios ativos caem2020-04-24T17:08:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News RSS Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
{"categorias":[""],"corpora":"Moro queria exonerar chefe da PF apenas depois que fosse indicado ao STF, diz Bolsonaro\nO presidente Jair Bolsonaro rebateu as acusações sobre interferência política na Polícia Federal feitas pelo o ex-ministro da Justiça, Sérgio Moro, na manhã desta sexta-feira (24/04) e disse que o ex-juiz aceitou exonerar o ex-diretor da PF, Maurí...\nOpera Mundi: Moro queria exonerar chefe da PF apenas depois que fosse indicado ao STF, diz Bolsonaro Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga, em gráficos, evolução de casos e mortes por coronavírus no BrasilCoronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continenteEgito impõe toque de recolher durante o Ramadã; siga em TEMPO REAL Política e Economia Moro queria exonerar chefe da PF apenas depois que fosse indicado ao STF, diz Bolsonaro TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Segundo presidente, Moro tentou negociar continuidade de Valeixo até novembro, quando Bolsonaro poderia indicá-lo para o STF Redação Opera Mundi São Paulo (Brasil) 2020-04-24T21:10:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O presidente Jair Bolsonaro rebateu as acusações sobre interferência política na Polícia Federal feitas pelo o ex-ministro da Justiça, Sérgio Moro, na manhã desta sexta-feira (24/04) e disse que o ex-juiz aceitou exonerar o ex-diretor da PF, Maurício Valeixo, apenas depois que fosse indicado ao Supremo Tribunal Federal. O presidente ainda afirmou que já tinha intenção de demitir Valeixo, mas Moro o impediu de fazê-lo antes. Segundo o mandatário, o ex-juiz federal tentou negociar a continuidade de Valeixo até novembro, quando Bolsonaro poderia indicá-lo para o STF. \"O senhor pode exonerar em novembro, depois que me indicar para o Supremo Tribunal Federal\", disse Bolsonaro citando conversa com Moro. Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Bolsonaro ainda disse que Moro poderia ter sido candidato à presidência caso quisesse impor pautas. “Torci muito para dar certo, mas infelizmente, ou felizmente, no dia de hoje...”, afirmou. Planalto Moro tentou negociar continuidade de Valeixo até novembro, disse Bolsonaro O presidente ainda disse que a mudança na Polícia Federal está relacionada com as investigações sobre o episódio da facada e sobre a morte da vereadora Marielle Franco e sugeriu que o ex-ministro da Justiça não deu importância às investigações sobre a tentativa de assassinato contra ele durante campanha de 2018. Na manhã desta sexta, Moro pediu demissão do cargo de ministro da Justiça e Segurança Pública após Bolsonaro exonerar o diretor-geral da Polícia Federal. Durante o pronunciamento em que explicou seu pedido de demissão, Moro afirmou que o presidente tentou fazer \"interferências políticas\" na PF. *Com Fórum Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Covid-19: EUA superam marca de 50 mil mortos e 800 mil contaminações2020-04-24T20:46:00+0000 Coronavírus Pandemia em fotos: Forças Armadas da Letônia aplicam testes para covid-192020-04-24T19:45:00+0000 Política e Economia Após fala de Moro, juristas e políticos veem indícios de crimes de Bolsonaro2020-04-24T18:38:29+0000 Análise Breno Altman: Quem se beneficia com a queda de Moro?2020-04-24T17:33:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News RSS Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
