{"categorias":[""],"corpora":"Sequências de 'Homem-Aranha' e 'Aranhaverso' são adiadas pela Sony\nA Sony Pictures adiou hoje as sequências de \"Homem-Aranha: Longe de Casa\" e da animação \"Homem-Aranha: no Aranhaverso\".\nSequências de 'Homem-Aranha' e 'Aranhaverso' são adiadas pela Sony - 24/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek Sequências de 'Homem-Aranha' e 'Aranhaverso' são adiadas pela Sony Cena de Homem-Aranha: Longe de Casa Imagem: Reprodução 00:00 Do UOL, em São Paulo 24/04/2020 20h07 A Sony Pictures adiou hoje as sequências de \"Homem-Aranha: Longe de Casa\" e da animação \"Homem-Aranha: no Aranhaverso\". A live-action do herói da Marvel, protagonizado mais uma vez por Tom Holland, passou de novembro de 16 de julho de 2021 para 5 de novembro do mesmo ano. Relacionadas Marvel ajudará a 'salvar' cinemas depois da quarentena, diz Chris Hemsworth Em meio ao coronavírus, Marvel encerra contratos de showrunners Sem Hugh Jackman, quem poderia interpretar o novo Wolverine? Dê seu voto Por outro lado, a animação do herói criado por Stan Lee e Steve Ditko voltará aos cinemas apenas em outubro de 2022 — a data original era 8 de abril. Outros filmes também tiveram que ser adiados por conta da pandemia do coronavírus, que encontra cinemas fechados e mudanças na indústria de entretenimento. Recentemente, Chris Hemsworth, o Thor, disse acreditar que os filmes da Marvel podem ajudar a atrair as pessoas de volta à telona quando a pandemia e a quarentena chegarem ao fim. \"Filmes como os da Marvel são os que você consegue apreciar melhor na telona. Eles vão tirar as pessoas de suas casas novamente. Eu concordo com isso\", disse ele em entrevista ao Inquirer. As mais lidas agora 'Milagre na Cela 7': Explicamos o final e as teorias do filme Meteoro por Trás da Ciência: como febre amarela tumultuou mandato de Rodrigues Alves Lives de hoje: Simone e Simaria, Ludmilla, Felipe Araújo, KondZilla e mais Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Mon Mothma voltará em nova série de 'Star Wars', diz site As atrizes Genevieve O'Reilly (a Mon Mothma do filme \"Rogue One\" (2016)) e Denise Gough farão parte do elenco da... 24/04/2020 19h12 'Mulher-Maravilha 1984': comercial será exibido na final do 'BBB 20' Depois de Dua Lipa, é a vez de Diana Prince invadir o BBB 20. A Warner anunciou que vai exibir um comercial com... 24/04/2020 14h01 De Volta para o Futuro: roteirista rebate James Gunn sobre 'furo' na trama O roteirista Bob Gale entrou no debate sobre um suposto furo em \"De Volta para o Futuro\", clássico do cinema... 23/04/2020 10h59 Star Wars: série mergulha nos bastidores de The Mandalorian; veja trailer O streaming Disney+ liberou hoje o trailer de \"Disney Gallery: The Mandalorian\", série que vai mergulhar nos... 23/04/2020 10h20 Colin Farrell usará próteses para interpretar o Pinguim em 'The Batman' Colin Farrell usará próteses para viver o Pinguim no novo filme do Batman. A informação foi divulgada pelo ator... 23/04/2020 10h15 Cientistas batizam nova serpente em homenagem a mago de 'Harry Potter' O descobrimento de um novo tipo de serpente na Índia rendeu uma homenagem a Salazar Slytherin, personagem da série 23/04/2020 00h21 Nova série de 'Star Wars' está em desenvolvimento, diz site Após o sucesso de \"The Mandalorian\", o Disney+ está desenvolvendo uma nova série do universo \"Star Wars\", afirma a 22/04/2020 20h28 Empresa lança quebra-cabeça com 51,3 mil peças como passatempo na pandemia Muita gente gosta de recorrer a passatempos como quebra-cabeças em momentos como o isolamento social do novo... 22/04/2020 19h25 Ator de Agents of SHIELD assume homossexualidade e agradece 'amor' Famoso por interpretar o personagem Deathlok na série 'Agents of SHIELD', da Marvel, o ator J. August Richards... 22/04/2020 14h48 Better Call Saul e a jornada de bom moço ao anti-herói de Breaking Bad \"Better Call Saul\" chegou ao fim de sua quinta temporada ontem, quando o último episódio foi disponibilizado na... 22/04/2020 14h37 'Homem-Aranha': Tom Holland surpreende fã mirim durante entrevista; veja Tom Holland fez uma surpresa para Billy, filho do apresentador Jimmy Kimmel, em seu aniversário de três anos de... 22/04/2020 10h14 'Star Wars': 'The Mandalorian' é renovada para 3ª temporada, diz site \"The Mandalorian\", a série live-action do universo \"Star Wars\", já tem uma terceira temporada garantida. Segundo a 22/04/2020 08h18 ver mais PUBLICIDADE"}
