{"categorias":[""],"corpora":"O coronavírus e os auxílios contraditórios do Judiciário\nDiálogo imaginário, a título de provocação para estimular o debate. Juiz/administrador: - Por que devemos pagar auxílio-transporte a quem trabalha em home office? Servidor do tribunal: Por que magistrados com casa própria recebiam auxílio-moradia? * Comentário de um magistrado: \"Posso dizer com conhecimento de causa que ainda não caiu a ficha do funcionalismo público em [...] ... Leia post completo no blog Leia mais (03/21/2020 - 09h54)\nO coronavírus e os auxílios contraditórios do Judiciário – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.mar.2020 às 9h54 O coronavírus e os auxílios contraditórios do Judiciário compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arte/Ilustração: Osvaldo/Folhapress Frederico Vasconcelos Diálogo imaginário, a título de provocação para estimular o debate. Juiz/administrador: – Por que devemos pagar auxílio-transporte a quem trabalha em home office? Servidor do tribunal: Por que magistrados com casa própria recebiam auxílio-moradia? *** Comentário de um magistrado: “Posso dizer com conhecimento de causa que ainda não caiu a ficha do funcionalismo público em geral. Enquanto muitos perdem emprego (ou renda), o servidor público (que terá seu salário pago em dia) tem o dever de, na medida do possível, trabalhar de casa. E o Judiciário é, por natureza, um poder em que o home office permite fazer a roda girar (ainda mais com audiências de toda natureza suspensas). Fazer muita gente trabalhar de casa está sendo um grande desafio, ainda mais quem não está habituado a isso. O diálogo imaginário entre o juiz/administrador e o servidor do tribunal merece analogias adicionais de outras carreiras e poderes.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Procuradores questionam intervenção de Aras na escola do Ministério Público O futuro do Judiciário debatido na orla de Ipanema Senado teme Sergio Moro, e muda para não mudar, diz advogado Fim do processo de ex-presidentes do TJ da Bahia reforça imagem de impunidade Facada Fest: charge de baixa qualidade está longe de ser crime, diz advogado Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Operação Lava Jato Augusto Aras Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
