{"categorias":[""],"corpora":"Em meio a pandemia, ESPN cancela programas ao vivo e foca cobertura na web\nCom o avanço do novo coronavírus, a ESPN cancelou todos os programas ao vivo a partir deste sábado (21) por tempo indeterminado. Nos canais da emissora no Brasil serão exibidas reprises de atrações e jogos. Leia mais (03/20/2020 - 22h20)\nF5 - Televisão - Em meio a pandemia, ESPN cancela programas ao vivo e foca cobertura na web - 20/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Em meio a pandemia, ESPN cancela programas ao vivo e foca cobertura na web Objetivo é preservar a equipe de funcionários e jornalistas da emissora Equipe do programa BB Debate nos canais ESPN com seu time completo - Reprodução compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 20.mar.2020 às 22h20 Atualizado: 20.mar.2020 às 22h50 São Paulo Com o avanço do novo coronavírus, a ESPN cancelou todos os programas ao vivo a partir deste sábado (21) por tempo indeterminado. Nos canais da emissora no Brasil serão exibidas reprises de atrações e jogos. Segundo apurado pelo F5, a decisão é para preservar a equipe de jornalistas e funcionários, já que todo o calendário esportivo de competições foi cancelado por causa da pandemia. A emissora vai focar no conteúdo online, no seu site e nas redes sociais No SportsCenter da noite desta sexta-feira (20), o apresentador André Kfouri se despediu do público: \"A vida e a saúde em primeiro lugar. Não subestime a situação, fique em casa. Vamos fazer nossa parte para permitir que o sistema de saúde brasileiro suporte o pior momento que ainda está por vir. Cuide-se e cuide dos outros também e obrigado pela compreensão\", afirmou ele. Novos contratados da ESPN ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar OUTROS CANAIS A Globo fez diversas alterações na sua grade por causa da pandemia do coronavírus. As gravações de todas as suas novelas foram paralisadas, e reprises serão transmitidas no lugar. Os programas Mais Você, Encontro com Fátima Bernardes, Globo Esporte e Se Joga foram suspensos para dar mais espaço a cobertura jornalística do assunto. Na terça-feira (17), a emissora anunciou que vai adiar as estreias do programa Conversa com Bial, a nova atração de Angélica, o \"Simples Assim\", e a segunda temporada da série \"Segunda Chamada\". O Fora de Hora, que estreou em janeiro deste ano, terá programa até final de março. A partir do dia 7 de abril, a emissora vai exibir a primeira temporada da série \"Manifest\" após o BBB 20. Já nas quartas-feiras à noite, a Globo vai exibir a faixa \"Cinema Especial\" depois da novela das 21, no lugar em que era exibido os campeonatos de futebol, já que eles foram suspensos. Os programas Lady Nihht, às quintas, Globo Repórter, às sextas, É de Casa e Caldeirão do Huck, aos sábados, permanecerão na grade de programação da emissora em seus horários habituais. Serginho Groisman também anunciou que parou as gravações do Altas Horas e exibirá os melhores momentos dos 20 anos da atração a partir deste sábado (21). Já o Só Toca Top Verão termina no dia 28 de março e será substituído pelo programa \"Música Boa Ao Vivo\", com a apresentação da cantora Iza, exibido em 2019 no Multishow. O SBT anuncia que suspendeu até segunda ordem as gravações da segunda fase da novela infantojuvenil “As Aventuras de Poliana”. Já as gravações dos programas da grade serão suspensas a partir da próxima segunda-feira (23). Jornalismo e Fofocalizando permanecerão informando e prestando serviços. Atrações como A Praça É Nossa, Ratinho, Silvio Santos e Roda a Roda vão aparecer na programação com reprises. Alguns deles ainda têm inéditos à frente. Não há um prazo para que tudo retorne à normalidade. O Domingo Legal será ao vivo e sem plateia neste próximo domingo (22). Nas próximas semanas serão exibidos melhores momentos. Já a Record já suspendeu as gravações das novelas “Amor Sem Igual” e “Gênesis” que acontecem nos estúdios da Casablanca, no Rio de Janeiro. As cenas de “Gênesis” feitas no Marrocos, no entanto, estão mantidas por enquanto. Ela também anunciou o especial Coronavírus - Plantão para este domingo. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BBB da Itália autoriza participantes a ligarem para famílias por causa do coronavírus Cenas finais de ´Éramos Seis' tiveram de ser gravadas em dois dias por causa do coronavírus CNN Brasil decide afastar William Waack dos estúdios por causa do coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Globo decide afastar jornalistas com mais de 60 anos por causa do risco do novo coronavírus Rachel Sheherazade diz ter dúvidas se Bolsonaro chegará até 2022 e revela ter projeto infantil Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Sex shop dá milhares de vibradores de graça para mulheres em quarentena nos EUA Italiana de 95 anos é curada do coronavírus: 'Pessoas boas cuidavam bem de mim' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
