{"categorias":[""],"corpora":"Empresa contrata SpaceX para missão privada à Estação Espacial Internacional\nA empresa Axiom Space anunciou nesta quinta-feira (5) que fechou contrato com a SpaceX para uma missão comercial tripulada à Estação Espacial Internacional (ISS). O lançamento não deve acontecer antes do segundo semestre de 2021 e levará quatro pessoas a bordo de uma cápsula Crew Dragon, um astronauta profissional da Axiom e três passageiros. Trata-se da [...] ... Leia post completo no blog Leia mais (03/06/2020 - 16h05)\nEmpresa contrata SpaceX para missão privada à Estação Espacial Internacional – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.mar.2020 às 16h05 Empresa contrata SpaceX para missão privada à Estação Espacial Internacional compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Concepção artística da Crew Dragon chegando à ISS. (Crédito: SpaceX) Salvador Nogueira A empresa Axiom Space anunciou nesta quinta-feira (5) que fechou contrato com a SpaceX para uma missão comercial tripulada à Estação Espacial Internacional (ISS). O lançamento não deve acontecer antes do segundo semestre de 2021 e levará quatro pessoas a bordo de uma cápsula Crew Dragon, um astronauta profissional da Axiom e três passageiros. Trata-se da primeira missão tripulada à ISS contratada integralmente pela iniciativa privada. Até então, passageiros haviam contratado assentos para voos à estação a bordo das cápsulas russas Soyuz, mas jamais um voo completo para a ISS havia sido contratado por uma empresa. O novo contrato é o segundo do tipo a ser assinado pela SpaceX, que também anunciou recentemente a venda de um voo para quatro particulares, a ser conduzido entre o fim de 2021 e meados de 2022. Mas essa missão de turismo não voará para a ISS; ela apenas dará voltas ao redor da Terra, a uma altitude que chegará a ser duas vezes maior que a da estação (orbitando a cerca de 400 km do chão). São os primeiros frutos do sucesso do programa comercial de tripulação instituído pela Nasa. Por meio dele, a agência espacial americana financiou SpaceX e Boeing para desenvolverem cápsulas para o transporte de astronautas. A Nasa seria a principal cliente, promovendo por meio desses veículos a rotação de tripulação a bordo da Estação Espacial Internacional — o que deve começar a acontecer neste ano. Mas as companhias estariam livres para vender voos espaciais adicionais a outros potenciais contratantes. Foi o que aconteceu agora, e é algo que deve se tornar mais comum no futuro, conforme a iniciativa privada for ocupando a baixa órbita terrestre. A Axiom já tem contrato para levar um módulo próprio à estação, e o plano, a longo prazo, é ter um complexo orbital independente, dedicado a pesquisa e turismo. Eles dizem que, se tudo correr bem, a empresa pode promover até duas missões desse tipo por ano, com duração de dez dias — duas em órbita e oito a bordo da Estação Espacial Internacional. Não se engane: é o começo de uma revolução no acesso ao espaço. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pesquisadores estudam antimatéria e encontram antinotícia Europeus lançam a Solar Orbiter, sonda destinada a estudar o Sol de perto Nasa planeja missões a Vênus e a luas de Júpiter e Netuno entre 2025 e 2029 Morre Freeman Dyson, aos 96 anos Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
