{"categorias":[""],"corpora":"Fundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas\nPara marcar o Dia Internacional da Mulher, a cerverjaria Dádiva (do interior de São Paulo) lança nesta sexta (6) o rótulo She Drinks &#124; She Chooses (ela bebe &#124; ela escolhe). Mais do que um lançamento, a ideia é estimular a participação da mulher no mercado cervejeiro. O estilo escolhido? uma potente double IPA, com 8,2% de [...] ... Leia post completo no blog Leia mais (03/06/2020 - 15h05)\nFundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.mar.2020 às 15h05 Fundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Divulgação Sandro Macedo Para marcar o Dia Internacional da Mulher, a cerverjaria Dádiva (do interior de São Paulo) lança nesta sexta (6) o rótulo She Drinks | She Chooses (ela bebe | ela escolhe). Mais do que um lançamento, a ideia é estimular a participação da mulher no mercado cervejeiro. O estilo escolhido? uma potente double IPA, com 8,2% de teor alcoólico, feita com os lúpulos . E se tem uma cervejaria especializada no olhar feminino é a Dádiva, fundada em 2014 por Luiza Lugli Tolosa, que construiu ao longo dos anos uma das marcas mais respeitadas do meio —eleita inclusive pelo site RateBeer como a melhor cervejaria brasileira de 2019. A receita da She Drinks | She Chooses, que leva os lúpulos Denali e Lemondrop, foi elaborada por oito mulheres, não necessariamente do mercado cervejeiro, e nem por isso deixam de estar habilitadas para a empreitada. “Ainda hoje, é comum uma mulher sentar à mesa e o garçom oferecer a ela uma bebida leve e docinha. Para essa ação, deixamos as nossas convidadas à vontade para fazerem a escolha do estilo e da receita. E o resultado foi uma cerveja bastante intensa, extremamente aromática, que traz toques cítricos e amargor acentuado, o que rebate toda a ideia de que somos menos resistentes a sabores e aromas potentes”, comenta Luiza. O lançamento oficial é nesta sexta (6), no restaurante Fitó (r. Cardeal Arcoverde, 2.773, Pinheiros, tel. 3032-0963). Mas a partir de sábado (7) ela poderá ser encontrada em vários pontos de venda que comercializam a marca. O valor sugerido para a lata de 473 ml é de R$ 32. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Fundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas Tags india pale ale lagunitas heineken EAP backer Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas hidromel Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
