{"categorias":[""],"corpora":"O que de fato sabemos sobre o aquecimento global?\nPor Adriana Alves Pistas deixadas no registro geológico da Terra mostram que sim, temos responsabilidade pelas mudanças climáticas * Uma das perguntas recorrentes sobre aquecimento global é se a atividade humana é de fato culpada pelo aumento alarmante da temperatura. A dúvida é pertinente, pois tanto eras do gelo quanto períodos de clima tórrido são [...] ... Leia post completo no blog Leia mais (03/25/2020 - 12h23)\nO que de fato sabemos sobre o aquecimento global? – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística geociências ciências ambientais astronomia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.mar.2020 às 12h23 O que de fato sabemos sobre o aquecimento global? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Julia Debasse Ciência Fundamental Por Adriana Alves Pistas deixadas no registro geológico da Terra mostram que sim, temos responsabilidade pelas mudanças climáticas * Uma das perguntas recorrentes sobre aquecimento global é se a atividade humana é de fato culpada pelo aumento alarmante da temperatura. A dúvida é pertinente, pois tanto eras do gelo quanto períodos de clima tórrido são fenômenos naturais que refletem a intrincada dinâmica da Terra. Como os cientistas têm creditado o aumento de temperatura à ação antrópica? O pouco que sabemos sobre essas alterações no clima se baseia nas pistas deixadas no registro geológico. Por exemplo, o período Criogeniano (kryos = gelo em grego) ocorreu entre 850 e 630 milhões de anos atrás e coincidiu com o surgimento da vida complexa. Acredita-se que, ao retirar gás carbônico (CO2) da atmosfera para utilizá-lo como combustível metabólico, os recém-chegados seres multicelulares teriam desencadeado a longa era do gelo que se seguiu. Em contrapartida, erupções vulcânicas de grande porte podem transferir massivas quantidades de enxofre e gás carbônico para a atmosfera. Tais gases têm efeitos climáticos opostos, já que o enxofre causa reflexão da radiação solar e diminuição considerável das temperaturas (os chamados invernos vulcânicos), ao passo que o CO2 provoca o já conhecido efeito estufa, com aumento gradativo e duradouro das temperaturas globais. As camadas de gelo da Antártica são espessas e registram os últimos 800 mil anos de evolução tanto da composição da água do mar quanto da composição atmosférica. Como as águas oceânicas estão em equilíbrio com a composição atmosférica, ao se determinar a quantidade de CO2 presente em geleiras pode-se inferir a evolução da composição atmosférica ao longo do registro geológico. Vêm daí as pistas para responder à pergunta inicial. Em todo o registro histórico, as concentrações de CO2 nunca haviam excedido 300 ppm (300 microgramas por quilo de gelo analisado). Entretanto, a partir de 1950, as concentrações subiram vertiginosamente, atingindo algo em torno de 420 ppm em apenas setenta anos. Esse excedente de CO2 não é natural, já que sua composição isotópica (algo como o código de barras de procedência do CO2) é semelhante à produzida via queima de combustíveis fósseis e bastante distinta da composição atmosférica natural. Portanto, as forçantes da natureza (atividade vulcânica ou de degradação de rochas carbonáticas) estão recebendo uma contribuição importante de CO2 não natural (aquele oriundo dos motores a combustão). Quando pensamos na magnitude dos eventos geológicos, somos confrontados com nossa própria pequenez e insignificância. Entretanto, se lembrarmos que nossa atmosfera atual deve sua composição à fotossíntese (sem as plantas e algas, os níveis de oxigênio atmosférico seriam muito menores) e que o surgimento da vida complexa parece ter desencadeado uma das maiores eras do gelo do registro geológico, é difícil não pensar que a Terra é regida por um tênue equilíbrio entre as dinâmicas externa (sobre a qual desempenhamos papel importante) e interna. Fazendo uma comparação rápida, a atividade vulcânica atual é responsável pela emissão de cerca de 0.4 bilhão de toneladas de CO2/ano, ao passo que a emissão antropogênica supera os 9 bilhões de toneladas por ano. As atividades humanas representam um desequilíbrio considerável nessa dinâmica. Não apenas queimamos mais combustíveis fósseis, como também desmatamos mais e poluímos mais os oceanos, impedindo que parte desse CO2 emitido pelos motores seja “filtrada” via fotossíntese. Assim, a resposta à pergunta inicial fica clara: sim, temos responsabilidade pelo aquecimento global. Ainda que o aquecimento global possa ter efeito limitado no funcionamento interno do planeta, as consequências de um aumento drástico na temperatura para a vida na Terra são bem conhecidas. Dentre as cinco extinções em massa pelas quais o planeta passou, pelo menos duas estão diretamente ligadas ao aumento da emissão de CO2 via atividade vulcânica e consequente aumento de temperatura. Resta saber quais rumos a humanidade escolherá para evitar que a sexta grande extinção em massa ocorra. Para alguns estudiosos essa extinção já está em curso. * Adriana Alves é geóloga e professora da USP Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A dança entre buracos negros e estrelas em galáxias distantes Simulando epidemias Como a natureza ajuda a nos salvar de nós mesmos Por que não existe uma única vacina contra a gripe? O que de fato sabemos sobre o aquecimento global? Tags ciência pesquisa genética gabriela cybis ufrgs mudanças climáticas aquecimento global hugo aguilaniu pesquisador DNA genes biologia adriana alves usp vulcões planeta extinção meio ambiente natureza preservação Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
