{"categorias":[""],"corpora":"Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus\nO console Nintendo Switch está esgotado em muitas lojas e varejistas online. Segundo o site norte-americano Business Insider, a Nintendo confirmou o problema de fornecimento neste período de pandemia do novo coronavírus. Leia mais (03/27/2020 - 11h03)\nF5 - Nerdices - Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus - 27/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus Hardware do console está esgotado em várias lojas nos EUA O logotipo da Nintendo exibido em uma loja durante uma prévia da imprensa em Tóquio, Japão - Issei Kato/REUTERS compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.mar.2020 às 11h03 São Paulo O console Nintendo Switch está esgotado em muitas lojas e varejistas online. Segundo o site norte-americano Business Insider, a Nintendo confirmou o problema de fornecimento neste período de pandemia do novo coronavírus. \"O hardware do Nintendo Switch está esgotado em várias lojas nos EUA\", disse um representante da empresa, \"mas mais sistemas estão a caminho\". \"Pedimos desculpas por qualquer inconveniente.\" Lançado em 2017, o Nintendo Switch ainda é um dos produtos mais procurados, com vendas acima de 52 milhões nos Estados Unidos. E agora, em meio à pandemia da Covid-19, o console está esgotado na maioria dos grandes varejistas norte-americanas, como Amazon, Target, GameStop, Best Buy, e Walmart. Nintendo Switch divulga seus primeiros jogos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A empresa já afirmou que produz nova versão de seu console de games Switch. Sem revelar detalhes, uma fonte da Nintendo disse que um produto da mesma linha está sendo desenvolvido, mas sem afirmar se esse seria um modelo mais compacto e menos caro, como indicou o jornal japonês Nikkei. O sucesso do Switch é explicado principalmente pelas vendas de jogos: \"Super Smash Bros Ultimate\" (12,08 milhões), \"Mario Kart\" (15 milhões), \"The Legend of Zelda\" (11,68 milhões) e \"Super Mario Odyssey\" (13,76 milhões). \"Estes jogos foram vendidos de forma explosiva desde o lançamento\", afirmou Furukawa. No momento, com o surto do vírus e mais de um terço da população mundial sob condições estritas de confinamento, os videogames servem para passar o tempo e são uma forma de escapar do isolamento. \"Globalmente, o impacto será sentido principalmente nas crianças, que ficarão em casa durante meses com os pais que não estão mais trabalhando\", afirmou o especialista à AFP. \"Os jogos estarão no centro de seu tempo livre.\" Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Com pandemia do novo coronavírus, Geek Nation Brasil e Parada Geek são adiadas para 2021 Instagram tem nova opção de vídeo compartilhado para aliviar isolamento Gamers afirmam que jogos o fazem se sentir menos deprimidos durante isolamento Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Aventura na cozinha: Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria Lívia Andrade é afastada do SBT por tempo indeterminado; Mara e Chris Flores entram Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio 'Éramos Seis' termina com audiência em alta, Natal em família e volta de Alfredo ao Brasil Sem suspeitas de coronavírus, Fábio Jr. permanece hospitalizado após sofrer pico de estresse VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
