{"categorias":["G1"],"corpora":"Justiça obriga UFRN a matricular em Medicina estudante que questionou classificação no Sisu\nDecisão tem caráter provisório e já foi comunicada à universidade. Ministério da Educação ainda não se manifestou sobre o assunto. Reitoria da Universidade Federal do Rio Grande do Norte (UFRN) Igor Jácome/G1 A Justiça determinou que a Universidade Federal do Rio Grande do Norte garanta a matrícula no curso de Medicina de uma estudante que questiona a classificação no Sistema de Seleção Unificada (Sisu). De acordo com o processo que tramita na Justiça Federal, a candidata teve nota de 769,21 - maior que a dos três últimos colocados na ampla concorrência para o curso. A decisão é liminar. Documentos que comprovariam a nota da candidata e a inscrição no curso foram anexados ao processo. Ainda de acordo com a decisão, a candidata demonstrou que sua nota ponderada deveria ser menor do que a que foi mostrada no sistema, porém, ainda assim, seria suficiente para conquistar uma vaga. A Universidade Federal do Rio Grande do Norte afirmou que já foi notificada da decisão e aguarda orientações do Ministério da Educação. O G1 procurou o ministério e aguarda posicionamento sobre o assunto. Ainda de acordo com o juiz Magnus Delgado, da 1ª Vara Federal de Natal, a candidata comprovou que realizou o Enem 2019 alcançando as seguintes notas: Linguagem, códigos e suas tecnologias - 724,3; Ciências humanas e suas tecnologias - 702,4; Ciências da natureza e suas tecnologias - 739,8; Matemática e suas tecnologias - 735,3; Redação - 960; De acordo com o processo, a estudante tenta ingressar no curso de Medicina há seis anos e concorreu à vaga no campus de Natal. Com base nos pesos definidos pela UFRN, o sistema informava que a nota dela era de 769,21 - superior a nota de corte definida em 768,12 (nota do último candidato aprovado nas vagas de ampla concorrência). Porém, ainda de acordo com o despacho do magistrado, embora tenha apresentado nota superior aos três últimos candidatos aprovados para o curso de Medicina da UFRN (768,82, 768,58 e 768,12), ela não apareceu na lista de aprovados. A nota final do candidato é obtida por média ponderada entre as notas adquiridas no Enem e pelo peso de cada disciplina atribuído pela UFRN e pelo Sisu. Porém, o juiz afirmou que a autora, teria feito o cálculo e chegado à conclusão de que sua nota, na verdade, deveria ser menor - com 768,79 pontos - que ainda seriam suficientes para entrar no curso. \"Analisando a documentação anexada pela autora, vejo que ficou demonstrada a sua participação no ENEM/2019 e a obtenção de nota superior a zero na prova de redação, restando, portanto, preenchidos os requisitos estabelecidos no Edital nº 70/2019 para inscrição no processo seletivo do Sisu referente à primeira edição de 2020. Ainda, a autora comprovou ter escolhido concorrer, em 1ª opção, para o curso de Medicina da UFRN, nas vagas destinadas à ampla concorrência\", afirmou o titular. O juiz ainda considerou que é \"indubitável\" que a nota da estudante foi maior que a do último colocado, \"evidenciando que, de fato, houve preterição da demandante, visto que não observada a ordem classificatória dos candidatos, de acordo com suas notas obtidas no ENEM/2019\". \"Isto posto, considerando que o desempenho da autora no Enem 2019 foi superior ao do último candidato aprovado pelo SISU/2020 para ingresso no curso de Medicina da UFRN, dentre as vagas destinadas à ampla concorrência, defiro a liminar requerida para determinar que a UFRN se abstenha de impedir o direito da autora de apresentar a documentação necessária e exigida para ingresso no curso de Medicina/2020, assegurando a sua matrícula no referido curso e, consequentemente, o acesso da autora às aulas de Medicina/2020, até ulterior deliberação deste juízo, inclusive mediante a reserva ou disponibilização de vaga adicional, se necessária\", declarou o magistrado.\nJustiça obriga UFRN a matricular em Medicina estudante que questionou classificação no Sisu | Rio Grande do Norte | G1 G1 Rio Grande do Norte Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Justiça obriga UFRN a matricular em Medicina estudante que questionou classificação no Sisu Decisão tem caráter provisório e já foi comunicada à universidade. Ministério da Educação ainda não se manifestou sobre o assunto. Por Igor Jácome, G1 RN 04/02/2020 12h49 Atualizado 2020-02-04T15:51:32.793Z Reitoria da Universidade Federal do Rio Grande do Norte (UFRN) — Foto: Igor Jácome/G1 A Justiça determinou que a Universidade Federal do Rio Grande do Norte garanta a matrícula no curso de Medicina de uma estudante que questiona a classificação no Sistema de Seleção Unificada (Sisu). De acordo com o processo que tramita na Justiça Federal, a candidata teve nota de 769,21 - maior que a dos três últimos colocados na ampla concorrência para o curso. A decisão é liminar. Documentos que comprovariam a nota da candidata e a inscrição no curso foram anexados ao processo. Ainda de acordo com a decisão, a candidata demonstrou que sua nota ponderada deveria ser menor do que a que foi mostrada no sistema, porém, ainda assim, seria suficiente para conquistar uma vaga. A Universidade Federal do Rio Grande do Norte afirmou que já foi notificada da decisão e aguarda orientações do Ministério da Educação. O G1 procurou o ministério e aguarda posicionamento sobre o assunto. Ainda de acordo com o juiz Magnus Delgado, da 1ª Vara Federal de Natal, a candidata comprovou que realizou o Enem 2019 alcançando as seguintes notas: Linguagem, códigos e suas tecnologias - 724,3; Ciências humanas e suas tecnologias - 702,4; Ciências da natureza e suas tecnologias - 739,8; Matemática e suas tecnologias - 735,3; Redação - 960; De acordo com o processo, a estudante tenta ingressar no curso de Medicina há seis anos e concorreu à vaga no campus de Natal. Com base nos pesos definidos pela UFRN, o sistema informava que a nota dela era de 769,21 - superior a nota de corte definida em 768,12 (nota do último candidato aprovado nas vagas de ampla concorrência). Porém, ainda de acordo com o despacho do magistrado, embora tenha apresentado nota superior aos três últimos candidatos aprovados para o curso de Medicina da UFRN (768,82, 768,58 e 768,12), ela não apareceu na lista de aprovados. A nota final do candidato é obtida por média ponderada entre as notas adquiridas no Enem e pelo peso de cada disciplina atribuído pela UFRN e pelo Sisu. Porém, o juiz afirmou que a autora, teria feito o cálculo e chegado à conclusão de que sua nota, na verdade, deveria ser menor - com 768,79 pontos - que ainda seriam suficientes para entrar no curso. \"Analisando a documentação anexada pela autora, vejo que ficou demonstrada a sua participação no ENEM/2019 e a obtenção de nota superior a zero na prova de redação, restando, portanto, preenchidos os requisitos estabelecidos no Edital nº 70/2019 para inscrição no processo seletivo do Sisu referente à primeira edição de 2020. Ainda, a autora comprovou ter escolhido concorrer, em 1ª opção, para o curso de Medicina da UFRN, nas vagas destinadas à ampla concorrência\", afirmou o titular. O juiz ainda considerou que é \"indubitável\" que a nota da estudante foi maior que a do último colocado, \"evidenciando que, de fato, houve preterição da demandante, visto que não observada a ordem classificatória dos candidatos, de acordo com suas notas obtidas no ENEM/2019\". \"Isto posto, considerando que o desempenho da autora no Enem 2019 foi superior ao do último candidato aprovado pelo SISU/2020 para ingresso no curso de Medicina da UFRN, dentre as vagas destinadas à ampla concorrência, defiro a liminar requerida para determinar que a UFRN se abstenha de impedir o direito da autora de apresentar a documentação necessária e exigida para ingresso no curso de Medicina/2020, assegurando a sua matrícula no referido curso e, consequentemente, o acesso da autora às aulas de Medicina/2020, até ulterior deliberação deste juízo, inclusive mediante a reserva ou disponibilização de vaga adicional, se necessária\", declarou o magistrado. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Fuga do coronavírus Brasileiros devem chegar da China no sábado e cumprirão quarentena em Goiás São 29 confirmados até agora, incluindo 7 crianças. Resgate será feito com 2 aviões da presidência, e isolamento vai durar 18 dias. Há 3 horas Política Isolados e monitorados: veja as regras da quarentena Há 1 hora Ciência e Saúde Base que receberá grupo tem 2 hotéis e 66 alojamentos Há 1 hora China chega a quase 500 mortes causadas pelo coronavírus Há 1 hora Abertura de inquérito PF investigará Fábio Wajngarten, chefe de comunicação do governo Secretário é acionista de empresa que presta serviço a algumas emissoras e agências que têm contratos com o governo. Ele nega irregularidades. Há 3 horas Política Eleição nos EUA Buttigieg lidera prévia democrata de Iowa, seguido por Sanders Partido divulgou parcial após falha e atraso. Estado é 1º a votar na escolha do candidato. Há 2 horas Eleições nos EUA 2020 Rio de Janeiro Moradores buscam fontes naturais como alternativa à água da Cedae Há 2 minutos Rio de Janeiro Cedae diz que não sabe origem do detergente em estação de água Há 2 minutos Ofensas racistas Estudante diz ter sido chamada de 'chinesa porca' no metrô do Rio Marie Okabayashi prestou queixa, e idosa suspeita será chamada a depor. Há 48 minutos Rio de Janeiro São Paulo Suspeito preso diz que filha de casal morto participou do crime Segundo relato, Ana planejou roubo e concordou em matar pais e irmão; ela nega. Há 6 horas São Paulo Festa do cinema G1 viu todos os indicados ao Oscar de melhor filme; leia críticas Há 15 horas Oscar 2020 Quem você acha que vai ganhar? Vote nas categorias Há 15 horas G1 vai transmitir ao vivo tapete vermelho e premiação Há 15 horas Rio de Janeiro TJ mantém quebra dos sigilos fiscal e bancário de Flávio Bolsonaro Senador é investigado por suspeita de 'rachadinha' nos salários de assessores. Há 2 horas Rio de Janeiro Despedida Velório de Asa Branca será na Assembleia Legislativa de SP Locutor que revolucionou os rodeios no Brasil enfrentava câncer na boca. Há 7 minutos São Paulo Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
