{"categorias":["G1"],"corpora":"Eleições na Argentina: 5 palavras-chave para entender o caótico cenário político do país\nEntender a política da Argentina, cheia tramas e crises econômicas, é como tentar aprender um idioma. Na semana das eleições presidenciais, o correspondente da BBC Daniel Prado faz um resumo da novela política do país com algumas palavras-chave. A Argentina não escapou da crise política que afeta diversos países na América Latina Getty Images/BBC Para um estrangeiro em uma cafeteria qualquer em Buenos Aires, que toma um café e come uma medialuna, abrir a seção política do jornal e tentar entendê-la é uma tarefa árdua. A política é complexa em todos os países, claro, mas na Argentina é preciso ir além de conhecer os principais atores políticos para a compreensão do cenário — algo que não se resolve nem com o tradutor do Google nem com anos morando no país. Até para latino-americanos que falam espanhol a seção política dos jornais é um mistério. A história do país está cheia de tramas e casos judiciais não resolvidos. Há uma cultura fechada, de informalidade na divulgação de informações oficiais, com jargões políticos abundantes, cheios de jogos de palavras, com um léxico muito diferente do resto do continente. As dúvidas são muitas: por que tantos presidentes não conseguem terminar seu mandato? Como pode a corrupção não ter consequências políticas? Quem explica que um potência exportadora não saia da crise econômica? Neste domingo, 27 de outubro, há eleições na Argentina. Seis candidatos estão competindo. Os favoritos são o atual presidente, Mauricio Macri, e o candidato kirchnerista Alberto Fernández, aliado da ex-presidente Cristina Kirchner, que concorre como sua vice. Na semana da eleição, a BBC News Mundo explica cinco conceitos que podem ajudar a entender a complexa política argentina. 1. Risco país Na maioria das vezes, quando há mudanças no governo da Argentina, também se altera o modelo de produção. Não há continuidade na política econômica. A economia do país é chamada de \"pêndulo\", e o resultado tem sido uma sequência de crises. A crises transformaram muitos cidadãos comuns em especialistas em finanças — é muito comum que se passe o dia todo acompanhando as notícias sobre o dólar. Com um histórico traumático de corridas por moeda forte, a população sabe que sua capacidade de compra despenca quando o dólar sobe. O governo de Macri baseou sua política econômica no apoio de mercados internacionais. Com isso, à medida que a confiança foi diminuindo, os traumas econômicos voltaram e o chamado \"risco país\" voltou a dominar o noticiário ao lado do dólar. Criado pelo banco JP Morgan, o \"risco país\" indica a capacidade de um país de pagar suas dívidas. Quanto maior a chance de inadimplência, maior é o \"risco país\". Com histórico de inadimplência e declarações de moratória no passado, a Argentina ultrapassou neste ano os 2 mil pontos no \"risco país\", um dos maiores valores do mundo. Ou seja, em poucos mercados é tão arriscado investir quanto no argentino. Desde então, um termo que em outros países se restringe ao mundo financeiro passou a dominar as discussões na Argentina. Até memes sobre o assunto se tornaram populares nas redes sociais. 2. Internas Apesar das eleições na Argentina acabarem tendo como protagonistas duas correntes políticas (os peronistas e os antiperonistas), dentro de cada uma delas há dezenas de divisões — são as chamadas \"internas\". \"Interna\" é uma gíria que se usa para brigas dentro de um mesmo grupo, seja na vizinhança, no condomínio ou nos grupos de pais de alunos da mesma escola. Em seu livro Mitomanías Argentinas, o antropólogo Alejandro Grimson diz que os argentinos \"têm uma grande capacidade de se associar ao mesmo tempo em que os grupos se desintegram em pequenas 'panelinhas'\". Há até dados para ilustrar essa característica: das 135 mortes em brigas de torcida nos últimos 18 anos, 40% foram causadas por conflitos entre torcedores do mesmo time, segundo a associação Salvemos Fútbol. A chamada \"interna\", portanto, domina a vida social na Argentina. E na política é uma palavra-chave, porque não revela apenas confrontos de posições, mas introduz no jogo possibilidades de rompimentos e alianças que abalam o tabuleiro. Há um ano, o peronismo estava cheio de \"internas\". A \"interna peronista\" era a maior vantagem de Macri no caminho para a reeleição. Mas a crise econômica e a inesperada decisão de Kirchner de se tornar vice-presidente de Alberto Fernández unificou o peronismo em questão de meses. Além disso, diversos atores políticos que costumavam se atacar com xingamentos fortíssimos — Kirchner e Fernández entre eles — agora posam lado a lado. De fato, uma das perguntas que os argentinos fazem diante das eleições é, no caso de Fernandez vencer, se ele vai se distanciar de Kirchner. Ou seja, se vai surgir uma \"interna\". 3. Fenda Acredita-se que foi o jornalista Jorge Lanata quem, em um editorial do jornal Página 12, em 1989, usou pela primeira vez na Argentina o conceito de \"grieta\" (rachadura ou fenda, em espanhol) para diferenciar quem estava a favor ou contra a ditadura militar que governou o país de 1976 a 1983. Depois, durante os governos de Cristina Kirchner, entre 2007 e 2015, o termo acabou se convertendo em uma gíria popular para separar os defensores e críticos da presidente. Tão forte era a divisão gerada por Kirchner em 2015, que o voto anti-k (anti-kirchnerista) elegeu um empresário milionário que virou político: Mauricio Macri. A \"fenda\" se manteve intacta durante os últimos quatro anos. Agora é a rejeição a Macri que poderia eleger o aliado de Cristina, Alberto Fernández. \"Fendas\" entre os argentinos, no entanto, existem desde os anos 1940, quando o general Juan Domingo Perón criou um movimento populista que segue dominando a política do país. Desde então, o cenário político na argentina vive dividido entre os que se definem como peronistas e os que se definem como antiperonistas. 4. 'Gorilas' No clássico filme Mogambo (1953) um cientista paranoico achava que havia um gorila por perto toda vez que escutava qualquer barulho. Isso inspirou os antiperonistas a se autodenominarem \"gorilas\" na véspera do golpe militar contra Perón, em 1955. Mais tarde, Perón foi exilado por 17 anos. Embora o peronismo tenha sido proibido, seus apoiadores se fortaleceram e alguns fundaram movimentos clandestinos, como a guerrilha dos Montoneros. Em 1976, outro golpe militar novamente derrubou o peronismo e inaugurou um regime militar que deixou dezenas de milhares de desaparecidos. Foi assim que \"gorila\", que começou como um apelido auto-elogioso que evocava ferocidade, se tornou um insulto para se referir a medidas de governos que baniram e perseguiram o peronismo. Nas três vezes em que o antiperonismo civil governou a Argentina desde a instauração da democracia, em 1983, o país viveu crises econômicas. O governo de Macri é o exemplo mais recente — o empresário assumiu o governo em meio a uma crise econômica que já existia no governo de Cristina Kirchner e que, desde então, se aprofundou. Os dois lados se culpam mutuamente. Os defensores do antiperonismo dizem que o peronismo não os deixa governar. Os peronistas dizem que os \"gorilas\" não sabem governar. 5. 'Gordos' A teoria antiperonista de que os peronistas não os deixam governar usa como argumento, entre outros, a aliança história do movimento com os sindicatos. Nos 11 anos em que o antiperonismo governou o país desde a redemocratização em 1983, os sindicatos fizeram 27 greves gerais. Nos 23 anos de peronismo, fizeram 17. Os sindicatos na Argentina são organizações complexas, fechadas e cheias de divisões que são lideradas por homens fortes, geralmente de considerável massa corporal. São chamados de \"os gordos\". São líderes poderosos que não fazem campanha nem vão ao Congresso, mas têm tanta influência quanto um senador. Parte da força de Fernández e Kirchner nestas eleições é o fato de que os dois contam com o apoio quase unânime dos sindicatos — algo raro. Cerca de 40% de todos os trabalhadores com empregos formais estão inscritos em sindicatos na Argentina. Segundo a Organização Internacional do Trabalho (OIT), a Argentina é o segundo país com maior representação sindical da América Latina, atrás apenas do Uruguai. Uma parte fundamental do controle do poder é lidar com eles — e tê-los como inimigos é uma pedra no sapato.\nEleições na Argentina: 5 palavras-chave para entender o caótico cenário político do país | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Eleições na Argentina: 5 palavras-chave para entender o caótico cenário político do país Entender a política da Argentina, cheia tramas e crises econômicas, é como tentar aprender um idioma. Na semana das eleições presidenciais, o correspondente da BBC Daniel Prado faz um resumo da novela política do país com algumas palavras-chave. Por BBC 25/10/2019 18h17 Atualizado 2019-10-25T21:17:39.585Z A Argentina não escapou da crise política que afeta diversos países na América Latina — Foto: Getty Images/BBC Para um estrangeiro em uma cafeteria qualquer em Buenos Aires, que toma um café e come uma medialuna, abrir a seção política do jornal e tentar entendê-la é uma tarefa árdua. A política é complexa em todos os países, claro, mas na Argentina é preciso ir além de conhecer os principais atores políticos para a compreensão do cenário — algo que não se resolve nem com o tradutor do Google nem com anos morando no país. Até para latino-americanos que falam espanhol a seção política dos jornais é um mistério. A história do país está cheia de tramas e casos judiciais não resolvidos. Há uma cultura fechada, de informalidade na divulgação de informações oficiais, com jargões políticos abundantes, cheios de jogos de palavras, com um léxico muito diferente do resto do continente. As dúvidas são muitas: por que tantos presidentes não conseguem terminar seu mandato? Como pode a corrupção não ter consequências políticas? Quem explica que um potência exportadora não saia da crise econômica? Neste domingo, 27 de outubro, há eleições na Argentina. Seis candidatos estão competindo. Os favoritos são o atual presidente, Mauricio Macri, e o candidato kirchnerista Alberto Fernández, aliado da ex-presidente Cristina Kirchner, que concorre como sua vice. Na semana da eleição, a BBC News Mundo explica cinco conceitos que podem ajudar a entender a complexa política argentina. 1. Risco país Na maioria das vezes, quando há mudanças no governo da Argentina, também se altera o modelo de produção. Não há continuidade na política econômica. A economia do país é chamada de \"pêndulo\", e o resultado tem sido uma sequência de crises. A crises transformaram muitos cidadãos comuns em especialistas em finanças — é muito comum que se passe o dia todo acompanhando as notícias sobre o dólar. Com um histórico traumático de corridas por moeda forte, a população sabe que sua capacidade de compra despenca quando o dólar sobe. O governo de Macri baseou sua política econômica no apoio de mercados internacionais. Com isso, à medida que a confiança foi diminuindo, os traumas econômicos voltaram e o chamado \"risco país\" voltou a dominar o noticiário ao lado do dólar. Criado pelo banco JP Morgan, o \"risco país\" indica a capacidade de um país de pagar suas dívidas. Quanto maior a chance de inadimplência, maior é o \"risco país\". Com histórico de inadimplência e declarações de moratória no passado, a Argentina ultrapassou neste ano os 2 mil pontos no \"risco país\", um dos maiores valores do mundo. Ou seja, em poucos mercados é tão arriscado investir quanto no argentino. Desde então, um termo que em outros países se restringe ao mundo financeiro passou a dominar as discussões na Argentina. Até memes sobre o assunto se tornaram populares nas redes sociais. 2. Internas Apesar das eleições na Argentina acabarem tendo como protagonistas duas correntes políticas (os peronistas e os antiperonistas), dentro de cada uma delas há dezenas de divisões — são as chamadas \"internas\". \"Interna\" é uma gíria que se usa para brigas dentro de um mesmo grupo, seja na vizinhança, no condomínio ou nos grupos de pais de alunos da mesma escola. Em seu livro Mitomanías Argentinas, o antropólogo Alejandro Grimson diz que os argentinos \"têm uma grande capacidade de se associar ao mesmo tempo em que os grupos se desintegram em pequenas 'panelinhas'\". Há até dados para ilustrar essa característica: das 135 mortes em brigas de torcida nos últimos 18 anos, 40% foram causadas por conflitos entre torcedores do mesmo time, segundo a associação Salvemos Fútbol. A chamada \"interna\", portanto, domina a vida social na Argentina. E na política é uma palavra-chave, porque não revela apenas confrontos de posições, mas introduz no jogo possibilidades de rompimentos e alianças que abalam o tabuleiro. Há um ano, o peronismo estava cheio de \"internas\". A \"interna peronista\" era a maior vantagem de Macri no caminho para a reeleição. Mas a crise econômica e a inesperada decisão de Kirchner de se tornar vice-presidente de Alberto Fernández unificou o peronismo em questão de meses. Além disso, diversos atores políticos que costumavam se atacar com xingamentos fortíssimos — Kirchner e Fernández entre eles — agora posam lado a lado. De fato, uma das perguntas que os argentinos fazem diante das eleições é, no caso de Fernandez vencer, se ele vai se distanciar de Kirchner. Ou seja, se vai surgir uma \"interna\". 3. Fenda Acredita-se que foi o jornalista Jorge Lanata quem, em um editorial do jornal Página 12, em 1989, usou pela primeira vez na Argentina o conceito de \"grieta\" (rachadura ou fenda, em espanhol) para diferenciar quem estava a favor ou contra a ditadura militar que governou o país de 1976 a 1983. Depois, durante os governos de Cristina Kirchner, entre 2007 e 2015, o termo acabou se convertendo em uma gíria popular para separar os defensores e críticos da presidente. Tão forte era a divisão gerada por Kirchner em 2015, que o voto anti-k (anti-kirchnerista) elegeu um empresário milionário que virou político: Mauricio Macri. A \"fenda\" se manteve intacta durante os últimos quatro anos. Agora é a rejeição a Macri que poderia eleger o aliado de Cristina, Alberto Fernández. \"Fendas\" entre os argentinos, no entanto, existem desde os anos 1940, quando o general Juan Domingo Perón criou um movimento populista que segue dominando a política do país. Desde então, o cenário político na argentina vive dividido entre os que se definem como peronistas e os que se definem como antiperonistas. 4. 'Gorilas' No clássico filme Mogambo (1953) um cientista paranoico achava que havia um gorila por perto toda vez que escutava qualquer barulho. Isso inspirou os antiperonistas a se autodenominarem \"gorilas\" na véspera do golpe militar contra Perón, em 1955. Mais tarde, Perón foi exilado por 17 anos. Embora o peronismo tenha sido proibido, seus apoiadores se fortaleceram e alguns fundaram movimentos clandestinos, como a guerrilha dos Montoneros. Em 1976, outro golpe militar novamente derrubou o peronismo e inaugurou um regime militar que deixou dezenas de milhares de desaparecidos. Foi assim que \"gorila\", que começou como um apelido auto-elogioso que evocava ferocidade, se tornou um insulto para se referir a medidas de governos que baniram e perseguiram o peronismo. Nas três vezes em que o antiperonismo civil governou a Argentina desde a instauração da democracia, em 1983, o país viveu crises econômicas. O governo de Macri é o exemplo mais recente — o empresário assumiu o governo em meio a uma crise econômica que já existia no governo de Cristina Kirchner e que, desde então, se aprofundou. Os dois lados se culpam mutuamente. Os defensores do antiperonismo dizem que o peronismo não os deixa governar. Os peronistas dizem que os \"gorilas\" não sabem governar. 5. 'Gordos' A teoria antiperonista de que os peronistas não os deixam governar usa como argumento, entre outros, a aliança história do movimento com os sindicatos. Nos 11 anos em que o antiperonismo governou o país desde a redemocratização em 1983, os sindicatos fizeram 27 greves gerais. Nos 23 anos de peronismo, fizeram 17. Os sindicatos na Argentina são organizações complexas, fechadas e cheias de divisões que são lideradas por homens fortes, geralmente de considerável massa corporal. São chamados de \"os gordos\". São líderes poderosos que não fazem campanha nem vão ao Congresso, mas têm tanta influência quanto um senador. Parte da força de Fernández e Kirchner nestas eleições é o fato de que os dois contam com o apoio quase unânime dos sindicatos — algo raro. Cerca de 40% de todos os trabalhadores com empregos formais estão inscritos em sindicatos na Argentina. Segundo a Organização Internacional do Trabalho (OIT), a Argentina é o segundo país com maior representação sindical da América Latina, atrás apenas do Uruguai. Uma parte fundamental do controle do poder é lidar com eles — e tê-los como inimigos é uma pedra no sapato. Argentina Cristina Kirchner Mauricio Macri Veja também Anterior Próximo Mais do G1 Manifestação em Santiago 1 milhão de pessoas fazem a maior marcha desde o início dos protestos no Chile Há 2 horas Mundo Mais cedo, Congresso foi esvaziado após confrontos Há 2 horas Lava Jato 'Rei Arthur' é liberado horas após ser preso nos EUA, diz advogado Foragido há 2 anos, empresário é acusado de comprar votos para a Rio 2016 Há 25 minutos Rio de Janeiro Desastre ambiental Petrobras diz que óleo no Nordeste vem de 3 campos da Venezuela Estatal afirma que é difícil conter a chegada das manchas às praias, e que navio pode ter provocado vazamento. Há 3 horas Economia 'Pensei no trabalho da minha mãe', diz menino fotografado coberto de óleo Há 6 horas Pernambuco Óleo chega a Ilhéus, ponto mais ao Sul a ser atingido Há 6 horas Manchas já apareceram em mais de 230 pontos; veja lista Há 6 horas Essenciais para o planeta, mangues estão 'sufocados' Há 4 horas Desastre Ambiental: petróleo nas praias do Nordeste Gel biodegradável é usado para limpar pedras e animais Há 4 horas Manifestações pelo mundo Protestos na Etiópia deixam mais de 60 mortos em 2 dias Há 4 horas Mundo Mais de 40 morrem em manifestações contra o governo no Iraque Há 4 horas Caso do sítio Tribunal mantém julgamento que pode anular condenação de Lula Advogados queriam desmarcar sessão, marcada para quarta (30). Há 2 horas Rio Grande do Sul Diálogo com Joesley MPF recorre após juiz absolver Temer no caso do 'tem que manter isso, viu?' Procuradoria nega manipulação de gravação e diz que evidências não foram analisadas. Há 3 horas Política Rio de Janeiro Cidades da Baixada Fluminense registram chuva de granizo Há previsão de pancadas de chuva na Zona Norte do Rio. Há 40 minutos Rio de Janeiro Foi por pouco VÍDEO: batida de carros evita atropelamento de bebê nos EUA Motorista embriagado atravessou sinal e atingiria família, mas acidente mudou rota. Há 3 horas Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
