{"categorias":[""],"corpora":"O pato da Guiné-Bissau\n\nO pato da Guiné-Bissau - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub O pato da Guiné-Bissau 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Opinião O pato da Guiné-Bissau Por António Rodrigues 09/03/2020 - 21:07 Umaro Sissoco Embaló desafiou a CEDEAO, deixou de ser parceiro do diálogo, para assumir que o poder é seu. Resta saber se a comunidade internacional aceita que se possa chegar ao poder através da “anarquia”, como classificou as acções do autoproclamado Presidente. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Guiné-Bissau Umaro Sissoco Embaló CEDEAO ONU África CPLP Mais Terá o poder na Guiné-Bissau “condições para desafiar o mundo”? CEDEAO cancela missão de especialistas constitucionais à Guiné-Bissau Guiné-Bissau: conflito de interesses Quando tem bico de pato, penas de pato, pés de pato e grasna como um pato, o mais provável é ser um pato. Quando um candidato se autoproclama Presidente, marca a sua própria tomada de posse, usa soldados para ocupar ministérios e instituições públicas e hostilizar ministros, corta a transmissão da televisão e rádio públicas e se nega a receber uma missão internacional, o mais provável é ser um golpe de Estado. Se até Baciro Djá – ex-primeiro-ministro que obteve apenas 1,28% nas eleições presidenciais e lidera um partido, a Frente Patriótica de Salvação Nacional (Frepasna) que juntou quase 14 mil votos, mas nem a ele conseguiu eleger deputado – se permite desafiar o autoproclamado Presidente, percebemos que esse autoproclamado Presidente exagerou tanto nas acções que os seus dias parecem contados. Chamar-lhe general de pacotilha e declarar com bazófia que se Sissoco Embaló não se demitir até 27 de Março, vai ele mesmo retirá-lo do palácio presidencial, é um sinal de que Djá acredita no fim breve do pato e que não se verá obrigado a cumprir a palavra dada. Embora, tudo indique que o “marechal”, título que deu a si mesmo para troçar da identificação de Embaló como general, se tivesse deixado levar pela bravata retórica. O comunicado do Governo de Nuno Nabiam, nomeado pelo autoproclamado Presidente, sobre a missão da CEDEAO, que acabaria por ser cancelada, é um gesto de desafio à comunidade internacional que parece uma manobra desesperada. Assumindo uma força que, dadas as circunstâncias, realmente não tem, mas esperando que o gesto seja percebido com a solidez de um facto consumado. “Esta missão não é bem-vinda e não permitiremos nenhuma delegação sem que antes tenha havido uma concertação prévia com o Governo liderado por Nuno Gomes Nabiam”, dizia o comunicado. O que é um contra-senso, porque uma missão que chega com o objectivo de “ajudar a uma resolução rápida do contencioso eleitoral nascido da proclamação dos resultados da segunda volta das eleições presidenciais”, não pode considerar como de jure um governo que a CEDEAO condena, porque atenta contra a ordem constitucional e foi constituído através de “acções que são contrárias aos valores e princípios democráticos partilhados” pela organização. Sissoco Embaló pode até nem ser general, mas as suas tácticas têm resultado. Enquanto o PAIGC gritava fraude eleitoral e intentava no Supremo Tribunal reverter aquilo que a Comissão Nacional de Eleições continuava a assumir como resultados válidos, o candidato deu um passo em frente e ocupou o cargo, demitiu o Governo, nomeou outro e esperou que o facto consumado acabasse por calar as críticas internacionais. Parecia o final de uma boa estratégia. Só que a CEDEAO, por pressão das Nações Unidas, viu-se obrigada a mudar o tom de vazio protesto do comunicado de 28 de Fevereiro, para uma assertiva condenação das acções de Embaló no de 1 de Março. Ao mesmo tempo que decidia enviar uma missão de alto nível que marcou uma reunião com Aristides Gomes, reconhecendo-o como primeiro-ministro legítimo. Sem o reconhecimento internacional dos seus decretos presidenciais, Embaló, ciente de que, como afirmava Sun Tzu, “a arte da guerra se baseia no engano”, assumiu uma posição de força, esperando que o gesto engane os inimigos internacionais. Só que, assumindo o desafio, deixa de ser parte do diálogo na resolução da crise política, enfraquece a sua posição internacional e mostra que as penas de coruja disfarçavam apenas o pato de um golpe de Estado. E a comunidade internacional até pode ser tolerante para reformas constitucionais que são de facto golpes legais, mas se se calar agora estará a legitimar a “anarquia”, como a CEDEAO chamou às acções de Embaló. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Cinco países da UE vão acolher menores desacompanhados dos campos de refugiados gregos. Portugal é um deles 2 Coronavírus parece transmitir-se menos com temperaturas mais altas 3 Itália passa a segundo país com mais casos a seguir à China 4 Governo italiano manda todo o país ficar em casa 5 Gerald Knaus: “A UE está a fazer o sonho de Trump: militarizar a fronteira e ver-se livre do direito de asilo” Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Grande reportagem Moçambique: terra de todos, terra de alguns Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Itália Os refugiados, a bomba-relógio e os medos católicos Falar sobre pornografia “não é um bicho-de-sete-cabeças” > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+"}
