{"categorias":[""],"corpora":"Corinthians usa Marcelinho Carioca em iniciativa social com BMG\nEngajamento do torcedor pode gerar retorno financeiro de R$ 3 milhões ao clube\nCorinthians usa Marcelinho Carioca em iniciativa social com BMG ·\nNotícia ·\nMáquina do Esporte Notícias Entrevistas Personagens Loja Corinthians usa Marcelinho Carioca em iniciativa social com BMG Engajamento do torcedor pode gerar retorno financeiro de R$ 3 milhões ao clube Por Redação - São Paulo (SP) em 9 de Março de 2020 às 13:00 O Corinthians e seu patrocinador máster, o banco BMG, lançaram, nesta segunda-feira (9) uma nova campanha que visa conscientizar torcedores e também o público geral sobre questões como responsabilidade ambiental, social e respeito ao próximo. Batizada de #FeitoDeResponsa, a campanha tem o ex-jogador e ídolo da torcida corintiana Marcelinho Carioca como embaixador. A partir de agora, a cada 25 mil contas abertas no banco digital, uma quadra pública será reformada pelo BMG. De acordo com a empresa, o objetivo do movimento é transformar o amor do corintiano em benefícios para o clube, para si mesmo e para a sociedade. Segundo o banco, a ideia é que o torcedor perceba que, ao abrir uma conta digital no Meu Corinthians BMG, de forma gratuita, toda a sociedade pode ser beneficiada. A ação ainda dará à torcida a possibilidade de participar da seleção dos espaços a serem reformados. O próprio Corinthians também poderá ter um retorno financeiro com a #FeitoDeResponsa. Quando foram atingidas 100 mil contas, o clube receberá um aporte de R$ 3 milhões do patrocinador. O site da campanha terá um contador atualizado em tempo real com a quantidade de abertura de contas e a proximidade das metas. Foto: Divulgação / Corinthians \"A parceria entre o BMG e o Corinthians visa fortalecer cada vez mais o time com a participação efetiva da torcida\", destacou Márcio Alaor, vice-presidente do banco BMG. \"Essa campanha tem como mote que, com o banco oficial do corintiano, é possível mostrar ao mundo que a Fiel Torcida pode fazer milhões de 'Feitos de Responsa', como sempre foi em toda a história do Corinthians\", acrescentou Marcelinho Carioca. Segundo o BMG, o banco também passará a levar crianças de comunidades carentes e instituições sociais para assistirem aos jogos do time de Parque São Jorge na Arena Corinthians. Além disso, os torcedores que se tornarem correntistas participarão de sorteios de ingressos para jogos, camisas do clube e visitas exclusivas ao CT Joaquim Grava. Vale lembrar que essa é a terceira ação feita pelo BMG na ativação do patrocínio ao Corinthians em um mês. No início de fevereiro, a empresa anunciou a extensão do aporte ao clube com o futebol feminino. Duas semanas depois, antes do Carnaval, transmitiu mensagens de respeito e conscientização nas redes sociais em uma ação contra o assédio e a violência sexual. Notícia Corinthians BMG #FeitoDeResponsa ativação ação social retorno financeiro conscientização marketing patrocínio estratégia Mais notícias 09-03-2020 15:50 Liga de Basquete Feminino volta à TV aberta com TV Cultura 13:00 Corinthians usa Marcelinho Carioca em iniciativa social com BMG 12:03 Nike terá série com chuteiras inspiradas em modelos históricos 11:27 Marta cria canal no YouTube e promete interação com público 10:57 Com Maratona de SP, Olympikus lança \"Bota Pra Correr\" 2020 10:05 Coronavírus assusta o esporte e mexe com futebol, tênis e F1 09:14 Fortaleza usa \"Câmera do Desrespeito\" para alertar sobre assédio 09:00 Panini cria evento de basquete para ativar álbum da NBA 08:12 Com Neymar, Nivea usa jogadores do PSG para lançar produtos 08:04 Análise: Protagonismo datado reforça erro histórico 07:48 Esporte abre espaço à mulher em celebrações por data 07:16 Sicredi promove \"apitaço\" para mulheres em rodada do Paulistão 06:56 Corona mira surfe feminino nacional com aporte a Chloé Calmon 06:32 Embracon fecha e é 11ª patrocinadora da Copa do Brasil 2020 06-03-2020 15:55 Facebook Watch terá conteúdo exclusivo de 11 clubes nacionais Mais notícias » Destaques principais Liga de Basquete Feminino volta à TV aberta com TV Cultura Esporte abre espaço à mulher em celebrações por data Número do dia 75 bilhões de dólares deve deixar de faturar o Japão caso os Jogos Olímpicos de Tóquio sejam cancelados, segundo análise da SMBC Nikko Securities. Boletim Receba o Boletim Máquina do Esporte por email Cadastre-se Agora Mais lidas 1 Se Amazon fechar, Flamengo terá camisa mais valiosa do país 2 Fortaleza usa \"Câmera do Desrespeito\" para alertar sobre assédio 3 Votação final para eleição dos Melhores do Ano 2019 está aberta 4 Influenciadora lança nova camisa da parceria São Paulo/Adidas 5 Fox Sports terá direitos de transmissão da MotoGP em 2020 6 Corinthians usa Marcelinho Carioca em iniciativa social com BMG 7 Facebook Watch terá conteúdo exclusivo de 11 clubes nacionais 8 Com Neymar, Nivea usa jogadores do PSG para lançar produtos 9 Embracon fecha e é 11ª patrocinadora da Copa do Brasil 2020 10 Nike terá série com chuteiras inspiradas em modelos históricos © Máquina do Esporte 2005-2020 Máquina do Esporte no Facebook · Twitter · G+ · Linkedin · Youtube RSS · Sobre Nós · Expediente · Fale Conosco · Anuncie"}
