{"categorias":[""],"corpora":"Apple vende menos de 500 mil smartphones na China em fevereiro com impacto do coronavírus\nA Apple vendeu menos de 500 mil smartphones na China em fevereiro, mostraram dados do governo hoje, quando o surto de coronavírus reduziu pela metade a demanda pelos dispositivos.\nApple vende menos de 500 mil smartphones na China em fevereiro com impacto do coronavírus - 09/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Apple vende menos de 500 mil smartphones na China em fevereiro com impacto do coronavírus Tela do iPhone com ícones de aplicativos Imagem: Pixabay 00:00 Brenda Goh Xangai (China) 09/03/2020 14h15 A Apple vendeu menos de 500 mil smartphones na China em fevereiro, mostraram dados do governo hoje, quando o surto de coronavírus reduziu pela metade a demanda pelos dispositivos. A China restringiu as viagens e pediu aos moradores que evitassem locais públicos no final de janeiro, pouco antes do festival do Ano Novo Lunar. Essas restrições continuaram durante a maior parte de fevereiro. Relacionadas Apple pede que funcionários da sua sede trabalhem em casa devido ao coronavírus Dona do Grindr vende aplicativo por mais de R$ 2,8 bilhões Coronavírus força Samsung a levar produção de celulares para o Vietnã No total, as marcas de smartphones enviaram um total de 6,34 milhões de dispositivos em fevereiro, uma queda de 54,7% em relação aos 14 milhões do mesmo mês do ano passado, mostraram dados da Academia Chinesa de Tecnologia da Informação e Comunicações (CAICT). Foi também o nível mais baixo para o mês desde pelo menos 2012, quando a CAICT começou a divulgar os dados. Os envios de dispositivos da Apple caíram para 494 mil, de 1,27 milhão contra fevereiro de 2019. Em janeiro, seus embarques mantiveram-se estáveis em pouco mais de 2 milhões. Os smartphones Android, que incluem dispositivos fabricados pela Huawei e Xiaomi, foram responsáveis pela maior parte da queda, pois coletivamente viram os envios caírem de 12,72 milhões de unidades em fevereiro de 2019 para 5,85 milhões este ano, mostraram os dados. As empresas de pesquisa IDC e Canalys previam anteriormente que os envios gerais de smartphones cairiam cerca de 40% no primeiro trimestre, à medida que o surto do vírus atingisse a demanda e provocasse problemas na cadeia de fornecimento. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Quantos dentes tem um tubarão e qual a força da sua mordida? Malandragem no Uber: passageiros dão nota 1 a motoristas para ter desconto Resposta rápida: como epidemias levaram ciência brasileira a outro patamar Fotos PUBLICIDADE Xangai (China)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Facebook testa possibilidade de sincronizar seus Stories com os do Instagram Os usuários já podiam publicar Stories no Instagram e escolher se eles também iriam para o Facebook... 09/03/2020 21h00 Canaltech Netflix encomenda docusssérie baseada em inocentes que foram condenados The Innocence Files consiste em episódios de uma hora, detalhando as histórias pessoais por trás de oito casos de... 09/03/2020 20h40 Canaltech NASA ficará 11 meses sem comunicação com a Voyager 2 a partir desta semana A Deep Space Network é uma rede de antenas usadas para que a Terra se comunique com diversas naves espaciais, mas... 09/03/2020 20h20 Olhar Digital Associação alerta: coronavírus pode causar escassez de eletrônicos no Brasil Falta de peças vindas da China já tem causado paralisação em fábricas, e estoques podem começar a esgotar se o... 09/03/2020 20h20 Olhar Digital Golfinhos são usados como 'radar de explosivos' pela Marinha dos EUA Animais são usados pela marinha americana para rastrear objetos potencialmente perigodos no fundo do mar 09/03/2020 20h15 Olhar Digital Brasil e EUA assinam acordo para desenvolvimento militar Os governos brasileiro e americano assinaram no domingo um acordo para o desenvolvimento de projetos de defesa.... 09/03/2020 20h12 Olhar Digital Mi 10, da Xiaomi, ganha data de lançamento oficial Finalmente os smartphones Xiaomi Mi 10 e Xiaomi Mi 10 Pro ganharam uma data oficial de lançamento global: 27 de... 09/03/2020 20h12 Olhar Digital Especificações da câmera do Edge+ são divulgadas Depois de renderizações revelarem que o Motorola Edge+ terá um conjunto de câmeras triplas e uma câmera de selfie... 09/03/2020 20h12 Olhar Digital Amazon vai vender tecnologia de lojas Amazon Go A Amazon planeja vender sua tecnologia das lojas Amazon Go para outros varejistas. Atualmente, são 26 unidades do... 09/03/2020 20h12 Olhar Digital Feira Internacional de Brinquedos acontece em São Paulo Acontece nesta semana em São Paulo, a ABRIN 2020 – Feira Internacional de Brinquedos. A maior feira do setor na... 09/03/2020 20h12 Olhar Digital Pesquisadores brasileiros cultivam coronavírus em laboratório Pesquisadores do Instituto de Ciências Biomédicas da Universidade de São Paulo conseguiram isolar e cultivar o... 09/03/2020 20h12 Olhar Digital Crianças infectadas com coronavírus ficam menos doentes Dados da epidemia causada pelo coronavírus mostram que, dos 72 mil casos confirmados na China, menos de 1% são... 09/03/2020 20h12 Olhar Digital Cientistas criam método para recarregar implantes através da pele Pesquisadores da Universidade de Ciência e Tecnologia Rei Abdullah e da Universidade de Ciências para a Saúde Rei... 09/03/2020 20h12 Olhar Digital Veja como acompanhar o fenômeno da superlua Acontece na noite desta segunda-feira uma das maiores e mais brilhantes “superluas” do ano. No Brasil, o melhor... 09/03/2020 20h12 Física na Veia! Imagens do nascer da \"Superlua\" por trás da serra Fiz um bate e volta em Poços de Caldas, MG. Quando saí daqui de São João da Boa Vista, SP, por volta das 15 h,... 09/03/2020 20h07 Canaltech Netflix confirma terceira e última temporada de Perdidos no Espaço Segundo o próprio showrunner, Zack Estrin, isso já estava programado desde o início, e em seguida ele deve... 09/03/2020 20h00 MacMagazine Lojas vendem iPhone XR de 128GB com desconto de 20%! Com esse mercado maluco (o dólar está acima dos R$4,70), é bem possível que em algum momento no futuro não muito... 09/03/2020 19h50 MacMagazine Promoções do dia na App Store: Amount, Media Monster, Icon Plus e mais! Confira a nossa seleção de promoções nas App Stores nesta segunda-feira! O Amount, criado pelo desenvolvedor... 09/03/2020 19h45 Tecnoblog Nvidia GeForce Now perde acesso a Borderlands e outros jogos da 2K Empresa também é responsável por jogos como a franquia Civilization e Duke Nukem Forever 09/03/2020 19h45 Olhar Digital Play Store deve receber minijogo semelhante ao Dinossauro do Chrome Joguinho ainda não está ativo 09/03/2020 19h42 Canaltech NordVPN tem grande falha de segurança detectada em sistema de pagamento Pesquisadores da empresa de segurança HackerOne descobriram falha em sistema de pagamento que a NordVPN utiliza... 09/03/2020 19h40 Canaltech Funcionário da NASA é infectado pelo novo coronavírus; unidade é interditada Agência espacial estadunidense afirma que um colaborador do Centro de Pesquisa Ames, que fica no Vale do Silício,... 09/03/2020 19h20 Tecnoblog Pirataria do filme Contágio dispara em meio ao surto de coronavírus Indisponível em grandes serviços de streaming, Contágio registrou crescimento no número de downloads por torrent 09/03/2020 19h19 MacMagazine Outlook ganha novas opções de formatação no iOS; Spotify introduz nova tela inicial, iMazing agora tem seção de fotos e mais! E cá estamos nós de novo com as atualizações recentes mais importantes da App Store, e também fora dela. Vamos às... 09/03/2020 19h14 Olhar Digital Molusco ancião mostra que há bilhões de anos os dias tinham menos de 24 horas Anéis de crescimento do animal revelarem, também, características do ambiente na época 09/03/2020 19h13 Olhar Digital Coronavírus: aumento de casos na Itália leva a isolamento do país Medidas de restrição de circulação de pessoas adotadas na região norte agora se estendem a todo território... 09/03/2020 19h03 Gizmodo Por que a OMS se recusa a declarar que o coronavírus é uma pandemia? Neste fim de semana, o surto de coronavírus atingiu oficialmente mais de 100 países, chegando a todos os... 09/03/2020 19h01 Canaltech Christian Bale é confirmado em Thor: Love and Thunder e pode viver vilão Ares Tessa Thompson, que interpreta a Valquíria no Universo Cinematográfico Marvel, disse que \"Christian Bale vai... 09/03/2020 19h00 Olhar Digital Jogo online pode ajudar cientistas a criarem vacina contra o novo coronavírus Jogadores têm que desenvolver modelos de proteínas que anulem estrutura espinhosa do vírus; soluções mais... 09/03/2020 18h50 Olhar Digital Como o coronavírus já começa a afetar o mercado de tecnologia do Brasil Falta de peças vindas da China mexe com a indústria e pode afetar grandes e pequenas empresas 09/03/2020 18h40 Canaltech Cambridge Analytica | Austrália processa Facebook por uso indevido de dados O Facebook confirmou que, entre março de 2014 e maio de 2015, tinham sido compartilhados dados pessoais de mais de 09/03/2020 18h40 Olhar Digital Satélites vão permitir monitorar poluição do ar de hora em hora Cientistas da Nasa, ESA e Coreia do Sul poderão avaliar qualidade do ar a cada hora, de forma detalhada e com... 09/03/2020 18h33 Tecnoblog Call of Duty: Warzone é um battle royale grátis para PC e consoles Call of Duty: Warzone tem battle royale com 150 jogadores e modo Saque (Plunder); jogo chega para PS4, Xbox One e... 09/03/2020 18h22 Canaltech Formas de vida seriam irreconhecíveis se surgissem em Titã, lua de Saturno Novas simulações de possíveis formas de vida desenvolvidas nos lagos de metano em Titã, lua de Saturno, mostram... 09/03/2020 18h20 Olhar Digital Bovespa registra maior queda desde 1998. Dólar vai a R$ 4,72 Depois de interromper as negociações durante a manhã após uma queda de 10%, a Bolsa de Valores de São Paulo... 09/03/2020 18h03 Canaltech Os dois filmes do caso Richthofen poderão ser vistos no cinema pelo preço de um A Menina Que Matou os Pais e O Menino Que Matou Meus Pais terão sessões promocionais antes da estreia oficial, e... 09/03/2020 18h00 MacMagazine Fuja do Coronavírus: confira a melhor forma de limpar seu iPhone, iPad, Mac, Apple Watch e AirPods Não há para onde correr: o surto de Coronavírus chegou ao Brasil, e, ainda que o pânico generalizado seja a pior... 09/03/2020 17h46 Tecnoblog Spotify libera nova tela inicial para usuários no celular e tablet Recomendações precisam de histórico mínimo de 30 dias de reprodução 09/03/2020 17h46 Canaltech Hipótese de que a Lua se formou após impacto de Theia com a Terra é fortalecida Uma nova pesquisa mostra que a composição da Lua tem diferenças isotópicas sutis em relação à composição da Terra. 09/03/2020 17h40 Gizmodo Apple Watch 6 deve vir com monitoramento de oxigênio do sangue Novo sistema poderia permitir que o Apple Watch avisasse as pessoas sempre que os níveis de oxigênio no sangue de... 09/03/2020 17h35 Canaltech Bixby agora fala em português no Galaxy Fold, smartphone mais caro da Samsung Já são seis os modelos compatíveis, e companhia segue trabalho para levar a versão em português da inteligência... 09/03/2020 17h30 Tecnoblog Amazon venderá tecnologia de lojas sem caixa para outras empresas Entre as empresas interessadas em solução usada no Amazon Go, estariam lojas de aeroportos 09/03/2020 17h25 Olhar Digital Vendas de celulares na China caem mais de 50% em fevereiro Surto de coronavírus fez com que a Apple não vendesse nem 500 mil unidades 09/03/2020 17h23 Tecnoblog iPadOS 14 deve dar suporte avançado a mouse e touchpad no iPad Também são esperadas novas capas oficiais para iPad com teclado e touchpad 09/03/2020 17h21 Canaltech Atualização do Spotify traz tela inicial mais personalizada. Confira! Para manter as sessões mais longas no app, o serviço de streaming sueco investe em página inicial mais... 09/03/2020 17h20 Olhar Digital Centro da Nasa institui trabalho remoto após caso do Covid-19 Caso foi detectado em um funcionário do Ames Research Center, na Califórnia. Centro trabalha em supercomputação,... 09/03/2020 17h15 Canaltech Suposto Google Pixel 4a aparece em fotos vazadas Fotos divulgadas nas redes sociais mostram um novo aparelho do Google, supostamente o Pixel 4a. Entre os destaques 09/03/2020 17h05 Olhar Digital Lentes de contato podem ajudar a corrigir o daltonismo A tecnologia pode ser adaptada de acordo às necessidades de cada paciente; estima-se que há uma melhora de até dez 09/03/2020 17h03 ver mais PUBLICIDADE"}
