{"categorias":[""],"corpora":"Governo reduz em R$ 8 estimativa do salário mínimo em 2020, para R$ 1.031\nO governo reduziu para R$ 1.031 a previsão do salário mínimo para 2020, de acordo com o Projeto de Lei Orçamentária Anual (Ploa) divulgado nesta terça-feira (26). No projeto inicial, de agosto, a estimava era de R$ 1.039.\nGoverno reduz em R$ 8 estimativa do salário mínimo em 2020, para R$ 1.031 - 26/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Economia Governo reduz em R$ 8 estimativa do salário mínimo em 2020, para R$ 1.031 00:00 Ricardo Marchesan Do UOL, em São Paulo 26/11/2019 18h18Atualizada em 26/11/2019 19h38 Resumo da notícia Novo valor consta do Projeto de Lei Orçamentária Anual (Ploa) Na divulgação inicial do projeto, em agosto, estimava era de R$ 1.039 Revisão ocorreu porque estimativa para inflação passou de 4% para 3,5% Valor inclui apenas correção pela inflação, mas não tem ganho real O governo reduziu para R$ 1.031 a previsão do salário mínimo para 2020, de acordo com o Projeto de Lei Orçamentária Anual (Ploa) divulgado nesta terça-feira (26). No projeto inicial, de agosto, a estimava era de R$ 1.039. A revisão do valor do mínimo ocorreu porque a estimativa para a inflação passou de 4% para 3,5%. Para definir o reajuste, o governo leva em conta o INPC (Índice Nacional de Preços ao Consumidor). Relacionadas Governo sobe previsão do dólar para R$ 4 em 2020 e vê alta do PIB em 2,32% Saque de até R$ 998 do FGTS foi aprovado no Congresso; quando posso sacar? Saiba calcular as parcelas do 13º, quanto vai receber e quem tem direito O valor inclui apenas a correção pela inflação, mas não tem ganho real em relação ao salário mínimo deste ano (R$ 998), ou seja, apenas mantém o mesmo nível de antes, considerando a alta do custo de vida. O governo diz que a redução na projeção de inflação tem \"impacto no valor do salário mínimo e consequentemente em benefícios sociais\". Isso porque alguns desses benefícios levam em conta o valor do mínimo, como o reajuste das aposentadorias, por exemplo. Inicialmente governo previu R$ 1.040 Essa não foi a primeira vez que o governo reduziu a previsão do salário mínimo para 2020. Em abril, o governo enviou ao Congresso o Projeto de Lei de Diretrizes Orçamentárias com a previsão do piso nacional de R$ 1.040. Os parlamentares aprovaram o texto com esse valor em outubro, mas o governo já havia enviado o Ploa ao Congresso prevendo o mínimo de R$ 1.039, redução causada pela previsão de inflação menor, também. Mudança feita por Bolsonaro A proposta de salário mínimo foi feita pela equipe econômica do governo Bolsonaro. Ela representa uma mudança em relação ao modelo de reajuste do mínimo adotado por lei a partir de 2007, nos governos do PT. Ele determinava que a revisão do salário mínimo levasse em conta o resultado do PIB de dois anos antes mais a inflação do ano anterior, medida pelo INPC. Na prática, essa regra garantia o ganho real do mínimo sempre que houvesse crescimento da economia. O prazo de vigência da regra venceu no dia 1º de janeiro de 2019. Por que a inflação no nosso bolso parece maior do que a inflação oficial? UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora 'Possuir' roupas vai sair de moda, dizem especialistas Big Mac a R$ 1: Uber Eats divulga ofertas para a Black Friday Fernández sugere que FMI não envie restante do empréstimo à Argentina Cotações Governo Bolsonaro Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia ANSA - Brasil Papa admite novo escândalo financeiro no Vaticano AVIÃO PAPAL, 26 NOV (ANSA) -- O papa Francisco afirmou nesta terça-feira (26), em seu voo de retorno do Japão, que 26/11/2019 19h41 do UOL Big Mac a R$ 1: Uber Eats divulga ofertas para a Black Friday A Uber Eats anunciou hoje algumas das ofertas esperadas para a Black Friday, que acontece no dia 29 de novembro. 26/11/2019 19h31 Estadão Conteúdo Receita pega 1,3 tonelada de cocaína em carga de açúcar que ia para o Marrocos A Receita apreendeu nesta terça-feira, 26, no interior de um terminal de contêineres situado no Porto de Santos,... 26/11/2019 19h15 do UOL Governo sobe previsão do dólar para R$ 4 e vê alta do PIB em 2,32% em 2020 O governo de Jair Bolsonaro aumentou a previsão para a cotação média do dólar em 2020, de R$ 3,80 para R$ 4, e a... 26/11/2019 19h13 do UOL Receita e Polícia apreendem anabolizantes com venda proibida no Brasil Fiscais da Divisão de Repressão ao Contrabando e Descaminho (Direp) da Receita Federal e policiais da 22ª... 26/11/2019 18h32 do UOL Alta do dólar foi causada pela fala de Guedes? Especialistas divergem A cotação do dólar registrou nesta terça-feira (26) novo recorde nominal desde a criação do Plano Real, fechando a 26/11/2019 18h20 Reuters Saque no FGTS não incentiva compras maiores na Black Friday, diz pesquisa SÃO PAULO (Reuters) — A liberação pelo governo federal de saques no FGTS de até R$ 500 não deve ampliar a intenção 26/11/2019 17h47 EFE Fernández sugere que FMI não envie restante do empréstimo à Argentina Buenos Aires, 26 nov (EFE) — O presidente eleito da Argentina, Alberto Fernández, que tomará posse no dia 10 de... 26/11/2019 17h46 do UOL Expressão \"sem juros\" pode ser banida de publicidade pelo Congresso O deputado Franco Cartafina (PP-MG) apresentou hoje relatório favorável ao projeto de lei nº 3.515 de 2015, de... 26/11/2019 17h08 do UOL Dólar sobe a R$ 4,24 e bate novo recorde, após fala de Guedes; Bolsa cai O dólar comercial fechou em alta de 0,59%, vendido a R$ 4,24, valor mais alto desde a criação do Plano Real.... 26/11/2019 17h01 Finanças Pessoais - Investimentos Até onde vai o dólar? Tendência é desacelerar, mas sem cair abaixo de R$ 4 O dólar vem atingindo valores recordes e chegou a encostar em R$ 4,28. Será que esta tendência de alta deve... 26/11/2019 16h03 Estadão Conteúdo Relator rebate críticas de Guedes a projeto para Marco Regulatório de concessões O relator do novo Marco Regulatório para Concessões e Parcerias Público Privadas (PPPs) na Comissão Especial da... 26/11/2019 15h53 Empregos e Carreiras - do UOL Em decisão, juiz do CE declara inconstitucional Programa Verde e Amarelo Uma decisão do juiz da 3ª Vara do Trabalho de Fortaleza, Germano Silveira de Siqueira, declarou inconstitucional a 26/11/2019 15h48 José Paulo Kupfer Recordes do dólar vêm de pressões estruturais, não de declarações de Guedes Não são as declarações de cunho autoritário e antidemocrático do ministro Paulo Guedes que estão fazendo a cotação 26/11/2019 15h45 UOL Economia Minha Casa faz 10 anos com menos dinheiro e sob pressão para mudar regras 26/11/2019 15h07 do UOL Dólar turismo é vendido a R$ 4,73 em corretora de SP; euro passa de R$ 5,20 O dólar comercial bateu novo recorde ontem e opera em alta hoje. Para quem vai viajar e precisa comprar moeda em... 26/11/2019 15h03 Máquina do Esporte Regulamentação de apostas pode injetar R$ 100 mi em patrocínios esportivos A entrada das apostas esportivas elevará os valores investidos no esporte, especialmente no futebol. A expectativa 26/11/2019 15h02 Reuters Transformação do Estado é dolorosa e difícil, mas democracia no Brasil é vibrante, diz Guedes O governo está promovendo uma transformação do Estado, processo que é doloroso e difícil, mas tudo se dá no âmbito 26/11/2019 14h41 do UOL Comissão isenta igreja de ICMS por 15 anos; texto vai ao plenário do Senado A CAE (Comissão de Assuntos Econômicos) do Senado Federal aprovou nesta terça-feira (26) o projeto de lei... 26/11/2019 13h46 BBC News Brasil 'Rainha da criptomoeda': A mulher que enganou milhares de investidores e depois desapareceu Em junho de 2016, uma empresária de 36 anos chamada Ruja Ignatova subiu ao palco no famoso estádio de Wembley, em... 26/11/2019 12h03 Reuters Bolsonaro diz torcer para que dólar caia, mas vê benefício em moeda em alta O presidente Jair Bolsonaro afirmou nesta terça-feira (26) que continua a torcer para que o dólar caia, mas disse... 26/11/2019 11h11 do UOL Compras com cartões crescem 18% em um ano e atingem R$ 461 bi no 3º tri As compras com cartões de crédito, débito e pré-pagos movimentaram R$ 461 bilhões no terceiro trimestre de 2019,... 26/11/2019 11h03 Reuters Bolsonaro diz torcer para que dólar caia, mas vê benefício em moeda em alta O presidente Jair Bolsonaro afirmou nesta terça-feira que continua a torcer para que o dólar caia, mas disse que a 26/11/2019 10h32 Reuters Com poucas semanas pela frente, Congresso precisa votar Orçamento e pode mandar recado ao governo O Congresso tem quatro semanas de trabalho pela frente antes do recesso parlamentar, o Orçamento de 2020 para... 26/11/2019 08h56 Estadão Conteúdo FT alerta para risco de 'janela de mudanças se fechar' no Brasil O jornal britânico Financial Times defendeu nesta segunda-feira, 25, em editorial que o Brasil mantenha seu ritmo... 26/11/2019 07h01 do UOL Paulo Loeb, da F.biz: Experiência de profissionais vale ouro no mercado B2B Paulo Loeb, sócio e head de negócios da agência F.biz, é o entrevistado do podcast Mídia e Marketing, publicado... 26/11/2019 04h21 do UOL Paulo Loeb, da F.biz: O marketing entre empresas pode ser divertido Paulo Loeb, sócio e head de negócios da agência F.biz, é o entrevistado do podcast Mídia e Marketing, publicado... 26/11/2019 04h01 Econoweek Precisando de dinheiro? Conheça um tipo de crédito que te cobra menos juros 26/11/2019 04h00 Descomplique Economize fazendo seus próprios produtos de limpeza em casa Lembra da sua infância, quando visitava sua avó nos finais de semana e via uma porção de potes e embalagens sem... 26/11/2019 04h00 Da Universa Black Friday: buscando cremes, perfumes e gadgets de beleza? Veja promoções Cada vez mais popular no país, a Black Friday, marcada para a próxima sexta (29), pode ser a oportunidade para... 26/11/2019 04h00 Plano de Carreira - Polito Como MC Gui lidou com a raiva de seus críticos O remorso é uma impotência, ele voltará a cometer o mesmo pecado. Apenas o arrependimento é uma força que põe... 26/11/2019 04h00 do UOL Senado vota projeto que pode isentar igrejas de pagar ICMS por 15 anos A Comissão de Assuntos Econômicos do Senado pode votar nesta terça-feira (26) o projeto de lei complementar nº 55... 26/11/2019 04h00 do UOL Quer saber se desconto da Black Friday é real? Sites têm histórico de preço A lista do que quer comprar na Black Friday já está pronta, mas não deu tempo de monitorar os preços para saber se 26/11/2019 04h00 do UOL Saque de até R$ 998 do FGTS foi aprovado no Congresso; quando posso sacar? Ao analisar a Medida Provisória que liberou o saque imediato de até R$ 500 para cada conta de FGTS, o Congresso... 26/11/2019 04h00 UOL Notícias Precisando de dinheiro? Crédito com garantia tem juros 10x menores Yolanda Fordelone, economista do Econoweek, esclarece como funciona o crédito com garantia, que permite... 26/11/2019 04h00 Estadão Conteúdo Guedes sugere que demitiria grevistas se Petrobras fosse empresa privada O ministro da Economia, Paulo Guedes, sugeriu que demitiria os grevistas da Petrobras se a estatal fosse uma... 25/11/2019 21h53 Reuters Flutuações no câmbio não são motivo de preocupação, diz Guedes WASHINGTON, 25 Nov (Reuters) - O ministro da Economia, Paulo Guedes, disse nesta segunda-feira (25) que, diante da 25/11/2019 21h17 Estadão Conteúdo Grécia anuncia pagamento antecipado de empréstimos do FMI O Ministério das Finanças da Grécia disse hoje que o país completou um pagamento antecipado de empréstimos do... 25/11/2019 20h17 do UOL McDonald's pagará US$ 26 mi de multa por não cumprir leis trabalhistas O McDonald's concordou em pagar US$ 26 milhões para resolver um processo de quase sete anos que acusa a rede de... 25/11/2019 19h35 UOL Notícias Paulo Loeb, da F.biz: O marketing entre empresas pode ser divertido Paulo Loeb, sócio e head de negócios da agência F.biz, é o entrevistado do podcast Mídia e Marketing. Na conversa, 25/11/2019 19h24 do UOL Micro e pequenas empresas geraram mais de 73 mil empregos em outubro Em outubro, as micro e pequenas empresas do país abriram mais de 73 mil novos postos de trabalho, melhor resultado 25/11/2019 18h28 Bloomberg Com licença revogada em Londres, Uber corre risco na Europa (Bloomberg) - O maior mercado da Europa para a Uber Technologies está em risco depois que reguladores de Londres... 25/11/2019 18h04 do UOL Dólar sobe, fecha a R$ 4,215 e bate novo recorde; Bolsa cai 0,25% O dólar comercial fechou o dia em alta de 0,53%, a R$ 4,215 na venda, nova máxima nominal para o fechamento do dia 25/11/2019 17h02 do UOL Emprego na indústria da construção alcança maior nível em sete anos Os indicadores de atividade e de emprego na indústria da construção brasileira alcançaram em outubro o maior nível 25/11/2019 16h57 Estadão Conteúdo Fim da taxa de embarque internacional pode ficar para 2021, diz secretário A extinção da taxa de embarque internacional, hoje em US$ 18, segue no radar do governo, mas pode ficar para 2021... 25/11/2019 16h38 do UOL Black Friday do Burger King terá seis sanduíches por R$ 15 O Burger King venderá seis sanduíches por R$ 15 na Black Friday deste ano, em 29 de novembro. Participarão da... 25/11/2019 15h46 Bloomberg Setor de carne bovina dos EUA tenta 'limpar' imagem de poluidor (Bloomberg) — Diante da mania por hambúrgueres veganos que domina os Estados Unidos, o setor de carne bovina tenta 25/11/2019 15h29 Bloomberg Ex-trader da Petrobras admite ter recebido propina da Vitol (Bloomberg) — Um ex-trader da Petrobras que usava o codinome de \"Phil Collins\" disse em depoimento à Justiça que... 25/11/2019 15h25 ver mais"}
