{"categorias":[""],"corpora":"Lançamento de Godzilla vs. Kong é adiado para novembro de 2020\nOs fãs que estavam ansiosos para ver dois dos monstros mais famosos do cinema brigando vão ter que esperar mais um pouco.\nLançamento de Godzilla vs. Kong é adiado para novembro de 2020 - 25/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Lançamento de Godzilla vs. Kong é adiado para novembro de 2020 O filme que estava previsto para março de 2020 Imagem: Reprodução 00:00 Do UOL, em São Paulo 25/11/2019 19h39 Os fãs que estavam ansiosos para ver dois dos monstros mais famosos do cinema brigando vão ter que esperar mais um pouco. O filme que estava previsto para março de 2020 agora só vai chegar aos cinemas em novembro do ano que vem. Relacionadas Com Millie Bobby Brown, começam filmagens de \"Godzilla vs. Kong\" Batalha de gigantes: \"Velozes 9\" é adiado para duelar com \"Godzilla Vs. Kong\" Como a franquia \"Godzilla\" acerta ao criar universo compartilhado de monstros Dirigido por Adam Wingard, Godzilla vs. Kong não teve sequer um trailer divulgado até o momento. O elenco inclui nomes como Alexander Skarsgard, Millie Bobby Brown, Rebecca Hall e Brian Tyree Henry. Godzilla: Rei dos Monstros, o último filme da franquia, foi considerado um fracasso de bilheteria. Comunicar erro As mais lidas agora Tom Hiddleston revê seu teste para interpretar Thor \"Foi a maior perda que eu tive\", diz Rafael Ilha sobre morte de Gugu Mark Ruffalo torce por Hulk vs. Wolverine no cinema: \"Ótima combinação\" Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Geek Daisy Ridley escolhe a criatura mais fofa de Star Wars Desde que Baby Yoda apareceu na série The Mandalorian, do Disney+, a internet só sabe falar sobre a fofura do... 26/11/2019 19h02 Tom Hiddleston revê seu teste para interpretar Thor O ator Tom Hiddleston já é reconhecido em quase todo o planeta como Loki, mas na verdade, no início do MCU ele fez 26/11/2019 15h21 Por que Homem de Ferro nunca ganhou um quarto filme? Roteiristas explicam Com dez participações, o Homem de Ferro (Robert Downey Jr.) é o segundo personagem que mais apareceu em filmes do... 26/11/2019 04h00 J.J. Abrams revela que ficou desapontado com uma morte em Star Wars Quando a segunda trilogia de Star Wars foi lançada em 1999, a expectativa dos fãs estava nas altura, mas um fã... 25/11/2019 18h08 Elencos de Star Trek: Picard e The Boys vêm ao Brasil para a CCXP A Amazon Prime Video também anunciou grandes atrações para a CCXP deste ano. 25/11/2019 17h20 Como roteiro de Star Wars esquecido em hotel quase foi parar na internet O diretor e produtor J.J. Abrams revelou que o roteiro de Star Wars: A Ascensão Skywalker quase foi para na... 25/11/2019 15h01 Baby Yoda está de volta a posts e GIFs após bloqueio por direitos autorais Fãs de Guerra nas Estrelas (Stars Wars) estão encantados e cheios de carinho pelo personagem apelidado de Baby... 25/11/2019 12h15 Novo trailer de Star Wars mostra ação e revela stormtroopers \"voadores\" Foi divulgado hoje um novo trailer de Star Wars: A Ascensão Skywalker. O vídeo, que tem 30 segundos, mostra uma... 25/11/2019 10h50 Artista da Marvel fala de inspirações para criar visual de Capitã Marvel \"Finalmente posso mostrar isso\", escreveu Andy Park, que é diretor de desenvolvimento visual dos estúdios Marvel.... 24/11/2019 04h00 Quais são os desafios da Disney+ para entrar na guerra contra Netflix Já falamos por aqui sobre como as plataformas de streaming estão em uma luta feroz. E elas querem só uma coisa:... 23/11/2019 04h00 Como o Bebê Yoda pode aparecer em Star Wars - A Ascensão Skywalker ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 23/11/2019 04h00 Uniformes originais da série Batman dos anos 1960 vão a leilão Os uniformes originais da série Batman, exibida entre 1966 e 1968 e protagonizada por Adam West, serão leiloados... 22/11/2019 18h32 Combos de Star Wars no Cinemark trazem copo sabre de luz e balde do R2-D2 Com a estreia próxima de Star Wars Episódio IX: A Ascenção Skywalker, o Cinemark preparou um combo para os fãs da... 22/11/2019 17h18 Danny DeVito aprova Colin Farrell como Pinguim em The Batman Danny DeVito, que já deu vida ao vilão Pinguim em um dos filmes da franquia Batman, analisou a possível escolha de 22/11/2019 15h40 Fantasias originais da série de TV de Batman e Robin serão leiloadas Um par de figurinos de Batman e Robin, descritos como as únicas fantasias completas usadas no programa de... 22/11/2019 14h36 CCXP 2019: Mark Williams, o Sr. Weasley de Harry Potter, virá ao evento A CCXP 2019 anunciou mais uma atração, e dessa vez são os fãs de Harry Potter que ficarão animados. O ator Mark... 22/11/2019 11h29 O Bebê Yoda virou a criatura mais amada da internet ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 22/11/2019 04h00 Árvore de Natal de Regiane Alves vai causar inveja nos fãs de super-heróis 21/11/2019 13h00 Robert Pattinson \"não estaria atuando\" hoje se não fosse por Harry Potter Robert Pattinson acha que não estaria atuando hoje em dia se não fosse o seu papel na saga Harry Potter. O ator,... 21/11/2019 11h02 Coringa vai ganhar sequência com volta de Joaquin Phoenix, diz site A Warner Bros. está preparando uma sequência de Coringa, que traria de volta o astro Joaquin Phoenix, o diretor... 20/11/2019 11h10 Star Trek: Noah Hawley vai escrever e dirigir novo filme da franquia Noah Hawley, criador das séries Fargo e Legion, será responsável por roteirizar e dirigir o próximo filme da... 19/11/2019 20h32 Star Wars 9: Novo teaser traz Rey encarando máscara de Darth Vader Star Wars: A Ascensão Skywalker ganhou um novo teaser, postado pela Disney na conta oficial da franquia no... 19/11/2019 14h50 Elenco e diretor de Star Wars vêm ao Brasil para a CCXP Daisy Ridley (Rey), John Boyega (Finn) e Oscar Issac (Poe Dameron), de Star Wars, estarão na CCXP 2019, no dia 7... 19/11/2019 14h08 Diretor de Parasita diz que admira Scorsese, mas elogia filmes da Marvel Bong Joon Ho, o veterano diretor sul-coreano que tem provocado frisson com o seu filme Parasita, entrou no debate... 19/11/2019 13h50 Star Wars 9: Abrams diz que trailers só \"arranharam a superfície\" da trama J.J. Abrams tem palavras tranquilizadoras para os fãs de Star Wars que estão preocupados com o excesso de... 19/11/2019 11h33 Novas fotos de Star Wars: A Ascensão Skywalker 19/11/2019 11h30 Lupita Nyong'o como Nebula? Diretora da Marvel revela como escalou heróis Sarah Finn é um dos nomes mais importantes da última década do cinema de super-heróis, mesmo que a maioria dos fãs 19/11/2019 09h52 Kirsten Dunst foi pressionada a \"consertar\" seus dentes para Homem-Aranha A atriz Kirsten Dunst marcou época como Mary Jane Watson nos três filmes originais de Homem-Aranha, lançados entre 19/11/2019 09h04 Rupert Grint: Emma Watson e Tom Felton \"paqueravam\" no set de Harry Potter O ator Rupert Grint, que viveu o personagem Rony Weasley na saga Harry Potter, contou ao Entertainment Tonight que 19/11/2019 08h26 Emilia Clarke foi pressionada a ficar nua em GoT \"para não decepcionar fãs\" Emilia Clarke revelou que foi pressionada a fazer cenas de nudez em Game of Thrones \"para não decepcionar os fãs\". 19/11/2019 08h09 The Mandalorian: Em qual parte da saga Star Wars se passa a série? The Mandalorian, série derivada da Star Wars, trouxe novas tramas para os fãs da saga e deu revelações importantes 19/11/2019 04h00 O Senhor dos Anéis: Amazon renova série antes da estreia da 1ª temporada A Amazon renovou para a série O Senhor dos Anéis para a segunda temporada, antes mesmo da estreia oficial do... 18/11/2019 22h39 Christian Bale revela motivo para ter recusado o quarto filme como Batman A trilogia de Christopher Nolan para Batman foi um sucesso, composta por Batman Begins (2005), Batman: O... 18/11/2019 19h41 Tom Felton diz que gostaria de interpretar outro personagem em Harry Potter Tom Felton, que ficou famoso por interpretar o Draco Malfoy na saga Harry Potter, contou que não descarta a ideia... 18/11/2019 17h21 Poe pilota Millennium Falcon pela 1ª vez em Star Wars: A Ascensão Skywalker A bordo da Millennium Falcon, Poe Dameron (Oscar Isaac) protagoniza a imagem inédita liberada de Star Wars: A... 18/11/2019 17h06 Fugitivos, da Marvel, vai terminar após terceira temporada; veja trailer O fim da linha chegou para os Fugitivos da série de mesmo nome da Marvel. O grupo de heróis adolescentes viverá... 18/11/2019 15h17 Viúva Negra: Florence Pugh diz que filme é \"cru, doloroso e belo\" A atriz Florence Pugh deu aos fãs um gostinho do que esperar de Viúva Negra, filme solo da superespiã interpretada 18/11/2019 14h43 Diretores de Vingadores respondem Scorsese: \"Ninguém é dono do cinema\" Os irmãos Anthony e Joe Russo defenderam os filmes da Marvel contra críticas de Martin Scorsese, que causou furor... 18/11/2019 10h46 The Walking Dead: missão perigosa marca teaser do episódio final do ano The Walking Dead está preparada para se despedir deste ano. A emissora norte-americana AMC revelou o teaser do... 18/11/2019 09h10 Gal Gadot apoia campanha para lançarem versão do diretor de Liga da Justiça A campanha para que a Warner lance a versão de Zack Snyder, do filme Liga da Justiça, ganhou um forte apoio! Gal... 17/11/2019 18h37 Coringa supera The Dark Knight e se torna maior filme com vilão do Batman Depois de bater a marca de US$ 1 bilhão de dólares na bilheteria mundial, Coringa acaba chegar a outro patamar. O... 17/11/2019 18h02 Filha de Stan Lee processa ex-assessor que a acusa de agredir o pai A filha de Stan Lee, Joan Celia \"J.C.\" Lee está processando o ex-assistente do pai por afirmar publicamente que... 15/11/2019 19h09 CW divulga primeiras imagens do crossover Crise nas Infinitas Terras A CW divulgou hoje as primeiras imagens de Crise nas Infinitas Terras, maior crossover Arrowverse prometido até o... 15/11/2019 17h47 Coringa é 1º filme \"para maiores\" a bater US$ 1 bi de bilheteria Coringa se tornou o primeiro filme com classificação \"R\" nos EUA a bater a marca de US$ 1 bilhão de dólares na... 15/11/2019 15h04 Robert Downey Jr. voltará como Homem de Ferro em série, diz Jeff Goldblum O ator Jeff Goldblum, que interpretou o Grão-Mestre em Thor: Ragnarok, disse ao canal do Buzzfeed no YouTube que o 15/11/2019 14h14 Star Wars: Chefe da Disney diz que The Mandalorian pode ganhar filme Alan Horn está animado com a boa recepção a The Mandalorian, série live-action de Star Wars lançada pelo serviço... 15/11/2019 12h49 Disney+ coloca aviso sobre preconceito em obras exibidas no streaming A Disney+, plataforma de streaming do conglomerado norte-americano, que estreou nesta semana em três países, está... 14/11/2019 15h03 Fernanda Montenegro recusa papel em Animais Fantásticos: \"agenda lotada\" Os fãs brasileiros da saga Harry Potter estavam fazendo uma campanha online para que a atriz Fernanda Montenegro... 13/11/2019 18h51 ver mais"}
