{"categorias":[""],"corpora":"Força-tarefa da Lava Jato manifesta apoio a Dellagnol após pena do CNMP\nApós o CNMP (Conselho Nacional do Ministério Público) punir com uma advertência o procurador da República Deltan Dallagnol por realizar ?\nForça-tarefa da Lava Jato apoia Dellagnol após pena do CNMP ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Força-tarefa da Lava Jato manifesta apoio a Dellagnol após pena do CNMP Jorge de Sousa jorge-de-souza 26 de novembro de 2019, 20:2726 de novembro de 2019 Zanone Fraissat/Folhapress Após o CNMP (Conselho Nacional do Ministério Público) punir com uma advertência o procurador da República Deltan Dallagnol por realizar críticas públicas ao STF (Supremo Tribunal Federal), o restante da equipe da força-tarefa da Lava Jato no Paraná manifestou apoio ao colega em nota publicada na noite desta terça-feira (26). No dia 15 de novembro, Dallagnol deu entrevista a rádio CBN e criticou a decisão da 2ª Turma do STF em mudar o entendimento da prisão em segunda instância. Moro vai ao Senado para debater a execução da pena após condenação em 2ª instância A decisão permitiu que diversos réus da Lava Jato conseguissem o direito a habeas corpus, entre eles o ex-presidente Luiz Inácio Lula da Silva e o ex-ministro da Casa Civil José Dirceu. O Conselho Superior do MPF (Ministério Público Federal) havia tido entendimento que não houve quebra de decoro da parte de Dallagnol, mas o CNMP teve decisão diferente nesta terça-feira (26). A nota expressa o apoio e solidariedade amplo e irrestrito dos procuradores ao colega, citando que Dallagnol tem o direito à liberdade de expressão e também a crítica. Confira abaixo a nota dos procuradores da força-tarefa da Lava Jato no Paraná: A transparência, a comunicação social e o livre debate público de todos os atos de autoridades, entre estes os atos judiciais, são pilares da democracia, permitindo o conhecimento da sociedade sobre a forma como os casos de corrupção são julgados, e também sobre como o sistema de justiça funciona para responsabilizar pessoas com alto poder econômico e político. Buscando a melhoria do sistema como um todo, a crítica de atos de autoridade pública, em matéria de interesse público, está no centro da liberdade de expressão, a qual existe para proteger justamente o direito à crítica, e não elogios. O exercício do direito de livremente expor ideia é fundamental para a construção de uma sociedade ciente de seus problemas e engajada na sua solução. Alexandre Jabur Antônio Augusto Teixeira Diniz Antônio Carlos Welter Athayde Ribeiro Costa Felipe D´Elia Camargo Januário Paludo Jerusa Burmann Viecili Juliana de Azevedo Santa Rosa Câmara Júlio Carlos Motta Noronha Laura Tessler Marcelo Ribeiro Oliveira Orlando Martello Junior Paulo Roberto Galvão Roberson Henrique Pozzobon celso de mellocnmpdeltanDeltan DallagnolDias ToffoliForça-tarefa Lava Jatogilmar mendeslava jatoMinistério PúblicoMinistério Público FederalmpMPFparanáSTFsupremosupremo tribunal federal Previous ArticleJustiça manda bloquear bens de Rossoni NOTÍCIAS RELACIONADAS Paraná tem previsão de muita chuva e ventos fortes nesta quarta; confira Receita apreende 545 kg de cocaína no Porto de Paranaguá Paraná registra primeira morte por dengue da nova temporada ← Justiça manda bloquear bens de Rossoni + LIDAS DA SEMANA O antigo mar de Ponta Grossa BK Friday: Burger King oferece casquinha a 50 centavos e combo de sanduíches na Black Friday Gugu Liberato, que estava entre os mais ricos da Forbes, deixa herança milionária para a família Inmet publica alerta de tempestade para o Paraná, Santa Catarina e Rio Grande do Sul Carteira de Estudante Digital é anunciada pelo Ministério da Educação Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE"}
