{"categorias":[""],"corpora":"GoT: série derivada com Naomi Watts é cancelada pela HBO, diz site\nO piloto da série derivada de \"Game of Thrones\", que iria mostrar acontecimentos anteriores ao projeto original, foi cancelado pela HBO. As informações são da Variety.\nGoT: série derivada com Naomi Watts é cancelada pela HBO, diz site - 29/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek GoT: série derivada com Naomi Watts é cancelada pela HBO, diz site naomi watts Imagem: Reuters 00:00 Do UOL, em São Paulo 29/10/2019 17h23 O piloto da série derivada de \"Game of Thrones\", que iria mostrar acontecimentos anteriores ao projeto original, foi cancelado pela HBO. As informações são da Variety. O elenco e a equipe foram informados recentemente que a emissora não quer mais seguir com o material. A HBO não quis comentar o caso. Relacionadas Criadores de Game of Thrones não farão mais parte da trilogia de Star Wars Foram os fãs de Game of Thrones que escalaram Jason Momoa como Khal Drogo GoT: Emilia Clarke, Jason Momoa e Kit Harington se reúnem em momento fofo Este é apenas um dos inúmeros projetos derivados da popular série que concluiu sua jornada na oitava temporada neste ano. Em entrevista recente para a Associated Press, a Naomi disse que a responsabilidade de estrelar o spin-off de uma das séries mais populares de todos os tempos era \"assustadora\". \"Eu fico animada quando penso nisso\", confessou. \"É muito intimidador. O mundo estava explodindo durante a última temporada de Game of Thrones. Todo comercial, artigo de revista — tudo era sobre a série quando os episódios estavam em exibição\". \"Eu espero que os fãs deem uma chance à nossa derivada e encontrem algo interessante, novo, nesse mundo\", disse ainda. \"Eu acho que eles não vão se decepcionar. [A HBO] reuniu um grupo talentoso de pessoas para fazer isso\". Sob o título provisório de Bloodmoon, o spin-off de Game of Thrones tinha sido oficializado em junho de 2018 pela HBO. A trama foi desenvolvida pela roteirista Jane Goldman (Kingsman, X-Men: Primeira Classe), e pelo autor George R. R. Martin, que escreveu os livros da saga As Crônicas de Gelo e Fogo, a base de GoT. Comunicar erro As mais lidas agora Schwarzenegger tira foto com seu \"herói\" Jackie Chan: \"Uma lenda e inspiração\" A Família Addams: por onde anda o elenco dos dois filmes dos anos 90 Caneta Azul: conheça o hit do momento que conquistou os famosos Entretenimento Filmes e séries Game of Thrones Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Geek Lantera Verde: herói da DC vai inspirar nova série live-action na HBO Max A WarnerMedia anunciou hoje que a HBO Max terá novas séries em live-action baseadas no herói Lanterna Verde e na... 29/10/2019 20h16 Coppola diz que foi mal interpretado quando chamou Marvel de \"desprezível\" Francis Ford Coppola sentiu que foi mal interpretado quando deu uma declaração em apoio ao colega Martin Scorsese... 29/10/2019 15h08 Coringa: Público deixa sessão em Paris após homem gritar expressão islâmica Um homem gritando \"Allahu akhbar\", expressão da fé islâmica que pode ser traduzida como \"Alá é grande\", assustou o 29/10/2019 11h58 Capitã Marvel e Coringa são fantasias de Halloween favoritas de fãs em 2019 O site Fandango, o maior no setor de venda de ingressos para cinema nos EUA, fez uma pesquisa para saber qual... 29/10/2019 10h47 Star Wars: Adam Driver \"quis vomitar\" quando viu Kylo Ren matando Han Solo Adam Driver não gosta muito de assistir às suas próprias performances, mas eventualmente seu comparecimento a... 29/10/2019 09h31 Foram os fãs de Game of Thrones que escalaram Jason Momoa como Khal Drogo Os criadores de Game of Thrones admitiram que não foi fácil escolher o ator perfeito para viver Khal Drogo na... 28/10/2019 17h20 Superman e Lois Lane vistos em Supergirl vão ganhar a sua própria série Prepare-se para Superman & Lois. A emissora norte-americana CW, que exibe diversas séries de TV inspiradas por... 28/10/2019 15h44 Star Wars: Ewan McGregor sabia sobre série de Obi-Wan há 4 anos Ewan McGregor passou quatro anos guardando um dos segredos mais explosivos de sua carreira. Segundo nova... 28/10/2019 10h26 CCXP 2019: Tudo o que você precisa saber sobre o evento Criado em 2014, a CCXP chega ao seu sexto ano consolidada como o maior evento de cultura pop do Brasil. Aqui está... 28/10/2019 04h00 Quase que Máquina de Combate vira vice-presidente dos EUA em Vingadores: Ultimato Vingadores: Ultimato é o filme com maior bilheteria da história do cinema, mas seu enredo poderia ter apresentado... 27/10/2019 20h07 \"The Walking Dead\": filme com Rick Grimes vai explorar \"outros mundos\" Pollyanna McIntosh (Anne), a única atriz de \"The Walking Dead\" confirmada no primeiro filme da franquia ao lado de 27/10/2019 16h17 Halloween vem aí: 5 vilões para inspirar fantasias (e pesadelos) Foi convidado para alguma festa de Halloween e não sabe que fantasia usar? Os vilões da cultura pop podem te... 27/10/2019 04h00 GoT: Emilia Clarke, Jason Momoa e Kit Harington se reúnem em momento fofo \"Game of Thrones\" acabou, mas a amizade entre o elenco da série continua. 26/10/2019 19h33 \"Bacuringa\": Diretor de Bacurau mostra personagem do filme com maquiagem do Coringa O diretor do longa brasileiro Bacurau combinou as febres em torno do seu filme e de Coringa, que já arrecadou mais 25/10/2019 10h54 \"Manto e Adaga\": série da Marvel é cancelada após duas temporadas A Freeform cancelou a série da Marvel TV \"Manto e Adaga\" após duas temporadas. Os últimos episódios foram exibidos 24/10/2019 20h10 \"Batman do Futuro\" pode ganhar filme com Michael Keaton como protagonista De acordo com o site We Got This Covered, o sucesso do filme Coringa pode levar a Warner Bros. a apostar um novo... 24/10/2019 19h24 Mulher-Maravilha 1984: Diretora confirma Pedro Pascal como o vilão Max Lord O ator chileno Pedro Pascal, de Narcos e Game of Thrones, teve seu papel em Mulher-Maravilha 1984 confirmado pela... 24/10/2019 19h09 Aves de Rapina: Margot Robbie e elenco virão ao Brasil para a CCXP 2019 A CCXP 2019 vai contar com Margot Robbie e o elenco de Aves de Rapina (Arlequina e sua Emancipação Fantabulosa) no 24/10/2019 16h04 Batwoman: Ruby Rose vai começar a usar dublês após acidente em set Ruby Rose vai começar a usar dublês de agora em diante nas cenas mais arriscadas. A atriz sofreu um grave acidente 24/10/2019 15h41 Escadaria do Coringa no Bronx atrai fãs do mundo inteiro Os 132 degraus que ligam a Shakespeare Avenue à Anderson Avenue, no bairro nova-iorquino do Bronx, estavam muito... 24/10/2019 13h57 Senhor dos Anéis: As Duas Torres terá exibição com orquestra em SP Os fãs de São Paulo poderão conferir O Senhor dos Anéis: As Duas Torres com o acompanhamento de uma orquestra no... 24/10/2019 10h41 \"Coringa\" pode se tornar o filme de maior bilheteria para \"maiores\" de todos os tempos Estrelado pelo ator norte-americano Joaquin Phoenix, \"Coringa\" já alcançou a marca de maior estreia no mês de... 23/10/2019 10h23 Jeph Loeb: chefão da Marvel TV está pronto para deixar cargo, diz site Chefão da Marvel Television, Jeph Loeb está de malas prontas para deixar a empresa, informou hoje o THR. Na semana 22/10/2019 15h56 Marvel produzirá podcasts exclusivos para plataforma SiriusXM A Marvel Entertainment, da Walt Disney, disse hoje que irá produzir podcasts semanais exclusivos para a empresa de 22/10/2019 14h16 Mônica Toy terá episódio crossover com Overwatch Mônica Toy, série do YouTube da Turma da Mônica, fará um crossover com a franquia de games Overwatch no episódio... 22/10/2019 12h20 Tudo o que você precisa ver no trailer de Star Wars: A Ascensão Skywalker A Disney divulgou na noite de ontem o aguardado trailer final de Star Wars: A Ascensão Skywalker, o filme que... 22/10/2019 11h45 Star Wars: A internet está chorando com a fala de C-3PO no novo trailer \"Estou dando uma última olhada, senhor... No meus amigos\", a fala de C-3PO no último trailer de Star Wars - A... 22/10/2019 10h21 Fernando Meirelles diz que não vê filmes da Marvel, se confunde, e elogia Deadpool O brasileiro Fernando Meirelles foi perguntado sobre as declarações recentes de diretores como Martin Scorsese e... 22/10/2019 09h41 Supernatural: Quais os inimigos mais poderosos que Sam e Dean enfrentaram? Falta pouco para Sam e Dean Winchester se aposentarem de vez das telinhas. A 15ª temporada de Supernatural, que... 22/10/2019 04h00 7 episódios de Cavaleiros do Zodíaco que nos traumatizaram e jamais esqueceremos Em matéria de heróis da cultura pop, não havia fenômeno que emparelhasse com o anime Os Cavaleiros do Zodíaco em... 22/10/2019 04h00 Thor 4: Portman fala sobre a possibilidade de Jane Foster lutar contra câncer Natalie Portman não sabe ainda se Thor: Love and Thunder (Thor: Amor e Trovão, em tradução livre), quatro filme da 22/10/2019 00h40 Star Wars - A Ascensão Skywalker ganha trailer final; confira Star Wars - A Ascensão Skywalker, que estreia no dia 19 de dezembro, ganhou hoje seu trailer final. 21/10/2019 22h48 CCXP 2019: Gal Gadot, a Mulher-Maravilha, vem ao Brasil para o evento em SP A CCXP confirmou hoje que Gal Gadot, intérprete da Mulher-Maravilha no cinema, virá ao evento de São Paulo em sua... 21/10/2019 16h15 Chuva de lula em Watchmen, nova série da HBO? A gente explica o que é Watchmen, nova série da HBO que estreou ontem, é recheada de referências lançadas especialmente para os fãs da HQ... 21/10/2019 09h53 Natalie Portman defende filmes da Marvel: \"Há espaço para todo tipo de cinema\" Natalie Portman se juntou ao time de artistas que saíram em defesa da Marvel após o diretor Martin Scorsese... 20/10/2019 15h16 Rapaz faz pedido de namoro vestido de Homem-Aranha e viraliza Já pensou em se fantasiar como o Homem-Aranha para pedir a amada em namoro? Foi o que um rapaz brasileiro,... 20/10/2019 13h04 Batman é ou não herói? Conheça dez anti-heróis populares dos quadrinhos Próxima encarnação do Batman dos cinemas, Robert Pattinson lançou uma questão polêmica na última semana: o... 20/10/2019 04h00 Robert Pattinson diz que novo Batman não se conectará com Coringa Parece que não é tão cedo que veremos o encontro do Coringa de Joaquin Phoenix com o Batman. O ator Robert... 19/10/2019 18h43 Jared Leto tentou impedir produção de Coringa, diz revista Não é segredo que Jared Leto não ficou nem um pouco feliz com Coringa, o filme estrelado por Joaquin Phoenix que... 19/10/2019 15h22 Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos nesta segunda Star Wars - A Ascensão Skywalker só estreia no dia 19 de dezembro, mas os ingressos do filme já começarão a ser... 19/10/2019 12h52 De Chucky a Pennywise: os cosplayers mais assustadores da Horror Expo em SP 19/10/2019 04h00 Empresa fundada por Stan Lee, e que leva seu nome, está processando a filha dele A empresa fundada por Stan Lee está processando a filha do principal nome da Marvel por controle sobre seu nome e... 18/10/2019 17h30 Scarlett Johansson conta como foi pedida em casamento: 'estilo James Bond' A atriz Scarlett Johansson contou em entrevista à Ellen Degeneres como foi o pedido de casamento feito por seu... 18/10/2019 11h10 7 filmes LGBT que você precisa ver na Mostra Internacional de Cinema de SP A 43ª edição da Mostra Internacional de Cinema de São Paulo vai até o dia 30 de outubro com cerca de 300 filmes... 18/10/2019 04h00 Os Cavaleiros do Zodíaco: Netflix disponibiliza todos os episódios da série clássica A Netflix anunciou ontem que disponibilizou em seu catálogo todos os episódios da série clássica Os Cavaleiros do... 17/10/2019 21h43 Ator de Game of Thrones diz que elenco não se fala mais no WhatsApp O ator Isaac Hempstead Wright, que fez Bran Stark em Game of Thrones, revelou que o elenco da série não se fala... 17/10/2019 21h27 The Batman: Paul Dano vai interpretar o Charada no filme Matt Reeves encontrou o seu Charada para o filme The Batman, que trará uma nova versão do Homem-Morcego para os... 17/10/2019 14h53 Truque de Robert Pattinson para chorar em cena é revelado Novo Batman, Robert Pattinson teve seu \"truque\" para chorar em cena revelado. Quem contou foi Willem Dafoe, colega 17/10/2019 12h57 ver mais"}
{"categorias":[""],"corpora":"Coringa: Público deixa sessão em Paris após homem gritar expressão islâmica\nUm homem gritando \"Allahu akhbar\", expressão da fé islâmica que pode ser traduzida como \"Alá é grande\", assustou o público de uma sessão de Coringa em Paris na noite do último domingo. As informações são do jornal Le Parisien.\nCoringa: Público deixa sessão em Paris após homem gritar expressão islâmica - 29/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Coringa: Público deixa sessão em Paris após homem gritar expressão islâmica Coringa Imagem: Divulgação 00:00 Do UOL, em São Paulo 29/10/2019 11h58 Um homem gritando \"Allahu akhbar\", expressão da fé islâmica que pode ser traduzida como \"Alá é grande\", assustou o público de uma sessão de Coringa em Paris na noite do último domingo. As informações são do jornal Le Parisien. Segundo o veículo, a sessão acontecia no cinema Grand Rex, na capital francesa, e o homem de 34 anos foi detido pela polícia e colocado sob custódia psiquiátrica. Relacionadas Capitã Marvel e Coringa são fantasias de Halloween favoritas de fãs em 2019 Coringa é filme \"para maiores\" que mais arrecadou na história do cinema \"Bacuringa\": Diretor de Bacurau mostra personagem com maquiagem de Coringa Uma testemunha contou ao Le Parisien que o espectador em questão originalmente gritou \"é político!\" durante a exibição do filme, o que o público entendeu como uma piada. No entanto, após algumas repetições do mesmo grito, outros membros da plateia estavam pedindo que ele \"calasse a boca\". Pouco depois, o homem se levantou de sua cadeira, colocou as mãos no peito e bradou a frase em árabe. \"As pessoas entraram em pânico, correram para as saídas de emergência. Tinha gente chorando. Uma mãe perdeu a sua filha pequena\", contou a testemunha. Outra fonte do Le Parisien relatou que alguns espectadores subiram nas cadeiras e começaram a descer por elas, tentando evitar a multidão nos corredores. Segundo o jornal, algumas pessoas caíram nas rotas de fuga e foram pisoteadas, mas não há informações oficiais sobre feridos. Comunicar erro As mais lidas agora Caneta Azul: conheça o hit do momento que conquistou os famosos Teste: Quem é você no episódio do Pé de Fava? Mostra do Museu Egípcio de Turim no Rio é sucesso de público Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Geek Lantera Verde: herói da DC vai inspirar nova série live-action na HBO Max A WarnerMedia anunciou hoje que a HBO Max terá novas séries em live-action baseadas no herói Lanterna Verde e na... 29/10/2019 20h16 GoT: série derivada com Naomi Watts é cancelada pela HBO, diz site O piloto da série derivada de \"Game of Thrones\", que iria mostrar acontecimentos anteriores ao projeto original,... 29/10/2019 17h23 Coppola diz que foi mal interpretado quando chamou Marvel de \"desprezível\" Francis Ford Coppola sentiu que foi mal interpretado quando deu uma declaração em apoio ao colega Martin Scorsese... 29/10/2019 15h08 Capitã Marvel e Coringa são fantasias de Halloween favoritas de fãs em 2019 O site Fandango, o maior no setor de venda de ingressos para cinema nos EUA, fez uma pesquisa para saber qual... 29/10/2019 10h47 Star Wars: Adam Driver \"quis vomitar\" quando viu Kylo Ren matando Han Solo Adam Driver não gosta muito de assistir às suas próprias performances, mas eventualmente seu comparecimento a... 29/10/2019 09h31 Foram os fãs de Game of Thrones que escalaram Jason Momoa como Khal Drogo Os criadores de Game of Thrones admitiram que não foi fácil escolher o ator perfeito para viver Khal Drogo na... 28/10/2019 17h20 Superman e Lois Lane vistos em Supergirl vão ganhar a sua própria série Prepare-se para Superman & Lois. A emissora norte-americana CW, que exibe diversas séries de TV inspiradas por... 28/10/2019 15h44 Star Wars: Ewan McGregor sabia sobre série de Obi-Wan há 4 anos Ewan McGregor passou quatro anos guardando um dos segredos mais explosivos de sua carreira. Segundo nova... 28/10/2019 10h26 CCXP 2019: Tudo o que você precisa saber sobre o evento Criado em 2014, a CCXP chega ao seu sexto ano consolidada como o maior evento de cultura pop do Brasil. Aqui está... 28/10/2019 04h00 Quase que Máquina de Combate vira vice-presidente dos EUA em Vingadores: Ultimato Vingadores: Ultimato é o filme com maior bilheteria da história do cinema, mas seu enredo poderia ter apresentado... 27/10/2019 20h07 \"The Walking Dead\": filme com Rick Grimes vai explorar \"outros mundos\" Pollyanna McIntosh (Anne), a única atriz de \"The Walking Dead\" confirmada no primeiro filme da franquia ao lado de 27/10/2019 16h17 Halloween vem aí: 5 vilões para inspirar fantasias (e pesadelos) Foi convidado para alguma festa de Halloween e não sabe que fantasia usar? Os vilões da cultura pop podem te... 27/10/2019 04h00 GoT: Emilia Clarke, Jason Momoa e Kit Harington se reúnem em momento fofo \"Game of Thrones\" acabou, mas a amizade entre o elenco da série continua. 26/10/2019 19h33 \"Bacuringa\": Diretor de Bacurau mostra personagem do filme com maquiagem do Coringa O diretor do longa brasileiro Bacurau combinou as febres em torno do seu filme e de Coringa, que já arrecadou mais 25/10/2019 10h54 \"Manto e Adaga\": série da Marvel é cancelada após duas temporadas A Freeform cancelou a série da Marvel TV \"Manto e Adaga\" após duas temporadas. Os últimos episódios foram exibidos 24/10/2019 20h10 \"Batman do Futuro\" pode ganhar filme com Michael Keaton como protagonista De acordo com o site We Got This Covered, o sucesso do filme Coringa pode levar a Warner Bros. a apostar um novo... 24/10/2019 19h24 Mulher-Maravilha 1984: Diretora confirma Pedro Pascal como o vilão Max Lord O ator chileno Pedro Pascal, de Narcos e Game of Thrones, teve seu papel em Mulher-Maravilha 1984 confirmado pela... 24/10/2019 19h09 Aves de Rapina: Margot Robbie e elenco virão ao Brasil para a CCXP 2019 A CCXP 2019 vai contar com Margot Robbie e o elenco de Aves de Rapina (Arlequina e sua Emancipação Fantabulosa) no 24/10/2019 16h04 Batwoman: Ruby Rose vai começar a usar dublês após acidente em set Ruby Rose vai começar a usar dublês de agora em diante nas cenas mais arriscadas. A atriz sofreu um grave acidente 24/10/2019 15h41 Escadaria do Coringa no Bronx atrai fãs do mundo inteiro Os 132 degraus que ligam a Shakespeare Avenue à Anderson Avenue, no bairro nova-iorquino do Bronx, estavam muito... 24/10/2019 13h57 Senhor dos Anéis: As Duas Torres terá exibição com orquestra em SP Os fãs de São Paulo poderão conferir O Senhor dos Anéis: As Duas Torres com o acompanhamento de uma orquestra no... 24/10/2019 10h41 \"Coringa\" pode se tornar o filme de maior bilheteria para \"maiores\" de todos os tempos Estrelado pelo ator norte-americano Joaquin Phoenix, \"Coringa\" já alcançou a marca de maior estreia no mês de... 23/10/2019 10h23 Jeph Loeb: chefão da Marvel TV está pronto para deixar cargo, diz site Chefão da Marvel Television, Jeph Loeb está de malas prontas para deixar a empresa, informou hoje o THR. Na semana 22/10/2019 15h56 Marvel produzirá podcasts exclusivos para plataforma SiriusXM A Marvel Entertainment, da Walt Disney, disse hoje que irá produzir podcasts semanais exclusivos para a empresa de 22/10/2019 14h16 Mônica Toy terá episódio crossover com Overwatch Mônica Toy, série do YouTube da Turma da Mônica, fará um crossover com a franquia de games Overwatch no episódio... 22/10/2019 12h20 Tudo o que você precisa ver no trailer de Star Wars: A Ascensão Skywalker A Disney divulgou na noite de ontem o aguardado trailer final de Star Wars: A Ascensão Skywalker, o filme que... 22/10/2019 11h45 Star Wars: A internet está chorando com a fala de C-3PO no novo trailer \"Estou dando uma última olhada, senhor... No meus amigos\", a fala de C-3PO no último trailer de Star Wars - A... 22/10/2019 10h21 Fernando Meirelles diz que não vê filmes da Marvel, se confunde, e elogia Deadpool O brasileiro Fernando Meirelles foi perguntado sobre as declarações recentes de diretores como Martin Scorsese e... 22/10/2019 09h41 Supernatural: Quais os inimigos mais poderosos que Sam e Dean enfrentaram? Falta pouco para Sam e Dean Winchester se aposentarem de vez das telinhas. A 15ª temporada de Supernatural, que... 22/10/2019 04h00 7 episódios de Cavaleiros do Zodíaco que nos traumatizaram e jamais esqueceremos Em matéria de heróis da cultura pop, não havia fenômeno que emparelhasse com o anime Os Cavaleiros do Zodíaco em... 22/10/2019 04h00 Thor 4: Portman fala sobre a possibilidade de Jane Foster lutar contra câncer Natalie Portman não sabe ainda se Thor: Love and Thunder (Thor: Amor e Trovão, em tradução livre), quatro filme da 22/10/2019 00h40 Star Wars - A Ascensão Skywalker ganha trailer final; confira Star Wars - A Ascensão Skywalker, que estreia no dia 19 de dezembro, ganhou hoje seu trailer final. 21/10/2019 22h48 CCXP 2019: Gal Gadot, a Mulher-Maravilha, vem ao Brasil para o evento em SP A CCXP confirmou hoje que Gal Gadot, intérprete da Mulher-Maravilha no cinema, virá ao evento de São Paulo em sua... 21/10/2019 16h15 Chuva de lula em Watchmen, nova série da HBO? A gente explica o que é Watchmen, nova série da HBO que estreou ontem, é recheada de referências lançadas especialmente para os fãs da HQ... 21/10/2019 09h53 Natalie Portman defende filmes da Marvel: \"Há espaço para todo tipo de cinema\" Natalie Portman se juntou ao time de artistas que saíram em defesa da Marvel após o diretor Martin Scorsese... 20/10/2019 15h16 Rapaz faz pedido de namoro vestido de Homem-Aranha e viraliza Já pensou em se fantasiar como o Homem-Aranha para pedir a amada em namoro? Foi o que um rapaz brasileiro,... 20/10/2019 13h04 Batman é ou não herói? Conheça dez anti-heróis populares dos quadrinhos Próxima encarnação do Batman dos cinemas, Robert Pattinson lançou uma questão polêmica na última semana: o... 20/10/2019 04h00 Robert Pattinson diz que novo Batman não se conectará com Coringa Parece que não é tão cedo que veremos o encontro do Coringa de Joaquin Phoenix com o Batman. O ator Robert... 19/10/2019 18h43 Jared Leto tentou impedir produção de Coringa, diz revista Não é segredo que Jared Leto não ficou nem um pouco feliz com Coringa, o filme estrelado por Joaquin Phoenix que... 19/10/2019 15h22 Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos nesta segunda Star Wars - A Ascensão Skywalker só estreia no dia 19 de dezembro, mas os ingressos do filme já começarão a ser... 19/10/2019 12h52 De Chucky a Pennywise: os cosplayers mais assustadores da Horror Expo em SP 19/10/2019 04h00 Empresa fundada por Stan Lee, e que leva seu nome, está processando a filha dele A empresa fundada por Stan Lee está processando a filha do principal nome da Marvel por controle sobre seu nome e... 18/10/2019 17h30 Scarlett Johansson conta como foi pedida em casamento: 'estilo James Bond' A atriz Scarlett Johansson contou em entrevista à Ellen Degeneres como foi o pedido de casamento feito por seu... 18/10/2019 11h10 7 filmes LGBT que você precisa ver na Mostra Internacional de Cinema de SP A 43ª edição da Mostra Internacional de Cinema de São Paulo vai até o dia 30 de outubro com cerca de 300 filmes... 18/10/2019 04h00 Os Cavaleiros do Zodíaco: Netflix disponibiliza todos os episódios da série clássica A Netflix anunciou ontem que disponibilizou em seu catálogo todos os episódios da série clássica Os Cavaleiros do... 17/10/2019 21h43 Ator de Game of Thrones diz que elenco não se fala mais no WhatsApp O ator Isaac Hempstead Wright, que fez Bran Stark em Game of Thrones, revelou que o elenco da série não se fala... 17/10/2019 21h27 The Batman: Paul Dano vai interpretar o Charada no filme Matt Reeves encontrou o seu Charada para o filme The Batman, que trará uma nova versão do Homem-Morcego para os... 17/10/2019 14h53 Truque de Robert Pattinson para chorar em cena é revelado Novo Batman, Robert Pattinson teve seu \"truque\" para chorar em cena revelado. Quem contou foi Willem Dafoe, colega 17/10/2019 12h57 ver mais"}
