{"categorias":[""],"corpora":"Burger King aposta em \"boletos falsos\" para Halloween; combo sai por R$ 15\nO Burger King lançou nesta semana uma ação especial de Halloween. Depois de provocar o concorrente McDonald's em anos anteriores, chegando a \"fantasiar um sanduíche\" com a marca do rival, a rede aposta agora no \"maior medo dos brasileiros\": os boletos.\nBurger King aposta em \"boletos falsos\" para Halloween; combo sai por R$ 15 - 29/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Mídia e Marketing 00:00 Burger King aposta em \"boletos falsos\" para Halloween; combo sai por R$ 15 Imagem: Reprodução Colaboração para o UOL, em São Paulo 29/10/2019 17h38Atualizada em 29/10/2019 19h02 Resumo da notícia Consumidores poderão enviar boletos a amigos e familiares Contas, na verdade, são cupons de desconto Trocas serão realizadas somente no dia 31 de outubro Combo, formado pelo Whopper, refrigerante e uma porção de batatas, custará R$ 15 O Burger King lançou nesta semana uma ação especial de Halloween. Depois de provocar o concorrente McDonald's em anos anteriores, chegando a \"fantasiar um sanduíche\" com a marca do rival, a rede aposta agora no \"maior medo dos brasileiros\": os boletos. No site \"Boleto do BK\", os consumidores poderão enviar as contas —que, na verdade, são cupons de desconto— para amigos e familiares. O site ficou fora do ar durante uma parte da tarde desta terça-feira (29), mas a rede avisou que o endereço voltou a funcionar normalmente. Segundo a marca, não há um limite para emissão de boletos. Relacionadas Ponto turístico e produtos exclusivos: como será a loja 1.000 do McDonald's Com sorvete por R$ 1, Habib's entra em guerra de preços do fast-food Curtiu Uber sem conversa? Burger King tem 'drive-thru silencioso' Para conseguir o desconto, o consumidor tem que acessar o QR code do boleto com a câmera do celular. Assim, será direcionado para uma página na internet com as informações da promoção e as lojas participantes. As trocas serão feitas somente no dia 31 de outubro. Com o desconto, o combo formado pelo sanduíche Whopper, carro-chefe da marca, refrigerante e uma porção média de batatas fritas custará R$ 15. A ação foi criada pela agência David. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Comissão dos militares rejeita mudança que teria impacto de R$ 130 bilhões GM estima em US$ 3 bilhões custo de greve histórica Salário e estabilidade: o que Bolsonaro pode mudar nos servidores públicos Economia Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Mídia e Marketing do UOL Empresa de cruzeiros dá desconto de até 25% para viagens por América do Sul A empresa Costa Cruzeiros decidiu oferecer descontos de até 25% para viagens pela América do Sul. A promoção... 29/10/2019 18h24 Folha de S. Paulo iFood vai testar robôs para entrega de comida e prevê operação em 2020 O aplicativo de entrega de comidas iFood trabalha para incluir robôs automatizados na etapa inicial ou final do... 29/10/2019 11h01 AFP Natura, gigante cosmética com imagem de defensora da biodiversidade São Paulo, 29 Out 2019 (AFP) - A Natura caminha para se consolidar como a quarta maior empresa de cosmética do... 29/10/2019 10h08 Reuters Centauro faz parceria com Americanas.com O grupo SBF, dono da rede de varejo Centauro, anunciou acordo para venda de seus produtos por meio da plataforma... 29/10/2019 09h18 do UOL Ana Cortat, da Hybrid: \"A comunicação nunca teve tanta importância\" Ana Cortat, cofundadora da consultoria Hybrid CoLab, é a entrevistada do podcast Mídia e Marketing publicado hoje... 29/10/2019 04h01 Folha de S. Paulo Folha Top of Mind destaca marcas mais lembradas em 64 categorias nesta terça A 29ª edição da premiação do Folha Top of Mind, maior estudo de lembrança de marcas da América Latina, acontece... 29/10/2019 02h30 Folha de S. Paulo Dona do Google amplia receita com publicidade, mas custos impactam lucro Os negócios de publicidade do Google tiveram mais um bom desempenho no terceiro trimestre, aumentando a receita... 28/10/2019 20h18 Bloomberg Alibaba contrata Taylor Swift para promover Dia do Solteiro (Bloomberg) — Taylor Swift será a grande atração do Dia do Solteiro promovido pelo Alibaba no próximo mês em... 28/10/2019 12h59 UOL Notícias Heineken lança comercial para homenagear Ayrton Senna A Heineken, patrocinadora oficial da Fórmula 1, promove uma nova homenagem ao piloto Ayrton Senna. Com criação da... 28/10/2019 12h56 Bloomberg Com Mercado Livre, B2W e Magalu, Brasil precisa da Amazon? (Bloomberg) — Quando a Amazon.com anunciou o lançamento do seu programa Prime no Brasil no mês passado, as ações... 28/10/2019 11h29 Forbes Spotify tem resultado acima do esperado com alta em número de assinantes Serviço de streaming anuncia que total de contas premium chegou a 113 milhões 28/10/2019 11h11 do UOL Mauricio de Sousa aposta em anime da Turma da Mônica Jovem Depois do sucesso do longa de live-action com a Turma da Mônica, lançado em julho e que alcançou 2 milhões de... 28/10/2019 04h00 Forbes Grupo de luxo LVMH faz oferta para comprar joalheira Tiffany, dizem fontes A ação impacta nos mercados norte-americano e chinês 27/10/2019 17h42 Folha de S. Paulo Folha Top of Mind chega à 29ª edição com número recorde de categorias A Folha Top of Mind chega à 29ª edição com um número recorde: 64 categorias de produtos e serviços foram... 26/10/2019 17h08 UOL Esporte - Futebol Por que goleiros de Corinthians e Santos jogaram com \"números errados\" Cássio e Everson entraram em campo no clássico entre Corinthians e Santos, hoje, com números diferentes em suas... 26/10/2019 17h00 Folha de S. Paulo Com TikTok, cresce a lista de chinesas que preocupam EUA Lista?A solicitação do senador democrata Charles Schumer, nesta semana, para investigar a ByteDance, dona do... 26/10/2019 02h30 Bloomberg Cúpulas da Nike e Under Armour não fazem o que dizem às mulheres (Bloomberg) — A Nike diz para as mulheres sonharem mais loucamente (com o slogan \"Dream Crazier\"). A rival Under... 25/10/2019 19h04 do UOL Opinião: Facebook pode ajudar o negócio de notícias Este artigo foi publicado nesta sexta-feira (25) no jornal norte-americano The New York Times. No Brasil, sua... 25/10/2019 17h32 Forbes Guilherme Leal fala sobre inovação para o bem na Natura Cofundador da gigante global de cosméticos vê tecnologia como vetor de mudanças positivas além da receita 25/10/2019 17h01 do UOL Receba o UOL Trends em seu Whatsapp UOL Trends, o programa que te conta tudo o que está bombando na internet, também está no WhatsApp. Vamos interagir 25/10/2019 16h30 Colunistas convidados Assistentes virtuais: humanizar a marca é sempre o melhor caminho? O fim dos anos 90 foi marcado por uma mudança significativa nas relações humanas. De lá para cá, as novidades... 25/10/2019 16h01 do UOL Conar e Procon entram com ações contra campanhas do Santander O Conar (Conselho Nacional de Autorregulamentação Publicitária) e a Fundação Procon/SP abrirão processos contra a... 25/10/2019 12h55 do UOL Brahma vai patrocinar seguidor com \"um ano de cerveja grátis\" A Brahma vai patrocinar um dos seus seguidores no Twitter com \"um ano de cerveja grátis\". O prêmio é composto por... 25/10/2019 11h42 Notícias da TV Globo, SporTV e Fox Sports acumulam recordes com Libertadores em 2019 As semifinais da Libertadores provaram que o interesse do brasileiro pela competição está em alta. 25/10/2019 09h47 Máquina do Esporte Federação internacional investiga tênis da Nike por \"doping tecnológico\" Após saída de CEO por escândalo de doping, marca se envolve em nova polêmica 25/10/2019 09h43 Folha de S. Paulo Facebook News, enfim, vai começar a pagar por notícia As perguntas de Alexandria Ocasio-Cortez a Mark Zuckerberg em audiência, questionando a aceitação de posts com... 25/10/2019 02h00 Folha de S. Paulo Imprensa francesa processará Google por uso gratuito de conteúdo Os meios de comunicação franceses informaram nesta quinta-feira (24) que vão processar o Google perante a... 24/10/2019 19h47 UOL Esporte - Futebol Procon notifica iFood por campanha com Galvão em gol do Flamengo A campanha publicitária comandada por Galvão Bueno logo após o primeiro gol do Flamengo na vitória por 5 a 0 sobre 24/10/2019 17h26 Folha de S. Paulo Credicard Hall muda de nome e passa a ser UnimedHall A Time for Fun anunciou que o Credicard Hall muda de nome e passa a se chamar UnimedHall em comemoração aos 20... 24/10/2019 16h56 Folha de S. Paulo Receita do Twitter é prejudicada por 'bugs' de privacidade O Twitter informou na quinta-feira (24) que \"bugs\" em seu sistema de direcionamento de publicidade reduziriam sua... 24/10/2019 16h05 do UOL PagSeguro ganha Prêmio ABT por atendimento a clientes O PagSeguro foi um dos vencedores da 19ª edição do Prêmio ABT, iniciativa que reconhece as melhores práticas de... 24/10/2019 15h40 do UOL Carlsberg desenvolve garrafa de papel para cerveja A cervejaria dinamarquesa Carlsberg anunciou dois protótipos de sua garrafa de papel para cerveja. A \"Green Fiber... 24/10/2019 11h01 UOL Economia Asics: Tênis do futuro será personalizado e terá preocupação ambiental 24/10/2019 04h00 UOL Esporte - Futebol Galvão estreia merchan com iFood em Flamengo x Grêmio, e aplicativo \"cai\" Uma propaganda da Rede Globo durante a transmissão do duelo entre Flamengo e Grêmio resultou na queda do sistema... 23/10/2019 22h52 Máquina do Esporte Corinthians expande parceria e terá Totvs na camisa em 2020 Desenvolvedora de software de gestão estampará clavícula do uniforme alvinegro por seis meses 23/10/2019 20h29 Estadão Conteúdo TIM recorre no Cade contra aprovação da compra da Nextel pela Claro A TIM entrou com um recurso no Conselho Administrativo de Defesa Econômica (Cade) contra a aprovação, sem... 23/10/2019 19h13 Folha.com - Esporte Em meio a polêmicas de doping, presidente da Nike deixará o cargo O presidente-executivo da Nike, Mark Parker, irá deixar o cargo no início do próximo ano, segundo The New York... 23/10/2019 11h59 Folha de S. Paulo Gretchen inspira 1ª campanha de fintech de transferência de dinheiro no Brasil Gretchen mora há mais de 11 anos fora do Brasil. Há cinco, vive Mônaco com o marido e as duas filhas mais novas. A 23/10/2019 11h30 do UOL De olho no final do ano, Samsung lança 3 campanhas simultâneas Com o objetivo de gerar maior proximidade dos consumidores com a marca, além de apresentar suas novidades em... 23/10/2019 09h01 Folha de S. Paulo Novos hambúrgueres vegetais já são 30% das vendas no Pão de Açúcar Sangue de beterraba?Os hambúrgueres vegetarianos da moda, que imitam a carne animal, chegaram há quatro meses e já 23/10/2019 02h30 Folha de S. Paulo Brahma promove 'Open VAR' durante Flamengo X Grêmio e dá cerveja a torcedores em bares A Brahma entra no clima da semifinal da Libertadores e promove a ação Open VAR durante a partida entre Flamengo e... 22/10/2019 18h42 Todos a Bordo Gol lança robô para atendimento ao passageiro no aeroporto de Guarulhos A Gol lançou hoje uma robô que servirá para auxiliar no atendimento aos passageiros da companhia aérea no... 22/10/2019 18h04 AFP Libra, moeda do Facebook, ampliará liderança dos EUA, diz Zuckerberg Washington, 22 Out 2019 (AFP) - Libra, a criptomoeda que o Facebook projeta lançar, \"estenderá a liderança... 22/10/2019 17h19 Reuters Investigação sobre Facebook se expande para 47 estados dos EUA Uma investigação liderada por Nova York sobre alegações de que o Facebook colocou os dados do consumidor em risco... 22/10/2019 14h33 Agência Estado AliExpress estuda abrir centro de distribuição no Brasil Ao chegar no Brasil, há seis anos, o site chinês AliExpress parecia um grande repositório de bugigangas: produtos... 22/10/2019 14h09 do UOL UOL concorre como melhor \"Veículo de Comunicação do Ano\" em prêmio da ABP O UOL, maior empresa de conteúdo, tecnologia, serviços e meios de pagamentos digitais do Brasil, é um dos... 22/10/2019 13h40 Reuters Ambev lançará primeira água mineral em lata do Brasil até fim de 2019 A Ambev SA lançará a primeira água mineral em lata do Brasil até o fim do ano, acompanhando uma tendência global... 22/10/2019 09h22 do UOL Cleber Paradela, da 99: \"O que move hoje o marketing é a verdade\" Cleber Paradela, head of Brand Experience da 99, é o entrevistado do podcast Mídia e Marketing, publicado hoje... 22/10/2019 04h01 ver mais"}
