{"categorias":[""],"corpora":"Telefônica Brasil e TIM vão considerar compra de ativos da Oi\nA Telefônica Brasil e a TIM vão considerar compra de ativos da rival Oi se estes forem colocados à venda, afirmaram executivos de ambas as empresas nesta terça-feira.\nTelefônica Brasil e TIM vão considerar compra de ativos da Oi - 29/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Economia Telefônica Brasil e TIM vão considerar compra de ativos da Oi Imagem: Divulgação 00:00 Gabriela Mello Da Reuters, em São Paulo 29/10/2019 18h05Atualizada em 29/10/2019 18h47 A Telefônica Brasil e a TIM vão considerar compra de ativos da rival Oi se estes forem colocados à venda, afirmaram executivos de ambas as empresas nesta terça-feira. Em setembro, a Reuters publicou que a Oi, que está em recuperação judicial, estava negociando com as duas operadoras sobre venda de ativos para evitar insolvência. Relacionadas Comissão do Senado aprova novo marco de telecomunicações Anatel recebe 250 mil reclamações contra operadoras; Tim lidera no celular Anatel determina ligações gratuitas em orelhões da Oi em 11 estados \"Como presidente-executivo de uma operadora de capital aberto, eu tenho o dever de acompanha se isso gera ou não valor para meus acionistas se estes ativos forem colocados à disposição\", disse a jornalistas o presidente-executivo da TIM, Pietro Labriola, durante a feira de telecomunicações Futurecom. Já o presidente-executivo da Telefônica Brasil, Christian Gebara, afirmou que a empresa teria interesse em avaliar a compra da operação de telefonia móvel da Oi por causa das frequências. \"Esta decisão vai depender de quais frequências serão leiloadas para o 5G e quais ativos móveis serão colocados à venda ... Vamos analisar o panorama completo\", disse Gebara. As ações da Oi encerraram o dia em alta de mais de 3%, enquanto os papéis da Telefônica Brasil caíram 0,2% e os da TIM recuaram 1%. Além das duas operadoras, a Claro, do grupo América Móvil, também está aberta a discutir um acordo com a Oi. O vice-presidente de operações da Oi, Rodrigo Abreu, tem afirmado que a operadora vai considerar vender sua operação de telefonia móvel se receber ofertas atraentes. 5G no Brasil Tanto Gebara quanto Labriola enfatizaram que é muito cedo para especular sobre as regras para o leilão 5G previsto pelo próximo ano, uma vez que a Anatel ainda está conduzindo testes de interferência sobre outros serviços. O leilão está previsto para ocorrer em algum momento do segundo semestre de 2020 ante previsões iniciais para março. \"Vai ser um problema se isso acontecer amanhã com regras que não beneficiam a indústria ou o país... Eu ficaria satisfeito se o leilão ocorrer mais tarde, mas com as regras certas que possam garantir o retorno de nosso investimento\", disse Labriola. Além da aprovação de um novo marco para o setor pelo Congresso ocorrida há algumas semanas, Gebara espera mudanças estruturais adicionais para garantia do sucesso do lançamento do 5G no Brasil. \"A fórmula do passado não será o bastante\", disse Gebara, afirmando que o país precisa também de uma reforma tributária e outras medidas. Entra em vigor lei que facilita troca de operadora de telefonia bandrio Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Comissão dos militares rejeita mudança que teria impacto de R$ 130 bilhões Reforma dos militares: comissão conclui votação; tramitação está indefinida Entenda as regras de transição da reforma da Previdência Cotações Notícias Da Reuters, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Reuters Senado aprova projeto com regime especial para imóveis do Minha Casa, Minha Vida O Senado aprovou nesta terça-feira projeto que traz regime tributário especial para construtoras e incorporadoras... 29/10/2019 19h52 Reuters Magazine Luiza tem lucro ajustado maior no 3º tri; receita dispara Por Aluisio Alves 29/10/2019 19h28 Reuters Senado aprova indicação de Fabio Kanczuk para diretoria do Banco Central O plenário do Senado aprovou nesta terça-feira a indicação de Fabio Kanczuk para a diretoria de Política Econômica 29/10/2019 18h45 do UOL Empresa de cruzeiros dá desconto de até 25% para viagens por América do Sul A empresa Costa Cruzeiros decidiu oferecer descontos de até 25% para viagens pela América do Sul. A promoção... 29/10/2019 18h24 Reuters Com Fed no radar, Wall St recua após S&P 500 tocar novo recorde histórico NOVA YORK (Reuters) - O índice S&P 500 recuou no pregão desta terça-feira, interrompendo uma série de quatro... 29/10/2019 18h20 Reuters Fiat Chrysler e dona da Peugeot conversam sobre possível fusão, diz fonte BANGALORE, Índia (Reuters) - A Fiat Chrysler e a PSA, dona da Peugeot, estão negociando um acordo que poderia... 29/10/2019 18h14 Reuters Medidas do pacto federativo devem ser apresentadas na 4ª e Guedes pode ir ao Congresso, diz líder Por Maria Carolina Marcello 29/10/2019 18h05 do UOL Burger King aposta em \"boletos falsos\" para Halloween; combo sai por R$ 15 O Burger King lançou nesta semana uma ação especial de Halloween. Depois de provocar o concorrente McDonald's em... 29/10/2019 17h38 Reuters Parlamentares dos EUA acusam Boeing de dizer 'meias verdades' em caso 737 MAX O presidente-executivo da Boeing, Dennis Muilenburg, enfrentou intenso questionamento de parlamentares dos Estados 29/10/2019 17h29 do UOL Grupo protesta e diz que \"família militar\" nunca mais votará em Bolsonaro A Comissão que votou a reforma dos militares na Câmara hoje chegou a ser suspensa por conta de uma confusão... 29/10/2019 17h20 Reuters Alta no preço da carne no Brasil é inevitável com força da exportação, diz Abrafrigo O aumento nos preços da carne bovina no Brasil é inevitável, considerando a forte demanda externa e a oferta... 29/10/2019 17h16 do UOL Dólar fecha em alta de 0,28% e volta a ficar acima de R$ 4; Bolsa cai 0,58% O dólar comercial fechou o dia com alta de 0,28%, a R$ 4,003 na venda, superando novamente os R$ 4, após ter... 29/10/2019 17h01 Reuters Financiamento imobiliário tem em setembro melhor mês desde 2015 O financiamento imobiliário com recursos do Sistema Brasileiro de Poupança e Empréstimo (SBPE) atingiu R$ 7,59... 29/10/2019 16h56 Reuters Caixa vai anunciar redução de juro do crédito imobiliário nesta quarta SÃO PAULO (Reuters) - A Caixa Econômica Federal vai anunciar, nesta quarta-feira, uma redução da taxas de juros... 29/10/2019 16h46 do UOL Reforma dos militares: comissão conclui votação; tramitação está indefinida A comissão especial que analisa a reforma da Previdência dos militares (tecnicamente chamada de proteção social)... 29/10/2019 16h37 Reuters Risco-Brasil se mantém nas mínimas em mais de 6 anos, com otimismo local e exterior SÃO PAULO (Reuters) - Uma medida do risco-Brasil se mantinha nesta terça-feira no menor patamar em mais de seis... 29/10/2019 16h24 AFP GM estima em US$ 3 bilhões custo de greve histórica A fabricante de automóveis General Motors (GM) apresentou nesta terça-feira (29) um informe de rendimentos que... 29/10/2019 16h20 Reuters Reforma da Previdência dos militares é aprovada em comissão da Câmara Por Maria Carolina Marcello 29/10/2019 16h03 do UOL Comissão dos militares rejeita mudança que teria impacto de R$ 130 bilhões A comissão especial que analisa a reforma da Previdência dos militares (tecnicamente chamada de proteção social)... 29/10/2019 15h56 Reuters Subsídios na conta de luz devem exigir R$22,4 bi em 2020, alta de 11%, prevê Aneel O custeio de diversos subsídios embutidos nas contas de luz deverá demandar em 2020 um total de R$ 22,45 bilhões,... 29/10/2019 15h26 UOL Notícias - Política Governo anuncia US$ 10 bi em investimentos da Arábia Saudita no Brasil A Arábia Saudita vai investir US$ 10 bilhões, o equivalente a R$ 40 bilhões, por meio de fundos soberanos no... 29/10/2019 15h14 Agência Brasil Máquinas industriais têm crescimento de vendas em setembro O faturamento da indústria de máquinas e equipamentos totalizou R$ 7,57 bilhões em setembro, crescimento de 0,1%... 29/10/2019 15h13 Estadão Conteúdo Aneel aprova abertura de consulta pública sobre orçamento da CDE 2020 A Agência Nacional de Energia Elétrica (Aneel) aprovou hoje a abertura de consulta pública sobre a proposta de... 29/10/2019 14h03 Estadão Conteúdo Em decisão dividida, comissão do Senado aprova Fábio Kanczuk para diretoria do BC A Comissão de Assuntos Econômicos (CAE) do Senado aprovou nesta terça-feira, 29, o nome do economista Fábio... 29/10/2019 13h53 Estadão Conteúdo PDT pede ao STF que suspenda privatização de seis estatais O PDT pediu ao Supremo Tribunal Federal (STF) que suspenda a privatização de seis estatais - a Casa da Moeda do... 29/10/2019 13h30 Reuters Petróleo no NE não afeta leilões, diz ministro; Petrobras vê agressão ambiental Um misterioso derrame de petróleo que tem atingido o litoral do Nordeste desde o início de setembro não afetará a... 29/10/2019 13h21 Estadão Conteúdo Juro cobrado de clientes pelos bancos, na ponta, ainda é super alto, diz economista O economista Fábio Kanczuk, indicado para a Diretoria de Política Econômica do Banco Central, afirmou hoje que,... 29/10/2019 13h14 Bloomberg Aramco revela lucro de R$ 272 bilhões em 9 meses antes de oferta de ações A Saudi Aramco teve lucro de US$ 68 bilhões (cerca de R$ 272 bilhões) nos primeiros nove meses do ano,... 29/10/2019 12h35 Reuters Apetite da Petrobras deve garantir sucesso de leilão da cessão onerosa, diz ANP O apetite da Petrobras por áreas relevantes que serão oferecidas no leilão do excedente da cessão onerosa já deve... 29/10/2019 12h33 Estadão Conteúdo Após Previdência, Guedes enviará ao Congresso pacote para contas públicas Após a aprovação da Previdência, o ministro da Economia, Paulo Guedes, entrega esta semana ao Congresso uma agenda 29/10/2019 12h01 Reuters Petrobras prevê primeiras vendas de refinarias até março de 2020, diz CEO O presidente da Petrobras, Roberto Castello Branco, afirmou hoje que o processo de venda das primeiras refinarias... 29/10/2019 11h33 Agência Brasil Endividamento do consumidor cai pela primeira vez em 2019, diz CNC O número de famílias endividadas no país ficou em 64,7% em outubro deste ano, taxa inferior aos 65,1% de setembro. 29/10/2019 11h12 Estadão Conteúdo BC começa reunião para definir juros; taxa deve cair a 5% Começou às 10h03 de hoje a reunião de Análise de Mercado do Comitê de Política Monetária (Copom) do Banco Central. 29/10/2019 10h34 Reuters Saudi Aramco quer anunciar oferta de ações em 3 de novembro, dizem fontes A Saudi Aramco pretende anunciar o início de sua oferta pública inicial de ações (IPO) em 3 de novembro, disseram... 29/10/2019 09h29 BBC News Brasil Apesar de relação estreita entre Trump e Bolsonaro, investimentos americanos no Brasil não aumentaram De um lado \"eu te amo\". Do outro \"ele é um bom homem\". A troca de afagos pública entre os dois atuais presidentes... 29/10/2019 08h48 Bloomberg BRF volta a investir com nova fábrica de R$ 120 milhões na Arábia Saudita Depois de concluir um plano de venda de ativos e reduzir sua dívida, a BRF está pronta para investir novamente. A... 29/10/2019 08h33 Reuters Totvs compra 88,8% da Supplier por R$ 455,2 milhões A empresa de software de gestão Totvs TOTS3.SA anunciou ontem a a compra de 88,8% da Supplier, que opera uma... 29/10/2019 07h21 do UOL Ana Cortat, da Hybrid: \"A comunicação nunca teve tanta importância\" Ana Cortat, cofundadora da consultoria Hybrid CoLab, é a entrevistada do podcast Mídia e Marketing publicado hoje... 29/10/2019 04h01 Econoweek Como a tecnologia vai mudar o mercado de trabalho 29/10/2019 04h00 Descomplique O que é score e como aumentar o seu para ter mais crédito Pouco conhecido de muitos brasileiros, mas que influencia demais na vida financeira de todo mundo, o score é uma... 29/10/2019 04h00 Cleveland Prates Brumadinho, Amazônia, óleo: ambiente não pode ser contaminado por ideologia Nos últimos meses temos assistido a um debate insano e infrutífero sobre meio-ambiente. De um lado, aqueles que se 29/10/2019 04h00 José Paulo Kupfer Quem são os 5 milhões que nem procuram emprego? Pesquisadora da GV responde A recessão mais profunda e a recuperação mais lenta da história econômica brasileira documentada têm deixado... 29/10/2019 04h00 Tudo Golpe Não espere a Black Friday chegar. Sua pesquisa de preços deve começar já A Black Friday, que no Brasil começou em 2010, está consolidada no país e tornou-se uma das datas comerciais mais... 29/10/2019 04h00 do UOL Câmara pode aprovar reforma militar sem idade mínima e com salário integral A proposta de reforma da Previdência dos militares (tecnicamente chamada de proteção social) deve terminar de ser... 29/10/2019 04h00 do UOL O que as luzes vermelhas no topo dos prédios têm a ver com os aviões? O que as luzes vermelhas no topo de prédios têm a ver com aviões e helicópteros que sobrevoam centros urbanos?... 29/10/2019 04h00 do UOL Salário e estabilidade: o que Bolsonaro pode mudar nos servidores públicos O governo pode anunciar ainda nesta semana os pontos da reforma administrativa do funcionalismo público. A... 29/10/2019 04h00 Folha.com - Mundo Boeing vive pior crise e retorno do 737 Max é incerto um ano após queda 29/10/2019 02h00 Reuters Empresa canadense Knight Therapeutics adquire controle da Biotoscana A Biotoscana afirmou ontem que a canadense Knight Therapeutics fechou a compra de 51,21% da companhia, processo... 28/10/2019 21h00 ver mais"}
