{"categorias":[""],"corpora":"Gilmar Mendes e Og Fernandes mantêm prisão de ex-presidente do TJ-BA\nAcusada de vender sentenças, a desembargadora Maria do Socorro Barreto Santiago, ex-presidente do Tribunal de Justiça da Bahia (TJ-BA), teve negado nesta semana -no Superior Tribunal de Justiça e no Supremo Tribunal Federal- pedidos de suspensão de prisão preventiva. Ela é investigada na Operação Faroeste, que apura esquema de compra e venda de sentenças em [...] ... Leia post completo no blog Leia mais (04/19/2020 - 06h00)\nGilmar Mendes e Og Fernandes mantêm prisão de ex-presidente do TJ-BA – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.abr.2020 às 6h00 Gilmar Mendes e Og Fernandes mantêm prisão de ex-presidente do TJ-BA compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Desembargadora Maria do Socorro Barreto Santiago, ex-presidente do Tribunal de Justiça da Bahia/Reprodução Frederico Vasconcelos Acusada de vender sentenças, a desembargadora Maria do Socorro Barreto Santiago, ex-presidente do Tribunal de Justiça da Bahia (TJ-BA), teve negado nesta semana –no Superior Tribunal de Justiça e no Supremo Tribunal Federal– pedidos de suspensão de prisão preventiva. Ela é investigada na Operação Faroeste, que apura esquema de compra e venda de sentenças em disputa de terras no Oeste da Bahia. Foi presa pela Polícia Federal em novembro último, por determinação do ministro Og Fernandes, relator do caso no STJ. Fernandes manteve a prisão preventiva da magistrada e do juiz Sérgio Humberto de Quadros Sampaio, tido como um dos idealizadores do esquema, por considerar que ainda há risco à ordem pública e à continuidade das investigações. De acordo com os autos, no dia da deflagração da Operação Faroeste, Maria do Socorro Santiago teria falado por telefone com os funcionários para tratar da destruição de provas. Gravações telefônicas demonstrariam que o juiz Sérgio Humberto de Quadros Sampaio teria definido estratégias para a prática de atos de corrupção e recebimento de valores. O magistrado teria viajado ao município de Barreiras, epicentro dos supostos fatos criminosos, exatamente no dia do início da Operação Faroeste, o que poderia indicar a tentativa de prejudicar as investigações. O ministro também manteve a prisão preventiva dos investigados Adailton Maturino dos Santos, Antônio Roque do Nascimento Neves, Geciane Souza Maturino dos Santos e Márcio Duarte Miranda. No último dia 7, Fernandes já havia negado pedido de liberdade a Maturino, que se apresentava falsamente como cônsul honorário da Guiné-Bissau. Maturino foi denunciado pelo MPF sob a acusação da prática dos crimes de organização criminosa e lavagem de dinheiro. A defesa alegou que ele estaria no grupo de risco da Covid-19 por ser pré-diabético e ter pressão alta, glicose alta, colesterol ruim e quadro de obesidade. Documentos juntados aos autos indicam que Maturino, de 48 anos de idade, está fora da faixa etária em que a Covid-19 apresenta níveis mais altos de letalidade. Og Fernandes afirmou que a organização criminosa se manteve ativa mesmo depois do início da Operação Faroeste. “Chama a atenção o fato de as atividades ilícitas dos investigados não terem se interrompido mesmo em plena pandemia de coronavírus, que agora baseia os pedidos de liberdade dos membros do grupo”, comentou o relator. No STF, o ministro Gilmar Mendes negou a conversão da prisão preventiva da ex-presidente do TJ-BA em prisão domiciliar. A defesa da desembargadora Maria do Socorro Barreto Santiago alegou que ela tem 66 anos, pressão alta, diabetes e osteoporose, e que o estabelecimento prisional não tem condições adequadas para o enfrentamento da Covid-19. O pedido foi apresentado como extensão em habeas corpus concedido anteriormente a Gilberto Furieri, ex-parlamentar do Espírito Santo. Gilmar Mendes entendeu que a situação processual não é similar. Envie sua notícia Erramos? Busca Busca no blog Mais lidas “A Lava Jato que pariu Bolsonaro que o embale”, diz procurador da República Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus Aras reforça presença militar no conselho do Ministério Público Escola da magistratura cria plataforma sobre coronavírus para apoiar os juízes Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Augusto Aras Ministério Público Federal Raquel Dodge Luiz Fux Eliana Calmon Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Corregedoria Nacional de Justiça Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
