{"categorias":["Paulo Guedes","Reforma da Previdência","Investimentos estrangeiros","Jair Bolsonaro","Aposentadoria","Reformas políticas","Comércio internacional","Brasil","Prestações","América do Sul","América Latina","Segurança Social","América","Política trabalhista","Comércio","Trabalho","Política"],"corpora":"Bolsonaro exibe autonomia de Guedes a grupo de investidores\nEm fórum, presidente diz que quem manda na economia é o ministro. Após notícia de que Estados Unidos indicaram Argentina e Romênia à OCDE, secretário de Estado norte-americano reitera apoio ao Brasil\nOCDE: Bolsonaro exibe autonomia de Guedes a grupo de investidores | Economia | EL PAÍS Brasil espbracatameeng Newsletterassine Economia Economia InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Bolsonaro exibe autonomia de Guedes a grupo de investidores Em fórum, presidente diz que quem manda na economia é o ministro. Após notícia de que Estados Unidos indicaram Argentina e Romênia à OCDE, secretário de Estado norte-americano reitera apoio ao Brasil Naiara Galarraga Gortázar São Paulo - 10 M10 2019 - 23:08 UTC Paulo Guedes, Onyx Lorenzoni e Bolsonaro no Fórum de Investimento, em São Paulo, nesta quinta-feira. AMANDA PEROBELLI (REUTERS) MAIS INFORMAÇÕES Bolsonaro ganha de Trump apoio para OCDE, aceno à OTAN e um banho de ideologia OCDE reduz projeção para crescimento mundial ao nível “mais fraco” em uma década Os investidores interessados no Brasil podem ficar tranquilos: a política econômica não está nas mãos do presidente. Como o próprio Jair Bolsonaro explicou nesta quinta-feira aos 1.500 empresários reunidos em São Paulo, ele é apenas o treinador de jogadores nos quais confia. E a política econômica, reiterou o polêmico mandatário, é assunto do czar econômico, Paulo Guedes. “A economia é dele, não indiquei ninguém. Não interfiro”, disse o presidente à plateia, que respondeu com intensos aplausos. Bolsonaro e Guedes não conseguiram chegar ao fórum de investidores com a reforma da Previdência definitivamente aprovada, mas o ministrou afirmou: “A democracia e os mercados são o nosso guia.” O ultraliberal Guedes entrou no Gabinete do ultradireitista Bolsonaro com a missão de recuperar a economia brasileira. Em seu discurso, apresentou a chegada do presidente ao poder como uma completa revolução para corrigir a política econômica de um país fechado ao comércio, com uma imensa burocracia e normas infindáveis. “Os Governos anteriores colocaram a economia acima do país”, disse o ministro, que enriqueceu no mundo das finanças e quase não tinha experiência política. Desde a sua nomeação, ele implementa uma agenda para sanar as contas públicas, desregular, encolher a estrutura do Estado e fazer concessões e privatizações. Pouco depois de Bolsonaro terminar seu discurso, a agência Bloomberg publicou que o Governo dos Estados Unidos apoia, em uma carta enviada à Organização para a Cooperação e o Desenvolvimento Econômico (OCDE), a entrada da Argentina e da Romênia no grupo das economias mais industrializadas do mundo, e não a do Brasil. O presidente Donald Trump tinha prometido ao seu homólogo apoiar a candidatura brasileira. Na sequência, a embaixada norte-americana no Brasil divulgou comunicado para dizer que os EUA mantêm o apoio ao Brasil, mas dando a entender que a entrada do país no grupo levará mais tempo. \"A declaração conjunta de 19 de março do presidente Trump e do presidente Bolsonaro afirmou claramente o apoio ao Brasil para iniciar o processo para se tornar um membro pleno da OCDE e saudou os esforços contínuos do Brasil em relação às reformas econômicas, melhores práticas e conformidade com as normas da OCDE. Continuamos mantendo essa declaração\". A mensagem divulgada pela embaixada destaca ainda que os EUA apoiam \"a expansão da OCDE a um ritmo controlado que leve em conta a necessidade de pressionar as reformas de governança e o planejamento de sucessão\". \"Continuaremos a trabalhar com outros membros da OCDE para encontrar um caminho para a expansão da instituição. Todos os 36 países membros da OCDE devem concordar, por consenso, com o calendário e a ordem dos convites para iniciar o processo de adesão à OCDE”, finaliza a mensagem. A questão causou tanto barulho que o secretário de Estado dos EUA, Mike Pompeo, se manifestou por meio de sua conta no Twitter para dizer que \"a carta vazada [e divulgada pela agência Bloomberg] não representa com precisão a posição dos Estados Unidos em relação ao alargamento da OCDE\". \"Somos apoiadores entusiasmados da entrada do Brasil nesta importante instituição e os Estados Unidos farão um grande esforço para apoiar a adesão do Brasil\", disse. Concessões Enquanto o fórum com empresários acontecia, o Brasil começava a licitar concessões de exploração do petróleo. “Estamos tirando travas ao petróleo, que está há cinco anos no mar [sem ser explorado]”, declarou. O presidente do Banco Interamericano de Desenvolvimento (BID), Luis Alberto Moreno, disse que o Brasil começa a recuperar a confiança internacional. “Num momento em que muitos países olham para si mesmos e questionam o comércio exterior, o Brasil está colocando em marcha uma ambiciosa agenda de abertura econômica e inserção internacional”, afirmou Moreno, num discurso em que também recordou um dos dados que simbolizam a atrofiada economia brasileira. Uma empresa precisa de 2.000 horas anuais para pagar os impostos, um recorde mundial. A reforma da Previdência, estrela da agenda legislativa deste Governo e um passo imprescindível para conter a sangria das contas públicas, está a ponto de concluir o seu processo de aprovação no Parlamento, mas por poucos dias não chegou a tempo. Aprovada com folga em julho na Câmara dos Deputados, deve ser submetida à votação final no Senado a partir do dia 22, para permitir uma profunda mudança no sistema de aposentadorias, que trará aos cofres públicos uma economia de cerca de 900 bilhões de reais em uma década. A chave é ver como ficará esse saldo quando a lei for definitivamente aprovada. Esse é o sinal que os investidores esperam. Embora a tramitação tenha sofrido diversos atrasos, já contemplados pelo Governo, o motivo do último deles é no mínimo curioso: a canonização da Irmã Dulce (a primeira santa brasileira), neste domingo 13 de outubro, em Roma. “Sou católico, mas o país é laico. Ir no meio desse processo para dizer ‘vamos empurrar mais 10 dias para pressionar mais o Executivo para votar a Previdência’? Dá licença, isso é uma piada para o mundo. Só que nessa piada muita gente sofre”, disse o senador Major Olímpio, líder do Governo no Senado. A próxima grande reforma econômica, a tributária, já está em andamento. Bolsonaro mencionou o vazamento de petróleo que contaminou mais de 100 praias do Nordeste e falou do meio ambiente em geral, um tema importante para os investidores, mas que também gera as maiores críticas no exterior. Após dizer que pretende explorar a Amazônia “de maneira sustentável”, o presidente reafirmou sua intenção de regular a mineração. “Queremos legalizar o garimpo para os brancos, como dizem os índios, e para os índios”, afirmou o presidente, que considera que as regulações ambientais, até agora vitais para a preservação da floresta tropical, são muito restritivas. Sua chegada ao poder significou um enorme enfraquecimento da fiscalização ambiental. Justamente a licitação petrolífera realizada nesta quinta-feira, segundo os ambientalistas, traz riscos para a região de maior biodiversidade marinha do Atlântico Sul. Mas as enormes expectativas dos mercados pela chegada de Guedes e Bolsonaro — com altas recordes na Bolsa — não se traduziram no crescimento econômico inicialmente esperado. Em parte pela conjuntura internacional, mas também porque o Governo mergulhou numa infinidade de polêmicas e não manteve com o Congresso uma relação com a fluidez exigida pela tradição política brasileira. “O crescimento agora é sustentável, saudável, não uma bolha artificial”, declarou Guedes. Adere a Mais informações > Arquivado Em: Paulo Guedes Reforma da Previdência Investimentos estrangeiros Jair Bolsonaro Aposentadoria Reformas políticas Comércio internacional Brasil Prestações América Latina Segurança Social América Política trabalhista Comércio Trabalho Política Mais informações Reforma da PrevidênciaOs impactos da reforma da Previdência na desigualdade, segundo economistas de esquerda Economia brasileiraPIB surpreende, avança 0,4% no segundo trimestre e Brasil escapa da recessão técnica newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
