{"categorias":[""],"corpora":"Panelas e coronavírus ajudam a derrubam o governo?no Kosovo\nPela primeira vez, a pandemia de coronavírus ajuda a derrubar um governo. A vítima foi a administração do Kosovo, uma das regiões mais pobres da Europa e alvo de uma feroz disputa pelo poder, com forte envolvimento dos EUA.\nPanelas e coronavírus ajudam a derrubam o governo…no Kosovo - 25/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Jamil Chade Panelas e coronavírus ajudam a derrubam o governo…no Kosovo Cidade de Pristina, no Kosovo Imagem: Marcel Vincenti/UOL 00:00 Jamil Chade Jamil Chade https://noticias.uol.com.br/colunas/jamil-chade/ Jamil Chade é correspondente na Europa há duas décadas e tem seu escritório na sede da ONU em Genebra. Com passagens por mais de 70 países, o jornalista paulistano também faz parte de uma rede de especialistas no combate à corrupção da entidade Transparência Internacional, foi presidente da Associação da Imprensa Estrangeira na Suíça e contribui regularmente com veículos internacionais como BBC, CNN, CCTV, Al Jazeera, France24, La Sexta e outros. Vivendo na Suíça desde o ano 2000, Chade é autor de cinco livros, dois dos quais foram finalistas do Prêmio Jabuti. Entre os prêmios recebidos, o jornalista foi eleito duas vezes como o melhor correspondente brasileiro no exterior pela entidade Comunique-se. Colunista do UOL 25/03/2020 20h48 Pela primeira vez, a pandemia de coronavírus ajuda a derrubar um governo. A vítima foi a administração do Kosovo, uma das regiões mais pobres da Europa e alvo de uma feroz disputa pelo poder, com forte envolvimento dos EUA. Nesta quarta-feira, o Parlamento do Kosovo votou uma moção de censura contra o primeiro-ministro Albin Kurti. O governo de coalizão ruiu depois que a aliança que formava o executivo se desfez. Oficialmente, um dos argumentos de desavença entre os ex-parceiros se referia à proposta de quarentena para enfrentar a doença. O país conta com apenas 60 casos confirmados e uma morte. Mas, na esperança de frear a doença, Kurti havia estabelecido o confinamento de 1,8 milhão de habitantes. Mas não declarou um estado de emergência. Se esse tivesse sido o caminho legal, a lei prevê que o presidente do Kosovo teria mais poderes. O problema: o chefe-de-estado é um rival político de Kurti. Há uma semana, o ministro do Interior do país foi demitido depois que também indicou que o estado de emergência deveria ser decretado, contrariando o primeiro-ministro. Diante da briga política, a população de Pristina transformou todas as noites em uma manifestação. De suas sacadas, paus e panelas ecoavam pelas ruas vazias da capital. Durante a votação, um manifestante rompeu a quarentena para ir diante do Parlamento com um cartaz em que dizia: \"vergonha de todos vocês\". Mas a pandemia é vista apenas como um instrumento para a disputa política. O motivo para a crise ia muito além e estava relacionada com a decisão do governo de rejeitar um plano de segurança do governo americano, na relação conturbada com a Sérvia. Kurti era visto com desconfiança pela Casa Branca, que buscou criar condições nos bastidores para enfraquecer o primeiro-ministro. Não por acaso, Washington aplaudiu a queda do governo, enquanto países europeus se mostraram preocupados. Em plena pandemia, o Kosovo agora não conta com um governo e, para que uma eleição seja realizada, a quarentena teria de ser suspensa. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Imagens mostram células humanas sob ataque do novo coronavírus Governo apoia isolamento e Bolsonaro pode ter se expressado mal, diz Mourão Descontrolado, Bolsonaro ataca de novo: \"Ficar em casa é coisa de covarde\" Internacional Jamil Chade Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Jamil Chade PSOL denuncia pronunciamento de Bolsonaro à OMS e ONU A bancada do PSOL na Câmara dos Deputados denunciou a declaração do presidente Jair Bolsonaro sobre o coronavírus... 25/03/2020 12h56 Diretor da OMS responde a Bolsonaro: \"UTIs estão lotadas em muitos países\" Tedros Adhanom Ghebreyesus, diretor-geral da OMS, mandou uma resposta direta ao presidente Jair Bolsonaro, que... 25/03/2020 11h53 ONU e a OMS lançam plano de US$ 2 bi para evitar crise humanitária global O fechamento da fronteira do Brasil e Colômbia com a Venezuela está deixando milhares de pessoas sem acesso a... 25/03/2020 11h06 Entidades cogitam coordenação entre discursos de Bolsonaro e Trump O tom usado pelo presidente Jair Bolsonaro em sua mensagem ao país na noite de terça-feira sobre o coronavírus... 25/03/2020 08h25 Em carta a Bolsonaro e G-20, ONU fala em risco de pandemia \"apocalíptica\" Numa carta enviada ao presidente Jair Bolsonaro e aos demais líderes do G-20 na segunda-feira (23), o... 24/03/2020 19h33 Em Honduras, Itamaraty sugere que brasileiros paguem para fretar avião No final de fevereiro, Lucianna Vicente da Silva, de 43 anos de Sao Paulo, saiu para uma viagem de turismo com... 24/03/2020 16h18 Com NY no foco, OMS alerta que EUA podem ser novo epicentro de pandemia Dados recebidos durante a noite pela Organização Mundial da Saúde (OMS) sobre o avanço da pandemia pelo planeta... 24/03/2020 08h43 Populistas e regimes autocráticos usam vírus para ampliar poderes e censura O governo húngaro de Viktor Orban pediu ao parlamento autorização para que possa suspender leis e governar por... 24/03/2020 04h00 Governos europeus subsidiarão salários de milhões de trabalhadores Enquanto o debate sobre o destino dos trabalhadores brasileiros revela um governo sem rumo, governos europeus... 23/03/2020 14h57 ONU propõe um cessar-fogo mundial para lutar contra o vírus Num gesto inédito, o secretário-geral da ONU, Antonio Guterres, fez um apelo para que o mundo declare um... 23/03/2020 13h28 Pandemia ameaça criar \"nova legião de pobres\", alertam instituições Entidades internacionais temem que a pandemia do coronavírus gere uma \"nova legião de pobres\" no mundo,... 23/03/2020 04h00 Em meio à pandemia, criminosos fingem ser da OMS para aplicar golpes A Organização Mundial da Saúde (OMS) emitiu um alerta pouco comum neste domingo: criminosos têm se utilizado do... 22/03/2020 18h53 Lula envia carta ao presidente chinês, ataca Eduardo Bolsonaro e governo O ex-presidente Luiz Inácio Lula da Silva enviou ao presidente da China, Xi Jinping, uma carta em que pede... 22/03/2020 15h38 Doença X: grupo da OMS já previa surto similar ao coronavírus desde 2018 Nesta semana, o diretor-geral da OMS (Organização Mundial da Saúde), Tedros Adhanom Ghebreyesus, alertou: o... 22/03/2020 04h03 Igrejas pedem cancelamento de cultos neste domingo O Conselho Mundial de Igrejas apela a pastores, religioso e fieis que não promovam cultos públicos neste domingo,... 21/03/2020 12h15 Coronavírus: proliferação acelera e gera 20% de casos severos e críticos 20/03/2020 12h57 Brasil passa por um dos processos mais significativos de \"autocratização\" 20/03/2020 11h53 Proliferação de vírus acelera e gera 20% de casos severos e críticos 20% das pessoas infectadas pelo coronavírus desenvolvem a doença de uma forma severa ou crítica. Além disso, o... 20/03/2020 04h00 Coronavírus: Após censurar médico, China é elogiada por dar tempo ao mundo Nos últimos dias, circula pelas redes sociais bolsonaristas histórias sobre como um médico chinês se transformou... 19/03/2020 17h33 Número de mortes na Itália supera total de vítimas na China Pela primeira vez, o número de mortos pelo coronavírus na Itália supera o total já registrado na China. Nesta... 19/03/2020 15h06 OMS critica autoridades que culpam China pela proliferação do vírus A Organização Mundial da Saúde (OMS) critica a tentativa de governos e autoridades de colocar a culpa pela... 19/03/2020 08h11 OMS diz que não existem evidências contra Ibuprofeno, por enquanto A Organização Mundial da Saúde (OMS) indica que não existem, por enquanto, evidências científicas de que pessoas... 19/03/2020 06h55 Coronavírus: Itália aplica 40 mil multas; França emite 4 mil em apenas 24h Na Alemanha, a chanceler Angela Merkel deu o tom: numa declaração oficial, ela deixou claro que o coronavírus é o... 19/03/2020 04h00 Pandemia pode causar desemprego de 25 milhões de pessoas e aumentar pobreza O coronavírus pode deixar 25 milhões de pessoas sem emprego e aprofundar a pobreza no mundo, com uma perda de... 18/03/2020 10h51 850 milhões de jovens ficam sem escola por conta do vírus Um a cada dois estudantes que frequenta escolas ou universidades poderá ser impedido de entrar em seus... 18/03/2020 09h48 Governo garante estoques, mas franceses esvaziam mercado em 30 minutos 8 da manhã. Em Douvaine, perto da cidade francesa de Evian, um grupo se aglomera diante da porta de um dos maiores 18/03/2020 04h04 OMS é afetada pelo coronavírus A Organização Mundial da Saúde (OMS) confirma dois casos de coronavírus entre seus funcionários e manda para casa... 17/03/2020 07h11 Com \"diplomacia da máscara\", China tenta recuperar sua influência no mundo Depois de acusações de ter escondido os primeiros casos do coronavírus e de ter sido colocada sob forte pressão... 17/03/2020 06h36 Por que um hospital na Suíça se recusou a testar se eu estou com coronavírus? 16/03/2020 16h47 Eventos em massa não ajudam, diz chefe clínica da OMS sobre atos no Brasil Após um domingo de diversas manifestações pelo Brasil, a OMS sugere que pessoas não participem de protestos e... 16/03/2020 13h20 PSOL denuncia Bolsonaro à ONU e OMS por colocar saúde da população em risco A bancada do PSOL na Câmara dos Deputados irá denunciar o presidente Jair Bolsonaro às Nações Unidas e à... 16/03/2020 09h58 Brasil e aliados miram saída ilegal de ouro venezuelano para sufocar Maduro Os governos de Brasil, Estados Unidos e de aliados regionais monitoram o fluxo de dinheiro e de ouro nas... 16/03/2020 04h02 Mais de 100 milhões de europeus são confinados Num cenário inédito, mais de cem milhões de europeus foram ordenados a ficar confinados em suas casas, enquanto... 15/03/2020 12h14 Por que um hospital na Suíça se recusou a testar se eu estou com o vírus \"Senhor, antes que eu continue, devo dizer que não faremos o exame de coronavírus. Salvo em idosos e doentes... 14/03/2020 15h03 Coronavírus \"está longe de acabar\", afirma brasileira na cúpula da OMS O mundo ainda está longe do pico da pandemia de coronavírus, mas ações de contenção podem dar resultados. A... 14/03/2020 04h01 Europa se transformou em novo epicentro da pandemia de coronavírus, diz OMS Num esforço para conter a pandemia, a OMS anuncia a criação de um fundo para ajudar governos pelo mundo. A... 13/03/2020 13h02 Movimento negro denuncia na ONU ataques de \"evangélicos fundamentalistas\" Num discurso duro no Conselho de Direitos Humanos da ONU, o movimento negro brasileiro pediu o apoio internacional 13/03/2020 12h00 \"Líderes aproveitam coronavírus para colocar suas agendas xenófobas, racistas e nacionalistas\" 13/03/2020 12h00 Enquanto Europa veta eventos e OMS pede cautela, Brasil endossa protestos Na ONU, o Conselho de Direitos Humanos foi cancelado. Nos EUA, a temporada da NBA foi suspensa. Em Genebra, o... 12/03/2020 12h05 OMS classifica coronavírus como pandemia e cobra ação de governos A Organização Mundial da Saúde (OMS) classificou hoje (11) o coronavírus como uma pandemia, num reconhecimento de... 11/03/2020 13h27 Itamaraty ataca sociedade civil na ONU O governo brasileiro usou seu direito de resposta na ONU nesta quarta-feira para criticar abertamente mais de 80... 11/03/2020 09h23 Na ONU, mais de 80 entidades pedem apoio internacional contra Bolsonaro A Ordem dos Advogados do Brasil, Instituto Vladimir Herzog, a Campanha Nacional pelo Direito à Educação, Amazon... 10/03/2020 12h59 Vírus testa pilares da Europa \"Onde estão todos!? Onde estão todos?!\". Ao entrar num café tradicional de Genebra na manhã de terça-feira, uma... 10/03/2020 06h52 Um a cada quatro jovens no Brasil nem trabalha e nem estuda Uma a cada quatro jovens no Brasil está desempregado, numa realidade que se assemelha aos índices registrados no... 09/03/2020 17h00 Coronavírus poderá reduzir crescimento do Brasil para apenas 1% em 2020 A proliferação do coronavírus não é mais apenas uma crise sanitária. Dados divulgados hoje pela Conferência da ONU 09/03/2020 14h00 OMS diz que ameaça de pandemia é \"muito real\" A Organização Mundial da Saúde (OMS) declara que existe uma \"ameaça real de pandemia\" do coronavírus. Mas insiste... 09/03/2020 13h24 Relatora da ONU quer missão para examinar execuções sumárias no Brasil 09/03/2020 04h00 Multinacionais fazem cortes e investimentos podem cair 15% com coronavírus O coronavirus deve gerar uma contração de até 15% no fluxo de investimentos no mundo, com um duro impacto para as... 08/03/2020 14h00 ver mais PUBLICIDADE"}
