{"categorias":[""],"corpora":"Filho de Chris Evans é acusado de assassinato em trailer de série; veja\nChris Evans (o Capitão América) vive um advogado que toma medidas cada vez mais desesperadas quando o seu filho é acusado de assassinato no trailer de \"Defending Jacob\", minissérie da Apple que tem estreia marcada para 24 de abril.\n'Defending Jacob': filho de Chris Evans é acusado de assassinato em trailer da série; veja PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Filho de Chris Evans é acusado de assassinato em trailer de série; veja 00:00 Do UOL, em São Paulo 25/03/2020 14h47 Resumo da notícia A Apple TV+ liberou hoje o trailer de 'Defending Jacob' Minissérie chega ao serviço de streaming em 24 de abril Chris Evans estrela trama sobre advogado cujo filho é acusado de assassinato Chris Evans (o Capitão América) vive um advogado que toma medidas cada vez mais desesperadas quando o seu filho é acusado de assassinato no trailer de \"Defending Jacob\", minissérie da Apple que tem estreia marcada para 24 de abril. Na trama, inspirada no livro de William Landay, Jacob (Jaeden Martell, de \"It: A Coisa\") é o principal suspeito no assassinato de um colega de classe. Michelle Dockery (\"Downton Abbey\") vive a mãe do garoto, mulher do personagem de Evans. Relacionadas Jim Carrey diz que vai registrar crescimento de barba durante isolamento Metallica reagenda turnê pelo Brasil para dezembro; veja novas datas Empresa musical cria vaquinha para ajudar população vulnerável ao coronavírus O elenco ainda conta com J.K. Simmons (\"Whiplash\"), Betty Gabriel (\"Corra!\"), Sakina Jaffrey (\"House of Cards\"), Cherry Jones (\"Sinais\") e Pablo Schreiber (\"Orange is the New Black\"). O roteiro é de Mark Bomback (\"Wolverine: Imortal\"). \"Defending Jacob\" é a mais recente produção com elenco estrelado da Apple, após o lançamento de títulos como \"The Morning Show\" (com Jennifer Aniston e Reese Witherspoon) e \"See\" (com Jason Momoa) no ano passado. As mais lidas agora Harry Styles e Camila Cabello adiam turnê europeia por causa do coronavírus 'La Casa de Papel': teaser comemora dez dias para chegada da parte 4 Jim Carrey diz que vai registrar crescimento da barba durante isolamento Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Gravações de 'The Batman' são paralisadas por conta do coronavírus O diretor Matt Reeves revelou via Twitter que as gravações de \"The Batman\" foram paralisadas por conta do... 25/03/2020 20h09 Quem é Ana de Armas, a nova namorada de Ben Affleck Não é de hoje que o nome de Ana de Armas, uma das novas queridinhas de Hollywood, circula por aí. Nascida em... 25/03/2020 19h07 Diretor de Bacurau disponibiliza seu primeiro filme gratuitamente Kleber Mendonça Filho, diretor dos filmes \"Bacurau\" e \"Aquarius\", disponibilizou gratuitamente na plataforma... 25/03/2020 17h33 Jim Carrey diz que vai registrar crescimento da barba durante isolamento Uma das recomendações médicas para reduzir o contágio do coronavírus é cortar a barba. 25/03/2020 14h20 Rua de Paris fica 'presa' nos anos 1940 após filmagem paralisada por coronavírus Uma rua de Paris ficou 'presa' no tempo da Segunda Guerra Mundial depois que os realizadores de um filme que se... 25/03/2020 12h49 David Harbour diz que 'Stranger Things' estrearia no início de 2021 Após a produção de \"Stranger Things\" ter sido interrompida por causa da pandemia do novo coronavírus, David... 25/03/2020 12h13 Qual é a ordem cronológica dos filmes da DC? O universo cinematográfico da DC (ou DCEU, na sigla em inglês) é beeeem menor do que o de sua maior concorrente, a 25/03/2020 12h00 Como alugar filmes na internet? Veja os 5 maiores serviços e como funcionam Se você não é assinante de nenhum serviço de streaming ou se já cansou de zapear pelos intermináveis menus, ainda... 25/03/2020 12h00 Em vídeo, Doctor Who dá 5 dicas para sobrevivermos ao isolamento Doctor Who resolveu mandar um recado aos fãs da série nesses tempos de isolamento e preocupação com o novo... 25/03/2020 11h51 Michael Biehn integra elenco da 2ª temporada de 'The Mandalorian', diz site Segundo o portal The Hollywood Reporter, \"The Mandalorian\" está dando boas-vindas a um pioneiro da ficção... 25/03/2020 10h56 Morre Stuart Gordon, diretor do terror cult A Hora dos Mortos-Vivos, aos 72 O cineasta Stuart Gordon, conhecido por assinar clássicos do terror como \"A Hora dos Mortos-Vivos\" (1985, também... 25/03/2020 10h19 Kevin Hart será pai pela quarta vez; ator contou novidade nas redes sociais Hoje, Kevin Hart contou que será pai pela quarta vez. O comediante de 40 anos de idade usou uma foto da esposa... 25/03/2020 10h18 ver mais PUBLICIDADE"}
