{"categorias":[""],"corpora":"Com aumento de compras online, entrega chega a demorar mais de 8 dias no RJ\nAs medidas de restrição à circulação de pessoas nas ruas devido à covid-19 têm gerado uma corrida virtual aos supermercados, com muitos consumidores optando pelas compras via internet ou aplicativo. Com essa grande procura, os prazos de entrega saltaram. No Rio de Janeiro, é possível agendar o recebimento das compras somente para daqui, no mínimo, a oito dias, a partir de 2 de abril.\nCom aumento de compras online, entrega chega a demorar mais de 8 dias no RJ - 25/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Com aumento de compras online, entrega chega a demorar mais de 8 dias no RJ App tem entrega só para 7/4 Imagem: Reprodução Marcela Lemos Colaboração para o UOL, no Rio 25/03/2020 16h06 As medidas de restrição à circulação de pessoas nas ruas devido à covid-19 têm gerado uma corrida virtual aos supermercados, com muitos consumidores optando pelas compras via internet ou aplicativo. Com essa grande procura, os prazos de entrega saltaram. No Rio de Janeiro, é possível agendar o recebimento das compras somente para daqui, no mínimo, a oito dias, a partir de 2 de abril. O UOL fez uma simulação de entrega, nesta quarta-feira (25), pelo aplicativo Rappi, que oferece entregas em domicílio de produtos de mercados, restaurantes e farmácias. A ferramenta oferece quatro opções de supermercados —entre elas, dois gigantes do setor: Mundial e Prezunic. No primeiro, só há entrega agendada para a partir do dia 7 de abril e no segundo, para o dia 4. Relacionadas Quem terá direito a vale de R$ 200 e como pedir? Veja o que se sabe 36 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Coronavírus: \"Não me arrependi em nada do que falei\", diz dono do Madero Em outras duas opções de mercados disponíveis, que praticam preços menos populares, os prazos não são tão diferentes. No supermercado Zona Sul, uma opção menos popular, a data mais próxima para entrega é dia 2. Já o Hortifruti tinha disponibilidade para dia 4 de abril via aplicativo. A simulação feita pelo UOL no aplicativo mostrou que o prazo de entrega varia conforme a região da cidade. Entregas para as zonas sul e oeste da capital fluminense são as mais demoradas. As datas disponíveis para agendamento também mudam ao longo do dia. Mercado sugere compra pelo site só para mais vulneráveis Mensagem no site do Carrefour Imagem: Reprodução Quem recorre direto aos sites dos supermercados também pode ter uma surpresa. Na página do Carrefour, ao clicar em compra online, uma mensagem de conscientização é exibida ao cliente. O estabelecimento faz um apelo para que o serviço seja usado apenas pelos mais vulneráveis. \"Devido à alta demanda e o momento que nossa sociedade atravessa, estamos neste momento priorizando o nosso site aos clientes que mais necessitam (idosos, pessoas em quarentena, pessoas com mobilidade reduzida e deficientes físicos). Caso não pertença a nenhum grupo citado acima, pedimos gentilmente que procure a Loja Carrefour mais próxima\", diz o texto. Em SP, prazos são menores Em São Paulo, a entrega é mais rápida. Com uma oferta maior de estabelecimentos no mesmo app —15 no total—, a reportagem do UOL conseguiu encontrar entregas no Carrefour agendadas para dia 28, no Giga Atacado para o dia 29 e no supermercado Mambo para o dia 31 de março. Em uma consulta sobre os prazos no site do supermercado St. Maché, um aviso: entregas em algumas regiões de São Paulo estão esgotadas. \"Estamos redobrando nossos esforços para atender os clientes que já agendaram seus pedidos, assim como aumentando nossas equipes para disponibilizar novas opções de compras para todos\", avisa o estabelecimento. Duas taxas nas compras online Para ter acesso aos serviços de compras online, tanto por aplicativo como pelo site, são cobradas duas taxas: uma de entrega e outra de seleção dos produtos. Os valores variam conforme a política de cada mercado. Consumidores vão às ruas Devido aos problemas nas compras pela internet, muitos consumidores têm preferido se deslocar pessoalmente até o supermercado. \"Eu desisti de fazer compras pela internet. O prazo não me atende. Aí acabo indo uma vez por semana no mercado, pois as comidas estão durando menos aqui em casa. Estou passando o dia todo em casa e acabo fazendo mais refeições do que antes, quando comia na rua\", disse a economista Maria Luiza, 34. A dona de casa Helena Maria, 64, precisaria das entregas em um tempo menor por causa da mãe de 88 anos, que está em casa de quarentena. \"Os prazos são muito longos. Não tenho como esperar. Acabo indo mais vezes no mercado, para a minha família e também para a casa dos meus pais. Preciso deixar as compras lá. Se os prazos fossem mais curtos, era só direcionar a entrega, e as funcionárias se encarregam de buscá-las, mas não está sendo possível. Estou tendo que andar na rua mais do que eu gostaria\", disse. As mais lidas agora Quem terá direito a vale de R$ 200 e como pedir? Veja o que se sabe Coronavírus: \"Não me arrependi em nada do que falei\", diz dono do Madero 36 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Coronavírus Notícias PUBLICIDADE Colaboração para o UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Tesouro recompra R$ 35,5 bilhões em títulos públicos em março Programa executado pelo Tesouro Nacional em momentos de crise, a recompra de títulos públicos somou R$ 35,5... 25/03/2020 19h05 do UOL Maia: Fim do isolamento é pressão de quem está 'perdendo dinheiro na Bolsa' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), colocou a saúde da população em primeiro lugar e... 25/03/2020 18h50 Estadão Conteúdo Witzel quer que governo adiante recursos do leilão da Cedae para conter crise O governador do Rio de Janeiro, Wilson Witzel (PSC), propôs nesta quarta-feira, 5, que o governo federal adiante... 25/03/2020 18h49 Estadão Conteúdo Governo abre crédito extraordinário de R$ 3,419 bi para combate à covid-19 O governo federal abriu crédito extraordinário no valor total de R$ 3,419 bilhões para ações de enfrentamento da... 25/03/2020 18h45 do UOL Sócio do Giraffas é afastado pelo pai após polêmica sobre covid-19 Alexandre Guerra, acionista e membro do conselho de administração do Giraffas, foi afastado hoje da rede de... 25/03/2020 17h28 Estadão Conteúdo Dívida Pública Federal sobe 1,22% em fevereiro e atinge R$ 4,281 trilhões O estoque da Dívida Pública Federal (DPF) subiu 1,22% em fevereiro e fechou o mês em R$ 4,281 trilhões. Os dados... 25/03/2020 17h23 do UOL Dólar emenda segunda queda e fecha cotado a R$ 5,033; Bolsa dispara 7,5% O dólar comercial emendou a segunda queda seguida, de 0,96%, mas ainda fechou acima dos R$ 5, cotado a R$ 5,033 na 25/03/2020 17h13 Estadão Conteúdo Infraestrutura vai sugerir decreto para orientar sobre transporte de cargas O Ministério da Infraestrutura fará uma nota técnica e uma sugestão de minuta de decreto para orientar prefeitos... 25/03/2020 17h13 do UOL Por coronavírus, Moody's agora estima PIB negativo para o Brasil em 2020 A Moody's divulgou hoje as projeções atualizadas de crescimento dos países do G20, grupo das maiores economias do... 25/03/2020 16h35 Agência Brasil Bradesco, Itaú e Santander vão comprar 5 milhões de testes de covid-19 Os três maiores bancos privados do Brasil — Bradesco, Itaú e Santander — vão importar e doar 5 milhões de testes... 25/03/2020 16h31 Em comercial, Chevrolet pede para que consumidores fiquem em casa 25/03/2020 15h45 Imposto de Renda CNI pede 90 dias a mais para entrega do IR 2020 por causa do coronavírus O presidente da CNI (Confederação Nacional da Indústria), Robson Braga de Andrade, enviou uma carta ao ministro da 25/03/2020 15h05 do UOL Ministro do STF suspende pagamento de dívidas de mais estados com a União Depois de suspender o pagamento de dívidas com a União já dos estados de São Paulo e da Bahia, o ministro do... 25/03/2020 14h50 do UOL Comercial da Sadia incentiva compras conscientes em meio a pandemia Com a pandemia de coronavírus, as pessoas correram para os supermercados para estocar alimentos e mantimentos. 25/03/2020 13h33 do UOL Itaú anuncia doação de R$ 150 milhões para combate ao coronavírus O banco Itaú divulgou que vai destinar cerca de R$ 150 milhões para infraestruturas hospitalares, compra de... 25/03/2020 13h14 Estadão Conteúdo Preço da gasolina em refinaria da Petrobras tem menor valor desde outubro de 2011 A Petrobras informou que, com a redução de 15% do preço nesta quarta-feira, o preço médio da gasolina na refinaria 25/03/2020 12h42 do UOL Grupo Habib's fecha todos os restaurantes da rede por conta da covid-19 O Grupo Habib's, responsável pelas redes de restaurante Ragazzo, Habib's e pela churrascaria Tendall, anunciou... 25/03/2020 12h09 Máquina do Esporte Adiamento dos Jogos Olímpicos auxilia patrocinadores do COI Marcas terão mais tempo e esperam que evento esteja em primeiro plano em 2021 25/03/2020 12h08 Reuters Natura converterá fábricas na América Latina para produzir itens de higiene pessoal Por Gabriela Mello 25/03/2020 12h06 do UOL 36 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Cerca de 37% dos trabalhadores com direito ao saque imediato de até R$ 998 do FGTS (Fundo de Garantia do Tempo de... 25/03/2020 11h58 do UOL Itaú e Santander suspendem demissões durante pandemia do novo coronavírus Os bancos Itaú e Santander decidiram suspender as demissões de funcionários e manter o pagamento integral de... 25/03/2020 11h39 do UOL Baruel vai doar 300 mil sabonetes da Xuxa a famílias carentes de SP e RJ A Baruel anunciou que vai doar 300 mil sabonetes a comunidades carentes nas cidades do Rio de Janeiro e São Paulo. 25/03/2020 11h27 Reuters Déficit em transações correntes do Brasil alcança US$3,904 bi em fevereiro Por Marcela Ayres 25/03/2020 10h37 do UOL Outback doará 13.600 ovos de Páscoa para profissionais de saúde e mercados O Outback Brasil decidiu doar um total de 13,6 mil ovos de Páscoa fabricados por eles, sendo 6.000 para... 25/03/2020 10h26 Carla Araújo Após sete dias, general Heleno volta a despachar no Planalto O ministro do Gabinete de Segurança Institucional (GSI), general Augusto Heleno, voltou a despachar nesta... 25/03/2020 09h56 Estadão Conteúdo Coronavírus: Consumidor pode pedir cancelamento de serviços sem ônus Diante das restrições impostas pelo novo coronavírus com a suspensão de aulas e o fechamento temporário de... 25/03/2020 09h52 do UOL 'Prévia da inflação' desacelera a 0,02%, a menor para março desde 1994 O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 25/03/2020 09h33 do UOL AGU pede que STF suspenda ampliação do acesso ao BPC A AGU (Advocacia-Geral da União) entrou com uma ação no STF (Supremo Tribunal Federal) para pedir a suspensão do... 25/03/2020 09h22 Reuters Guedes afirma que não faltará dinheiro para saúde, diz jornal O ministro da Economia, Paulo Guedes, afirmou que não faltará dinheiro para a saúde e nem para defender os... 25/03/2020 08h12 Estadão Conteúdo Nos EUA, republicanos e democratas fazem acordo por pacote de U$ 2 trilhões Congressistas republicanos e democratas e o governo de Donald Trump chegaram a um acordo preliminar em torno de um 25/03/2020 07h53 do UOL Coronavírus: \"Não me arrependi em nada do que falei\", diz dono do Madero Depois de dizer que foi \"mal interpretado\", o empresário Junior Durski, dono do Madero e de outros restaurantes,... 25/03/2020 07h44 Estadão Conteúdo Turismo quer FGTS e seguro para empregados do setor durante coronavírus O Ministério do Turismo elaborou uma medida provisória (MP) para permitir a suspensão de contratos de funcionários 25/03/2020 07h01 Bloomberg Governo Trump estuda adiar pagamento de tarifas por 90 dias O governo Trump estuda um possível adiamento de pagamentos de tarifas sobre mercadorias importadas do mundo todo... 25/03/2020 06h53 de Ecoa Projeto quer aumentar valor e abrangência de renda mínima na crise \"Eu estou aqui em casa guardando os meus filhos. É realmente pouco para as famílias. Vão dar esse valor de cesta... 25/03/2020 04h30 Finanças Pessoais - Investimentos Fundos imobiliários perdem 32% em ano de coronavírus; veja o que fazer Os fundos de investimentos imobiliários (FIIs) também foram contaminados pela pandemia do novo coronavírus. As... 25/03/2020 04h00 Finanças Pessoais - Investimentos Ações da Petrobras despencam 57% em 1 mês; o que fazer com elas? As preocupações com coronavírus afetaram Bolsas pelo mundo todo, e a Petrobras ainda teve outro problema para... 25/03/2020 04h00 do UOL INSS fecha agências, e opção é usar site ou app; saiba se cadastrar As agências do INSS estão fechadas até, pelo menos, 30 de abril por causa do novo coronavírus. Durante esse... 25/03/2020 04h00 Todos a Bordo Aéreas já cancelaram 29% dos voos no mundo e devem faturar 44% a menos O avanço da pandemia de coronavírus por diversos países já fez com que a oferta de voos em todo o mundo tivesse... 25/03/2020 04h00 do UOL Salário, férias, FGTS, banco de horas: o que mudou por causa do coronavírus O governo federal tem promovido mudanças nas regras trabalhistas para tentar minimizar a crise econômica causada... 25/03/2020 04h00 Carla Araújo Presidente falha, mas é coerente em seu posicionamento, avaliam militares \"Tirando o sarcasmo, o presidente foi coerente em seu pronunciamento\", avaliou um general que conhece bem a rotina 24/03/2020 22h08 do UOL Para empresários, Ministério da Saúde tem liderança melhor que Economia Empresários de grandes shoppings e marcas famosas do comércio afirmaram que o governo federal não tem uma... 24/03/2020 21h02 do UOL Coronavírus: Kim Kataguiri sugere corte de 50% de salários de deputados O deputado federal Kim Kataguiri (DEM-SP) afirmou, na tarde de hoje, ter proposto o corte de 50% dos salários de... 24/03/2020 20h24 do UOL Fechada, Disney doa alimentos de parques a pessoas de baixa renda Sem receber público para conter a disseminação do novo coronavírus, a Disney decidiu doar o estoque excedente de... 24/03/2020 19h15 do UOL Itaú suspende demissões por tempo indeterminado e antecipa 13º salário O Itaú Unibanco divulgou, na tarde de hoje, ter decidido suspender, por tempo indeterminado, todas as demissões... 24/03/2020 18h57 Estadão Conteúdo Parte de indenização paga pela Samarco será usada no combate ao coronavírus em MG Parte de indenização trabalhista paga pela mineradora Samarco por causa do rompimento da barragem do Fundão, em... 24/03/2020 18h44 Reuters Covid-19 faz BC adiar prazo para declarar capitais brasileiros no exterior O Banco Central adiou hoje, para 1º de junho, o prazo para a entrega da declaração anual de capitais brasileiros... 24/03/2020 18h29 Carla Araújo Ministério diz que hospital não omitiu nome de pacientes com coronavírus O Ministério da Defesa emitiu uma nota há pouco para afirmar que o Hospital das Forças Armadas (HFA) repassou... 24/03/2020 18h14 do UOL Após fala de sócio, Huck diz que é preciso \"enxergar coletivo\" em crise O apresentador Luciano Huck, virtual candidato à presidência da República, disse na tarde de hoje que é preciso... 24/03/2020 18h11 ver mais PUBLICIDADE"}
