{"categorias":[""],"corpora":"Quina acumula e pode pagar R$ 2,8 milhões amanhã; veja os números\nA Quina acumulou mais uma vez após a realização do concurso 5223 na noite de hoje em São Paulo. Os números sorteados que ninguém acertou foram 07-16-49-61-80. O prêmio, nesta edição era de R$ 2.131.199,19, agora está estimado em R$ 2,8 milhões no próximo sorteio.\nQuina 5223: veja os números sorteados, resultados e prêmios PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Quina acumula e pode pagar R$ 2,8 milhões amanhã; veja os números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 18/03/2020 21h09 A Quina acumulou mais uma vez após a realização do concurso 5223 na noite de hoje em São Paulo. Os números sorteados que ninguém acertou foram 07-16-49-61-80. O prêmio, nesta edição era de R$ 2.131.199,19, agora está estimado em R$ 2,8 milhões no próximo sorteio. Segundo a Caixa, a faixa da quadra teve 37 apostas vencedoras. Cada uma delas ganhou R$ 10.904,82. O terno premiou 3.377 bilhetes com prêmios individuais de R$ 179,66. A arrecadação total da Quina 5223 foi de praticamente R$ 7 milhões. O próximo sorteio da Quina está marcado para amanhã (19), mais uma vez no Espaço Loterias Caixa, em São Paulo, às 20h (horário de Brasília). O concurso 5224 tem transmissão ao vivo prevista pela internet por meio do canal oficial do banco no YouTube. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Tales: Bolsonaro está convencido de que coronavírus é uma conspiração chinesa Cidades brasileiras registram novos panelaços contra o governo Bolsonaro Hóspedes de hotel no Marrocos são expulsos e acampam no aeroporto Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias Mega-Sena: aposta única ganha R$ 12,1 milhões; veja os números sorteados O prêmio de R$ 12.147.334,80 do concurso 2244 da Mega-Sena irá para uma aposta feita em canal eletrônico que... 18/03/2020 21h02 Estadão Conteúdo Bolsonaro é alvo de panelaços pelo segundo dia consecutivo 18/03/2020 20h55 Estadão Conteúdo Câmara aprova decreto de calamidade pública para combater crise do coronavírus 18/03/2020 20h44 Estadão Conteúdo Em Brasília, panelaço se antecipa e pede saída de Bolsonaro da Presidência 18/03/2020 20h41 Estadão Conteúdo Após ato contra STF, Bolsonaro discursa por harmonia ao lado de Toffoli Em pronunciamento no Palácio do Planalto para falar do novo coronavírus, o presidente Jair Bolsonaro fez uma série 18/03/2020 20h35 UOL Notícias - Cotidiano Prefeitura de BH determina fechamento de bares, feiras, shoppings e clubes O prefeito de Belo Horizonte, Alexandre Kalil, assinou nesta tarde um decreto determinando o fechamento de... 18/03/2020 20h27 UOL Notícias Mega-Sena: veja quais foram os números sorteados hoje 03-05-11-34-37-42. Estes foram os números do concurso 2244 da Mega-Sena sorteados pela Caixa nesta quarta-feira... 18/03/2020 20h03 UOL Notícias - Cotidiano Coronavirus: Defensores públicos pedem que Bolsonaro dê indulto a presos O Condege (Colégio Nacional de Defensores Públicos Gerais) protocolou na noite de hoje um pedido para que o... 18/03/2020 20h01 Estadão Conteúdo Prefeitura de São Paulo manda fechar comércio por coronavírus 18/03/2020 19h27 Estadão Conteúdo Total de mortes por coronavírus sobe para 4; SP tem 76 novos casos em um dia A Secretaria Estadual da Saúde de São Paulo confirmou na noite desta quarta-feira, 18, mais uma morte por... 18/03/2020 19h22 Estadão Conteúdo Estado do Rio tem 63 casos da covid-19 O Estado do Rio de Janeiro registrou até esta quarta-feira, 18, 63 casos de covid-19. São 55 no município do Rio,... 18/03/2020 19h04 Estadão Conteúdo Caixa de máscara sobe de R$ 4,50 para R$ 140, denunciam Hospitais 18/03/2020 18h58 Estadão Conteúdo Juíza manda Doria proteger policiais do coronavírus 18/03/2020 18h45 UOL Notícias - Cotidiano Após fala de Bolsonaro sobre metrô, secretário faz apelo: 'Fique em casa' Durante a entrevista coletiva concedida na tarde de hoje, o presidente Jair Bolsonaro (sem partido), afirmou que... 18/03/2020 18h40 Estadão Conteúdo Mandetta critica recomendação da OMS sobre realização de testes Brasília - O ministro da Saúde, Luiz Henrique Mandetta, criticou a recomendação da Organização Mundial da Saúde... 18/03/2020 18h38 Estadão Conteúdo Exército arma tendas na PF em São Paulo para abrigar fila de atendimento 18/03/2020 18h35 UOL Notícias - Cotidiano Prefeitura de SP limita atendimento presencial em lojas até dia 5 de abril O prefeito de São Paulo, Bruno Covas (PSDB), assinou hoje à tarde um decreto que restringe, a partir de... 18/03/2020 18h32 Estadão Conteúdo Maia: Reformas são importantes no longo prazo, no curto são as vidas das pessoas 18/03/2020 18h24 Estadão Conteúdo Maia cobra do governo reunião com pauta 'não apenas para fotografia' 18/03/2020 18h16 Estadão Conteúdo Para liberar leitos, RJ construirá hospital de campanha às vítimas do coronavírus Rio - O Rio construirá um hospital de campanha para desafogar outros hospitais e liberar espaço para o atendimento 18/03/2020 18h09 Estadão Conteúdo Davi Alcolumbre testa positivo para coronavírus, diz assessoria 18/03/2020 18h05 UOL Notícias - Cotidiano Governo do DF fecha shoppings, parques e feiras contra o coronavírus O governador do Distrito Federal, Ibaneis Rocha (MDB), determinou o fechamento temporário de parques, shoppings... 18/03/2020 17h57 Estadão Conteúdo Governo de SC decreta estado de emergência e fecha serviços não essenciais 18/03/2020 17h56 Estadão Conteúdo Bolsonaro: Em nenhum momento usei a palavra para falar contra Congresso ou STF 18/03/2020 17h47 Estadão Conteúdo Ministério atualiza plataforma e posterga atualização de dados sobre coronavírus 18/03/2020 17h46 Estadão Conteúdo Em meio a surto de coronavírus, SP teve aglomeração no Metrô e lentidão por 1h 18/03/2020 17h42 Estadão Conteúdo Maia: Decretação de calamidade vai na linha do que Congresso estava cobrando 18/03/2020 17h32 Estadão Conteúdo Decreto do governo do DF determina fechamento de shopping, feiras e clubes 18/03/2020 17h28 UOL Notícias - Cotidiano Polícia do RJ prende ambulante vendendo álcool em gel falsificado Um vendedor ambulante foi preso hoje no centro do Rio de Janeiro comercializando álcool em gel falsificado em meio 18/03/2020 17h23 Estadão Conteúdo Secretaria da saúde confirma mais duas mortes por coronavírus em SP 18/03/2020 17h17 Estadão Conteúdo PF em São Paulo suspende funcionamento de Postos de Emissão de passaportes 18/03/2020 17h01 Estadão Conteúdo Bolsonaro: correria risco de pegar 'metrô lotado' em SP e estar 'ao lado do povo' 18/03/2020 16h49 Estadão Conteúdo Mandetta: medidas de maior restrição podem ser necessárias 18/03/2020 16h32 Estadão Conteúdo Marco Aurélio conclama juízes a avaliarem mudanças para presos sob risco 18/03/2020 16h23 Estadão Conteúdo Justiça do trabalho suspende funcionamento de creches em Brasília São Paulo - A juíza do Trabalho Érica Angoti, em atuação na 7ª Vara do Trabalho de Brasília, determinou nesta... 18/03/2020 16h23 Estadão Conteúdo Funai atropela regimento e libera acesso a índios isolados 18/03/2020 16h14 Estadão Conteúdo Movimento espontâneo é expressão da democracia, diz Bolsonaro sobre panelaço 18/03/2020 16h10 UOL Notícias - Cotidiano SPTrans suspende cotas de gratuidade e meia tarifa para alunos por covid-19 A Prefeitura Municipal de São Paulo informou, por meio da Secretaria de Mobilidade e Transportes e da SPTrans, que 18/03/2020 16h02 Estadão Conteúdo Camex zera Imposto de Importação de 50 produtos para combate ao coronavírus Brasília - O Comitê Executivo de Gestão da Câmara de Comércio Exterior (Camex) do Ministério da Economia aprovou a 18/03/2020 15h59 Estadão Conteúdo Barroso volta a defender trabalho em gabinete e diz não ter criticado Toffoli 18/03/2020 15h58 Estadão Conteúdo Coronavírus faz Paraguai fechar a Ponte da Amizade, principal ligação com Brasil São Paulo - O governo paraguaio fechou nesta quarta-feira, 18, a Ponte da Amizade, que liga Ciudad del Este, no... 18/03/2020 15h53 Estadão Conteúdo Marinho: Casas do MCMV podem servir para deixar pessoas em quarentena 18/03/2020 15h51 Estadão Conteúdo MME: Bento Albuquerque está assintomático e cumprirá isolamento no Rio 18/03/2020 15h47 Estadão Conteúdo Operadora de saúde confirma duas novas mortes por coronavírus em SP 18/03/2020 15h45 Estadão Conteúdo Partido Republicanos apoia reconhecimento de estado de calamidade pública 18/03/2020 15h44 Estadão Conteúdo Johnson: Vamos fechar todas as escolas no Reino Unido a partir desta 6ªfeira 18/03/2020 15h43 Estadão Conteúdo Número de mortos na Itália sobe 475, maior aumento registrado em um país A Defesa Civil da Itália informou que 2.978 pessoas morreram em decorrência do coronavírus no país, um salto de... 18/03/2020 15h38 Estadão Conteúdo STF aprova trocar sessões presenciais por virtuais na corte 18/03/2020 15h35 ver mais PUBLICIDADE"}
