{"categorias":[""],"corpora":"Tráfego de dados da Vodafone aumenta 50% devido ao coronavírus\nLONDRES (Reuters) - A Vodafone, segunda maior operadora móvel do mundo, disse que a crise do coronavírus provocou um aumento do tráfego de dados nas suas redes, com a demanda subindo 50% em alguns mercados.\nTráfego de dados da Vodafone aumenta 50% devido ao coronavírus - 18/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Tráfego de dados da Vodafone aumenta 50% devido ao coronavírus 00:00 18/03/2020 13h16 LONDRES (Reuters) - A Vodafone, segunda maior operadora móvel do mundo, disse que a crise do coronavírus provocou um aumento do tráfego de dados nas suas redes, com a demanda subindo 50% em alguns mercados. A empresa britânica, que anunciou na quarta-feira um plano para manter o serviço de rede e fornecer capacidade para funções críticas do governo na Europa, disse esperar que o uso de dados aumente mais. As redes europeias da Vodafone incluem Itália e Espanha, as mais atingidas pelo vírus na Europa, bem como a Alemanha, o seu maior mercado, e a Grã-Bretanha. Milhões de pessoas na Europa mudaram para o teletrabalho, testando redes e impulsionando o tráfego de dados. (Por Paul Sandle) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Nem China nem EUA: coronavírus não foi criado em laboratório, mostra estudo Profeta? Há cinco anos, Bill Gates \"previu\" pandemia de coronavírus Sem tédio na quarentena! Sites liberam filmes, shows e livros; veja lista Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Facebook vai doar US$ 100 milhões a pequenos negócios prejudicados pela COVID-19 O valor será distribuído como ajuda de custo ou anúncios a 30 mil pequenos comércios em mais de 30 países;... 18/03/2020 21h00 Canaltech COVID-19 e os impactos na bolsa, no dólar, nos eletrônicos e no e-commerce Em um dia com mais um circuit breaker na bolsa de valores e o dólar chegando a R$ 5,20, o mercado ainda parece não 18/03/2020 20h30 MacMagazine O que muda e o que permanece igual nos iPads Pro de 2020 E seguimos com a cobertura das novidades apresentadas hoje de manhã pela Apple! No último artigo, nos aprofundamos 18/03/2020 20h20 Canaltech Mercado Livre tenta coibir alta de preços em itens como álcool em gel e máscaras Produtos relacionados à prevenção ao novo coronavírus e itens de primeira necessidade estão com preços... 18/03/2020 20h15 Olhar Digital Apple anuncia novos iPad Pro com preços a partir de R$ 8.499 A Apple anunciou os novos modelos de iPad Pro. Além disso, a empresa mostrou um novo teclado para o dispositivo,... 18/03/2020 20h12 Olhar Digital Brasil registra 350 casos confirmados da doença Na manhã desta quarta-feira, as secretarias estaduais de Saúde divulgaram que o número de casos confirmados do... 18/03/2020 20h12 Olhar Digital Estudo diz que tipo sanguíneo pode afetar vulnerabilidade de pacientes Com a ameaça do coronavírus cada vez mais presente, é comum que diversos estudos sejam feitos. O objetivo é... 18/03/2020 20h12 Olhar Digital Conheça a nova moto elétrica com visual semelhante ao TeslaCybertruck A Switch Motorcycles apresentou recentemente uma moto totalmente elétrica. Ela tem motor de 50 kW e velocidade... 18/03/2020 20h12 Olhar Digital Foto da Nasa mostra brilho da atmosfera terrestre A Nasa divulgou recentemente uma foto da Terra feita a partir da Estação Espacial Internacional. Na imagem,... 18/03/2020 20h12 Olhar Digital Pesquisadores buscam vacina universal O mundo parou. A propagação do coronavírus tem sido cada vez mais intensa e muitos países já fecharam suas... 18/03/2020 20h12 Olhar Digital 10 praticas que podem ajudar a evitar a covid-19 ao sair de casa Desde que o novo coronavírus se espalhou pelo mundo, a recomendação da Organização Mundial da Saúde é que todos... 18/03/2020 20h12 Olhar Digital Volkswagen aumenta nível de níquel em baterias de carro elétrico . Os carros elétricos estão cada vez mais populares. Pensando em melhorar a eficiência de seus veículos, a... 18/03/2020 20h12 Olhar Digital Cigarro e vaporizador podem aumentar risco de contrair Covid-19 Fumar cigarros tradicionais ou eletrônicos pode aumentar o risco de contração de infecção grave pelo novo... 18/03/2020 20h12 Olhar Digital Número de contaminados pode chegar a quase 5 mil nos próximos dias Um estudo realizado por pesquisadores da PUC-Rio, Fiocruz e Instituto D’Or da Secretaria de Estado de Saúde do Rio 18/03/2020 20h12 Canaltech Turma da Mônica vai liberar conteúdo gratuito durante quarentena do coronavírus Para ajudar na distração durante a quarentena do coronavírus, a Turma da Mônica anunciou que vai liberar conteúdos 18/03/2020 20h00 Canaltech Hospitais de SP, RJ e MG têm profissionais de saúde infectados com coronavírus Mulher de 33 anos está em estado grave na rede Sancta Maggiore em São Paulo, assim como outro médico no Hospital... 18/03/2020 19h45 Canaltech Pela primeira vez na história, nenhum filme vai estrear nos cinemas do Brasil Pandemia do novo coronavírus levou distribuidoras nacionais a adiarem todos os lançamentos previstos para esta... 18/03/2020 19h30 Olhar Digital Facebook faz parceria com a Microsoft em mapa de código aberto As estradas criadas por inteligência artificial de um irão se unir aos prédios criados por inteligência artificial 18/03/2020 19h03 Olhar Digital Prefeitura determina o fechamento do comércio em São Paulo Somente farmácias, mercados, feiras livres, postos de gasolina, lojas de conveniência, padarias, restaurantes e... 18/03/2020 19h03 Canaltech Amazon prioriza itens médicos e bloqueia estoque de outros produtos nos EUA Companhia costuma receber vários itens de terceiros e os armazena para a comercialização em seu marketplace, mas,... 18/03/2020 19h00 Olhar Digital Coronavírus: internet grátis volta a ser discutida durante pandemia Defensores da causa argumentam que o acesso à internet é um direito universal e deve ser gratuito 18/03/2020 19h00 Tecnoblog Globoplay libera filmes da Disney, Marvel e Pixar, além de seriados Filmes inclusos nesta degustação do Globoplay incluem Monstros S.A., Os Incríveis e todas as temporadas de Malhação 18/03/2020 18h59 Tecnoblog SpaceX envia mais 60 satélites Starlink ao espaço Ao todo, a empresa já lançou 360 satélites para serem usados em serviço de internet 18/03/2020 18h54 Canaltech Como ativar o modo escuro da Play Store no seu celular Android A Play Store finalmente decidiu seguir o caminho de outros aplicativos e permitir o uso do modo noturno para seus... 18/03/2020 18h40 Gizmodo Cientistas que criaram ordem a partir da aleatoriedade ganham prestigiado prêmio da Matemática Os cientistas Hillel Furstenberg e Gregory Margulis ganharam o Prêmio Abel deste ano, que é considerado uma das... 18/03/2020 18h30 Olhar Digital Análise de dados é arma poderosa no combate ao novo coronavírus Ferramentas digitais podem ajudar na preparação de hospitais ao antecipar número de infectados 18/03/2020 18h30 Canaltech Operadoras de celular passam a enviar SMS sobre prevenção ao coronavírus O coronavírus tem sido responsável por uma verdadeira preocupação no mundo inteiro, o que inclui o Brasil também.... 18/03/2020 18h29 Canaltech Projeto que tirou a 1ª foto real de um buraco negro cancela observações de 2020 O Event Horizon Telescope conecta vários observatórios ao redor do mundo para funcionar como um telescópio virtual 18/03/2020 18h26 Olhar Digital Crianças menores de 5 anos tendem a quadros mais graves de Covid-19, aponta pesquisa Apesar do estudo e dos quadros, taxa de mortalidade infantil pelo novo coronavírus na China é de apenas 0,02% 18/03/2020 18h25 Canaltech Huawei vai anunciar novo smartwatch junto com a série P40 dia 26 de março Companhia publicou teaser do Watch GT 2e em seu perfil oficial do Twitter; site WinFuture teve acesso a... 18/03/2020 18h20 EFE Pandemia do coronavírus força ESA a suspender lançamentos espaciais Paris, 18 mar (EFE).- A Agência Espacial Europeia (ESA, sigla em inglês) suspendeu as campanhas de lançamento em... 18/03/2020 18h11 Canaltech Apple lança novo fone de ouvido e acessórios para iPhone, iPad e Watch Já é possível encontrar todos os produtos no site brasileiro, com preço em reais; acessórios têm envio previsto... 18/03/2020 18h05 Olhar Digital Inteligência artificial vai analisar 29 mil pesquisas sobre Covid-19 para encontrar respostas Cord-19, como é chamado todo o conjunto de dados de pesquisa aberta sobre o novo coronavírus, foi construído por... 18/03/2020 18h03 Tecnoblog Apple libera versão GM do iOS 13.4 e iPadOS com suporte a touchpad O iOS 13.4 pode ser a última grande atualização antes do iOS 14, que deve ser anunciado na WWDC 18/03/2020 17h59 Tecnoblog Válvula impressa em 3D ajuda pacientes que precisavam de respirador Hospital na Itália recorreu à impressão 3D para fabricar válvulas para pacientes com coronavírus 18/03/2020 17h57 Tecnoblog TIM oferece bônus na internet 4G e no roaming internacional Clientes da TIM terão bônus na franquia de internet e no roaming internacional durante pandemia de coronavírus 18/03/2020 17h50 Canaltech Novo chip intermediário da Huawei pode ter gráficos de topo de linha O novo processador intermediário da Huawei/HiSilicon promete gráficos de última geração, pelo menos é o que diz um 18/03/2020 17h50 Canaltech TIM oferece bônus de internet e acesso livre ao app Coronavírus SUS Assim como as outras operadoras brasileiras, a TIM anunciou uma série de medidas para ajudar seus clientes a... 18/03/2020 17h30 Canaltech Al Worden, que orbitou a Lua na missão Apollo 15, morre aos 88 anos O ex-astronauta da NASA, Alfred M. Worden, que orbitou a Lua no módulo de comando Endeavour, durante a missão... 18/03/2020 17h19 Canaltech Instagram testa recurso para esconder Stories de alguns seguidores O Instagram passou a habilitar um recurso à publicação de Stories que permite bloquear a publicação para... 18/03/2020 17h15 Gizmodo Hospitais nos EUA sofrem com falta de ventiladores mecânicos em meio ao surto de coronavírus Com o crescimento acelerado na demanda por respiradores, fabricantes dos EUA e da Europa afirmam que não estão... 18/03/2020 17h10 Canaltech Cigarro e vape podem tornar COVID-19 mais severa Cientistas apontam essa possibilidade, levantando que a fumaça do cigarro e o aerossol do vape estão ligados à... 18/03/2020 17h09 Olhar Digital Hubble captura belíssima imagem de 'berçário de estrelas' Parte da Nebulosa de Tarântula, a região registrada pelo telescópio, pode ajudar os pesquisadores a entender como... 18/03/2020 17h03 Olhar Digital Fábrica da Tesla é obrigada a fechar devido ao coronavírus Autoridades do condado ordenaram que a fábrica encerre suas atividades e mantenha apenas 'operações mínimas... 18/03/2020 17h03 Olhar Digital Apple reduz preço para o novo MacBook Air Modelo básico custa US$ 999 - US$ 100 a menos do que a versão 2019 quando foi lançada 18/03/2020 17h03 MacMagazine Quais as diferenças entre o MacBook Air de 2019 e o de 2020? Como você certamente já viu, a Apple aproveitou a manhã de hoje para atualizar algumas das suas linhas de produtos 18/03/2020 17h02 Tecnoblog Motorola Moto G8: mais câmeras, menos pixels Moto G8 tem mais câmeras na traseira e bateria maior, mas tela de 6,4 polegadas é apenas HD+ 18/03/2020 17h00 Canaltech Cientistas lançam app que identifica quem se aproximou de alguém com COVID-19 Pesquisadores do MIT e da universidade de Harvard lançaram um aplicativo para Android e iOS que permite rastrear... 18/03/2020 17h00 ver mais PUBLICIDADE"}
