{"categorias":[""],"corpora":"Amanda Bynes pode perder a guarda do bebê que ela espera, diz site\nA atriz Amanda Bynes anunciou nesta semana que está grávida do seu primeiro filho.\nAmanda Bynes pode perder a guarda do bebê que ela espera, diz site - 18/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Entretenimento Amanda Bynes pode perder a guarda do bebê que ela espera, diz site Amanda Bynes está internada em uma clínica para tratar seus problemas psicológicos Imagem: Divulgação 00:00 Do UOL, em São Paulo 18/03/2020 17h19 A atriz Amanda Bynes anunciou nesta semana que está grávida do seu primeiro filho. Porém, de acordo com o site TMZ, a atriz pode perder a guarda do bebê tão logo ele nasça. Relacionadas Amanda Bynes revela que se vestir de homem em filme a deixou depressiva Site divulga áudio em que Amanda Bynes diz querer matar os pais Atriz Amanda Bynes é internada em hospital psiquiátrico, diz site Segundo fontes ouvidas pelo TMZ, Amanda atualmente está internada em uma clínica para tratar seus problemas psicológicos. O TMZ também afirmou que Byrnes continua sobre a custódia dos seus pais e que seu pai, Rick Bynes e seu namorado, Paul Michel, vão dividir a guarda da criança. Bynes também não sabe que ela continua sobre a custódia dos pais e a fonte nega que a gravidez tenha sido intencional para que a atriz consiga sua própria tutela. Comunicar erro As mais lidas agora John Legend, Coldplay e mais fazem shows virtuais em 'quarentena' 'Elite': quem matou Polo e mais spoilers da terceira temporada da série Visitamos a pizzaria do Prior do BBB e contamos todas as nossas impressões Famosos Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Reuters Reunião especial de \"Friends\" na HBO Max é adiada devido ao coronavírus (Reuters) - A reunião especial planejada pela HBO para \"Friends\" teve sua produção adiada devido à epidemia de... 18/03/2020 20h29 Aline Diniz Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 AFP Facebook luta contra desinformação sobre pandemia San Francisco, 18 Mar 2020 (AFP) - O Facebook informou nesta quarta-feira que colocará o conteúdo oficial sobre a... 18/03/2020 20h07 Da Redação Drama médico da TV doa máscaras e luvas para combater coronavírus A série \"The Resident\" que relata do dia-a-dia de um hospital, está ajudando a salvar vidas fora das telas. 18/03/2020 19h52 Da Redação Especial de Friends no HBO Max é adiado por causa do coronavírus O tão aguardado especial de \"Friends\" teve sua produção adiada pelo HBO Max. O material, que seria filmado em... 18/03/2020 19h46 Filho de Kelly Key surpreende mãe ao passar álcool em tablet 18/03/2020 18h54 EFE Bono Vox compõe música para trabalhadores de saúde que lutam contra Covid-19 Miami, 17 mar (EFE).- O canto e compositor irlandês Bono publicou nesta terça-feira nas redes sociais da banda U2... 18/03/2020 18h42 Da Redação Tom Cruise faz manobras com moto nas gravações de 'Missão: Impossível 7' As gravações de \"Missão: Impossível 7\", que estavam previstas para acontecer em Veneza, na Itália, foram... 18/03/2020 18h16 Da Redação Globoplay disponibiliza séries e filmes gratuitamente por 30 dias O Globoplay disponibiliza a partir de hoje, durante 30 dias, novos conteúdos de filmes e séries para não... 18/03/2020 17h44 Da Redação Playboy encerra edição impressa após 66 anos A Playboy vai encerrar a edição impressa de sua revista nos Estados Unidos, anunciou hoje o CEO Ben Kohn, em uma... 18/03/2020 17h11 Da Redação Zeca Pagodinho adia shows da 'Turnê Mais Feliz' por coronavírus O cantor Zeca Pagodinho anunciou hoje em seu Instagram que os shows de sua \"Turnê Mais Feliz\" serão reagendados. A 18/03/2020 16h44 Quicando As pessoas não se conformam que o Bolsonaro não sabe usar uma máscara A coletiva de imprensa sobre coronavírus, que o presidente Jair Bolsonaro e seus ministros deram esta tarde (18),... 18/03/2020 16h37 Da Redação Produtores de 'Stranger Things' lamentam adiamento da produção Diversas séries e filmes tiveram suas produções atrasadas ou encerradas antes da hora por conta da pandemia de... 18/03/2020 15h48 Da Redação Drake faz quarentena em mansão após sair com atleta com covid-19, diz site Drake vai se isolar em sua mansão em Toronto (Canadá) após curtir o fim de semana com o jogador de basquete Kevin... 18/03/2020 14h32 Observatório do Teatro Ivam Cabral e Marcelo Várzea realizam sessões online de solos para entreter quarentena A quarentena preventiva proposta para conter a pandemia do COVID-19 (Coronavírus) tem agitado o mercado da cultura 18/03/2020 14h27 Observatório do Teatro Plataforma Broadway HD disponibiliza catálogo de peças e musicais de graça durante quarentena A plataforma de streaming norte americana Broadway HD, responsável por filmar e disponibilizar peças e musicais da 18/03/2020 14h20 Observatório do Teatro Produtora disponibiliza online peças infantis para encorajar quarentena de pequenos A produtora Palavra Z disponibilizará através de seu site oficial uma série de suas peças voltadas para o público... 18/03/2020 14h15 Observatório do Teatro Gustavo Pinheiro disponibiliza online peça escrita durante ovo da serpente da polarização política Em meio a tentativas de encorajar o público a aderir a quarentena preventiva de contenção a pandemia do novo... 18/03/2020 14h12 Da Redação Atriz de 'La Casa de Papel' é diagnosticada com coronavírus A atriz Itziar Ituño, que vive a inspetora Raquel Murillo no sucesso da Netflix \"La Casa de Papel\", anunciou aos... 18/03/2020 14h11 Da Redação Sarah Michelle Gellar posa à la Buffy em tempos de coronavírus Cada um enfrenta o surto do novo coronavírus do jeito que consegue. No caso de Sarah Michelle Gellar, com bom... 18/03/2020 13h38 Da Redação Cats quase foi lançado com gatos que mostravam partes íntimas, diz escritor \"Cats\" foi massacrado pela crítica e pelo público na época do seu lançamento nos cinemas, no ano passado, mas um... 18/03/2020 13h37 Da Redação John Legend, Coldplay e mais fazem shows virtuais em 'quarentena' Devido aos cancelamento e adiamentos dos shows ao redor do mundo, a Organização Mundial de Saúde (OMS) junto ao... 18/03/2020 13h10 Ansa Italianos lançam ranking de músicas mais cantadas na varanda As imagens dos italianos cantando em suas varandas e janelas por conta do isolamento causado pela disseminação do... 18/03/2020 13h09 Da Redação 'Elite': quem são os 6 personagens que devem continuar na quarta temporada Se você já maratonou \"Elite\" provavelmente sacou alguns ganchos para a próxima temporada. Embora a Netflix ainda... 18/03/2020 12h00 Da Redação George R.R. Martin está se dedicando a novos livros de 'GoT' em quarentena O isolamento por causa da pandemia do coronavírus levou o escritor George R.R. Martin a se dedicar com mais afinco 18/03/2020 11h57 Da Redação Judi Dench pede para as pessoas continuarem rindo: 'É o que podemos fazer' A veterana atriz Judi Dench foi ao Twitter fazer seus seguidores sorrirem e pedir para que eles façam o mesmo... 18/03/2020 11h55 Da Redação Billboard Latin Music Awards é adiado devido ao coronavírus A premiação latina Billboard Latin Music Awards foi adiada pela sua organização, composta pela revista Billboard e 18/03/2020 11h37 Da Redação Novo 'Jogos Mortais' tem estreia adiada; no Brasil, filme chegaria em junho \"Espiral: O Legado de Jogos Mortais\", o novo filme da franquia de terror, é a mais recente produção de Hollywood a 18/03/2020 10h41 Da Redação Bleach tem retorno confirmado e fãs vão ao delírio no Twitter Fãs de Bleach acordaram nesta manhã com uma das notícias mais aguardadas por eles. A animação estará de volta em... 18/03/2020 10h40 Adriana de Barros João Rock mantém data para junho e solta line-up com Erasmo, Criolo e mais O festival João Rock acredita que até dia 6 de junho todas as questões envolvendo a pandemia do coronavírus já... 18/03/2020 10h38 Da Redação Cantora Charlotte Lawrence está com covid-19: 'Ficarei bem, mas outros não' Charlotte Lawrence, cantora conhecida pela música \"Joke's On You\", revelou no Instagram que foi diagnosticada com... 18/03/2020 10h24 Página Cinco Nada de racismo: a versão de Mauricio de Sousa para Caçadas de Pedrinho 18/03/2020 10h13 EFE Idris Elba diz que pode ter sido infectado por mulher do primeiro-ministro do Canadá Sophie Grégoire, mulher do primeiro-ministro de Canadá, Justin Trudeau, diagnosticada com infecção pelo novo... 18/03/2020 09h58 Reuters Festival de Glastonbury é cancelado no Reino Unido devido ao coronavírus LONDRES (Reuters) - O festival britânico de Glastonbury, o maior festival de música a céu aberto do mundo, foi... 18/03/2020 09h39 Da Redação Glastonbury anuncia cancelamento cinco dias após revelar lineup estrelado O Festival de Glastonbury 2020, um dos poucos eventos que ainda insistia em sua data planejada em meio à pandemia... 18/03/2020 08h30 Da Redação Andrew Watt, produtor de Ozzy e Post Malone, está com o coronavírus O produtor musical Andrew Watt, que ficou famoso por seus recentes trabalhos com Post Malone e Ozzy Osbourne,... 18/03/2020 08h28 Da Redação 'Braba': Luísa Sonza vira stripper e é presa em novo clipe; veja Luísa Sonza lançou hoje seu novo clipe, \"Braba\". No vídeo, dirigido por Jacques Dequeker e codirigido pela própria 18/03/2020 08h10 Roberto Sadovski Isolado em casa? Então (re)descubra 15 filmes excepcionais em streaming Quarentena é coisa séria. Muito séria. Com a pandemia de coronavírus que tomou o mundo, cada um de nós tem de... 18/03/2020 06h12 Da Redação A história de 'Os Novos Mutantes', o filme mais azarado de Hollywood Na história recente de Hollywood, é impossível achar um filme que tenha tido tanta má-sorte quanto \"Os Novos... 18/03/2020 04h00 Aline Diniz Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 Da Redação Escolha da Redação: o que ver, ler, ouvir durante a quarentena Jornalista, você sabe, adora dar pitaco. Pois nós, da redação do UOL Entretê, aproveitamos a pandemia de... 18/03/2020 04h00 Maurício Ricardo - Charges (Inédito) Pedreiros zoam Pyong do BBB Confira! 17/03/2020 22h23 Maurício Ricardo - Charges (Clássico) GRANDE MÍDIA X MÍDIA ALTERNATIVA! Repórteres conversam! (Do baú) Confira! 17/03/2020 22h20 Maurício Ricardo - Charges (Clássico) VEJA COMO É UM ASSALTO SEM PORTE DE ARMA! Confira! 17/03/2020 22h20 Maurício Ricardo - Charges (Clássico) BOLSONARO NÃO MITA E FICA PREOCUPADO! Confira! 17/03/2020 22h20 Maurício Ricardo - Charges (Clássico) DEU RUIM!!! A Vera ficou sabendo do livro do... Espinha. Confira! 17/03/2020 22h19 Maurício Ricardo - Charges (Clássico) ESPINHA E FIMOSE, TOMANDO UMA COMO NOS VELHOS TEMPOS! Confira! 17/03/2020 22h19 Gio Ewbank mostra família curtindo quarentena, para evitar coronavírus 17/03/2020 21h04 ver mais PUBLICIDADE"}
