{"categorias":[""],"corpora":"Carol Duarte vibra com força de A Vida Invisível em tempo de \"horror\" para cinema\nuando conversou com a reportagem do UOL na semana passada, Carol Duarte ainda não sabia que o filme A Vida Invisível, de Karim Aïnouz, seria o selecionado para competir por uma vaga no Oscar 2020 com...\nCarol Duarte vibra com força de A Vida Invisível em tempo de \"horror\" para cinema - 27/08/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Carol Duarte vibra com força de A Vida Invisível em tempo de \"horror\" para cinema Carol Duarte é Eurídice, a protagonista de A Vida Invisível Imagem: Bruno Machado/Divulgação 00:00 Guilherme Machado Do UOL, em São Paulo 27/08/2019 14h07 Quando conversou com a reportagem do UOL na semana passada, Carol Duarte ainda não sabia que o filme A Vida Invisível, de Karim Aïnouz, seria o selecionado para competir por uma vaga no Oscar 2020 como representante do Brasil, decisão anunciada hoje pela Academia Brasileira de Cinema. Mas ela já se mostrava animada com a possibilidade, e falava com alegria de todo o processo do longa, o primeiro de sua carreira. \"O [filme] Vida Invisível foi talvez o processo mais vertical que eu já vivi. Acho que o Karim tem uma característica, como diretor, de trazer o ator e a preparação em cena. Foram três meses de processo, de filmagem, muito intensos\", disse ela, no intervalo das filmagens da série Segunda Chamada, que grava atualmente para a Globo. Veja também Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 Diretor de Bacurau parabeniza filme rival por escolha para o Oscar: \"Feliz por ele\" A Vida Invisível bate Bacurau e é escolhido pra representar Brasil no Oscar 2020 A história gira em torno de duas irmãs, Eurídice e Guida, que são separadas pelo pai, e que passam o resto de suas vidas procurando uma a outra, como se já não pudessem seguir sozinhas. Carol interpreta Eurídice jovem, enquanto a fase adulta é vivida por Fernanda Montenegro. \"O Karim tem um jeito de trabalhar de ninguém ter celular no set. Ninguém me chamava de Carol, me chamavam de Eurídice. Tem um cuidado com as histórias, e com as relações. Foi muito profundo. Estou muito empolgada pra quando o filme vier pro Brasil, quero muito ver as pessoas assistindo. É um filme sobre a mulher\", complementa a atriz. A Vida Invisível estreia no Brasil no dia 31 de outubro, mas já foi exibido no Festival de Cannes, onde foi premiado como melhor filme na mostra Un Certain Regard, e também marcará presença no Cine Ceará 2019. O longo foi apresentado em Cannes junto a outro filme brasileiro: Bacurau, de Klebber Mendonça Filho, que também era um dos mais cotados a ser indicado ao Oscar. Carol elogia Bacurau, e diz que ele e o filme de Karim são dois representantes fortes do cinema nacional, ainda mais em tempos de ataques à indústria cultural, com até uma ameaça de extinção da Ancine. Karim Ainouz posa com as atrizes Julia Stockler e Carol Duarte, estrelas de \"A Vida Invisível de Eurídice Gusmão\" Imagem: Stephane Cardinale - Corbis/Corbis via Getty Images \"A gente estava em Cannes com o filme junto com o Bacurau, e os dois filmes foram muito premiados. Ali foi muito forte, acho que para todo mundo que estava ali entender que o nosso cinema é de fato muito relevante. As pessoas estão olhando para isso e as pessoas estão produzindo coisas muito boas. É muito contraditório esse momento que a gente está vivendo de sucateamento, esse horror todo, e ao mesmo tempo o cinema está fervilhando\", afirma ela. Para ela, o momento é um marco no cinema nacional, e influenciará também o futuro das produções. \"Acho que todas as produções que vão vir agora no cinema, e acho que cinema tem uma estrutura muito grande, começa a ser quase uma resistência, dependendo do tema que você tratar em um filme hoje é existência, é resistência, porque os ataques estão muito grandes. Mas eu acredito que o que a gente está produzindo vai continuar sendo muito relevante\", conclui. Confira o trailer de A Vida Invisível: Comunicar erro As mais lidas agora Neymar em La Casa de Papel: Veja como craque aparece zoando de si em novas cenas Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" Conheça 7 restaurantes comandados por refugiados em São Paulo Entretenimento Oscar Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Fãs de The OA protestam contra fim da série com outdoor na Times Square Desde o anúncio sobre o fim da série The OA, pouco tempo depois do lançamento da segunda temporada, os fãs persistem em fazer a Netflix voltar atrás e continuar a produzir a trama protagonizada e co-criada por Brit Marling. Ir para matéria completa UOL Esporte - Futebol Neymar trata La Casa de Papel como série favorita e diz que realizou sonho Neymar está muito feliz com a participação na terceira temporada de La Casa de Papel. Hoje (27), horas depois do anúncio de suas aparições, o craque exaltou a série da Netflix como sua favorita e disse que realizou um sonho. Ir para matéria completa Da Redação Radiologista troca carreira na medicina para ser atriz pornô A atriz pornô Silva Saige analisou a escolha que fez de trocar seu emprego como radiologista para atuar fazendo sexo em frente às câmeras. Ir para matéria completa Da Redação Netflix revela datas de lançamentos de filmes com Meryl Streep e outros De olho na temporada de premiações do cinema, a Netflix revelou datas de lançamentos de 10 filmes como \"The Laundromat\", estrelado por Meryl Streep e Antonio Banderas, \"Dolemite Is My Name\", com Eddie Murphy, \"História de um Casamento\", com Scarlett Johansson e outros. Ir para matéria completa Reuters Disparidade de gênero e nomes polêmicos ofuscam atrações do festival de Veneza 2019 O festival de cinema mais antigo do mundo começa em Veneza na quarta-feira com a expectativa da participação de muitos astros de Hollywood e grandes cineastas, mas a falta de diretoras e a inclusão de nomes polêmicos gerou críticas. Ir para matéria completa Da Redação Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 A julgar pela justificativa da comissão que escolheu o drama A Vida Invisível, de Karim Aïnouz, para representar o cinema brasileiro no Oscar de melhor filme internacional (nova nomenclatura para a categoria \"filme estrangeiro\"), a lógica venceu a emoção. Ir para matéria completa Da Redação Bruce Wayne aparece em trailer da segunda temporada de Titãs; assista A DC divulgou hoje (27) o trailer da segunda temporada da série Titãs, que volta a ser exibida pela Netflix no dia 06 de setembro. Ir para matéria completa Da Redação 13 Reasons Why: Atriz da série apaga fotos do Instagram após ser atacada por fãs A atriz Grace Saif, que vive a personagem Ani Achola em 13 Reasons Why, apagou as fotos de seu perfil no Instagram após ser atacada por fãs da série, que não gostam de sua personagem. Ir para matéria completa Da Redação Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" A Vida Invisível, escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 de melhor filme internacional, também tem muita relevância política, segundo o diretor cearense Karim Aïnouz. Para ele, a obra é muito particular por abordar um tema universal sob um ponto de vista brasileiro. Ir para matéria completa Da Redação Neymar em La Casa de Papel: Veja como craque aparece zoando de si em novas cenas A Netflix surpreendeu hoje e anunciou que colocou no ar episódios atualizados de La Casa de Papel, com participação de ninguém menos que o astro do futebol Neymar. Ir para matéria completa Da Redação Jason Momoa, o Aquaman, fica preso em elevador e compartilha nas redes O ator Jason Momoa ficou preso ontem em um elevador e registrou tudo nas redes sociais. Em sua conta no Instagram, o astro de Aquaman postou uma sequência de vídeos nos stories mostrando a situação toda que aconteceu em um hotel de Vancouver, no Canadá. Ir para matéria completa Da Redação Diretor de Bacurau parabeniza filme rival por escolha para o Oscar: \"Feliz por ele\" O diretor de Bacurau, Kleber Mendonça Filho, parabenizou o cineasta Karim Ainouz por seu filme, A Vida Invisível, ter sido escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 da categoria melhor filme internacional, anteriormente chamada de melhor filme estrangeiro. Ir para matéria completa Da Redação Cine Privê terá Emmanuelle 2 na volta à Band, que também exibe 50 Tons de Cinza A volta do Cine Privê, da Band, vai acontecer com o filme Emmanuelle 2. A emissora anunciou recentemente a volta à grade de sua sessão de filmes eróticos e definiu o título que vai ao ar. Além disso, outro filme que fez sucesso por seu tom mais \"quente\" será exibido, amanhã, às 22h45: 50 Tons de Cinza. Ir para matéria completa Da Redação Netflix relança episódios com participação de Neymar em La Casa de Papel La Casa de Papel, uma das séries de maior sucesso da Netflix no Brasil, agora tem uma participação especial de Neymar na terceira temporada. A plataforma de streaming relançou hoje dois episódios que contam com o jogador do Paris Saint-Germain. O atacante brasileiro é grande fã da atração e foi convidado pelos próprios criadores da série. Ir para matéria completa Da Redação Netflix revela datas para lançamento de O Irlandês, dirigido por Martin Scorsese A Netflix anunciou que o filme O Irlandês, dirigido por Martin Scorsese, estreará no dia 1º de novembro, em versão limitada. Ir para matéria completa Da Redação A Vida Invisível bate Bacurau e é escolhido pra representar Brasil no Oscar 2020 O filme A Vida Invisível, do diretor Karim Aïnouz, foi escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 da categoria melhor filme internacional, que anteriormente era chamada de melhor filme estrangeiro. O anúncio foi feito hoje na Cinemateca Brasileira, em São Paulo, em encontro com jornalistas. Ir para matéria completa Reuters Atriz Lori Loughlin enfrenta audiência sobre escândalo de fraude universitária nos EUA A atriz Lori Loughlin deve comparecer a um tribunal nesta terça-feira para uma audiência que determinará se os advogados que a defendem de acusações de participação em um escândalo de compra de matrículas em universidades dos Estados Unidos têm um conflito de interesses e precisam ser afastados. Ir para matéria completa Da Redação O Rei: Trailer do filme mostra Timothée Chalamet como príncipe e Robert Pattinson O Rei, novo filme da Netflix, divulgou hoje seu trailer, mostrando como o príncipe herdeiro Hal, interpretado por Timothée Chalamet, decide que quer viver entre os plebeus, mas acaba ficando com o trono na Inglaterra. O longa ainda conta com Sean Harris, Ben Mendelsohn e Robbert Pattinson. Ir para matéria completa Da Redação Demi Lovato será personagem misteriosa na última temporada de Will & Grace Demi Lovato estará na terceira temporada da série Will & Grace, que estreia em 2020 na emissora norte-americana NBC. Ir para matéria completa UOL Entretenimento Um Dia de Chuva em Nova York: veja o trailer com Selena Gomez e T. Chalamet Ir para matéria completa Da Redação Os Parças 2: Veja o 1º trailer da sequência, com Whindersson e Tom Cavalcante Sucesso de bilheteria em seu primeiro filme, a sequência Os Parças 2 ganhou hoje seu primeiro trailer, com Whinderson Nunes, Tirulipa, Tom Cavalcante e Bruno De Luca retomando seus papéis - e agora vivendo aventuras em uma colônia de férias um tanto esquisita. Ir para matéria completa Da Redação Um Dia de Chuva em Nova York: Filme de Woody Allen com Selena Gomez ganha trailer Selena Gomez e Timothée Chalamet aparecem juntos (e apaixonados) no primeiro trailer do filme \"Um Dia de Chuva em Nova York\", dirigido por Woody Allen, divulgado hoje. Ir para matéria completa Da Redação Miguel Falabella conta como negociou volta em Sai de Baixo para fazer o drama Veneza Ator, dramaturgo e humorista, Miguel Falabella volta a se reafirmar como diretor de cinema com Veneza, exibido na competição do 47º Festival de Gramado. Adaptação da peça homônima do escritor argentino Jorge Accame, já vertida para os palcos brasileiros por Falabella em 2003, o filme é centrado na figura de Gringa (a espanhola Carmen Maura), velha dona de um bordel que nutre o sonho de reencontrar, na Itália, o amor de sua juventude, no que é ajudada pelas prostitutas do estabelecimento. Estas são interpretadas por Dira Paes, Danielle Winits e Carol Castro, entre outras. Ir para matéria completa Roberto Sadovski Brad Pitt: \"Eu tive sorte, muita gente boa só teve chance com o streaming!\" Brad Pitt está com ótimo humor. Mesmo encerrando uma maratona global para divulgar Era Uma Vez em Hollywood, o astro encontra disposição para transformar qualquer entrevista contratual em um bate papo informal. Ah, é bom enfatizar a palavra “astro”. No cinemão do novo século, Pitt é um dos poucos artistas capazes de mobilizar plateias em qualquer canto do planeta. Embora as grandes bilheterias não sejam mais uma constante (seu último grande filme foi Guerra Mundial Z, de 2013), ele continua a produzir, a experimentar, a emprestar seu enorme prestígio a produção tão plurais como 12 Anos de Escravidão, A Grande Aposta e a ficção científica Ad Astra, que tem assinatura do grande James Gray e estréia nas próximas semanas. Poucas vezes, porém, ele esteve tão à vontade como no novo filme de Quentin Tarantino, em que ele faz o dublê Cliff Booth e se mostra um grande parceiro em cena para Leonardo DiCaprio. Eu conversei com Brad Pitt no México, um papo que foi além de Era Uma Vez em Hollywood para esbarrar na paixão pelo cinema, no grande momento de mudança que a indústria está experimentando agora e em como Hollywood tem mais Cliff Booths do que Rick Dantons. Ir para matéria completa Roberto Sadovski Como A Ascensão Skywalker encerra uma era e aponta o futuro de Star Wars Ir para matéria completa Da Redação Sessão da Tarde: Globo exibe hoje (27) o filme Uma Irmã na Minha Vida A Globo exibe hoje, às 14h, na Sessão da Tarde, o drama Uma Irmã na Minha Vida, com Lacey Chabert, Sammi Hanratty e Wendie Malick. Ir para matéria completa UOL Entretenimento Brad Pitt fala sobre como streaming pode salvar boas histórias do cinema Em entrevista a Roberto Sadovski, o ator Brad Pitt fala sobre o filme Era Uma Vez em... Hollywood, fala sobre como o streaming pode salvar boas histórias do cinema e mais. Ir para matéria completa Da Redação Silvero Pereira protesta em première de Bacurau: \"Censura não\" Silvero Pereira chegou protestando na pré-estreia carioca de Bacurau, no Cine Odeon, no Rio de Janeiro, na noite de hoje. O ator, que está no elenco do longa de Kleber Mendonça Filho e Juliano Dornelles, usou uma placa preta na boca com os dizeres: \"Censura não\". Ir para matéria completa Da Redação Theroux diz que cão de \"A Dama e o Vagabundo\" foi encontrado em abrigo O ator americano Justin Theroux revelou para seus seguidores no Instagram que o cão do remake \"A Dama e o Vagabundo\" (2019) foi encontrado pela Disney em um abrigo de animais no estado do Arizona (EUA). Ir para matéria completa Da Redação Viola Davis vai interpretar Michelle Obama em série sobre primeiras damas Viola Davis está se preparando para o seu mais novo papel nas telinhas. Dessa vez, a atriz viverá Michelle Obama na série First Ladies, produção da Showtime sobre as três primeiras damas da história dos Estados Unidos. Ir para matéria completa Da Redação Justiça belga mantém a atriz Imanuelle Grives presa por tráfico de drogas A atriz holandesa Imanuelle Grives, de 34 anos, que foi presa em julho sob acusação de tráfico de drogas, permanecerá atrás das grades, segundo a Justiça de Antuérpia (Bélgica). Ir para matéria completa Da Redação Marvel divulga making of da batalha final de Vingadores: Ultimato; assista A Marvel divulgou hoje em seu canal oficial no Youtube um vídeo com o making of da batalha final de \"Vingadores: Ultimato\". Ir para matéria completa Da Redação Star Wars: 6 detalhes do novo trailer que vêm atiçando curiosidade dos fãs Só para não perder o costume, o novo trailer de Star Wars: A Ascensão Skywalker insinuou spoliers, revelou detalhes e levantou muitas perguntas sobre o enredo e desfecho do filme, que por meses pairarão sobre a cabeça dos fãs --pelo menos até a estreia em 19 de dezembro. Ir para matéria completa Da Redação American Horror Story: 1984 mostra assassinatos em clima retrô no trailer; veja American Horror Story: 1984, a nona temporada da antologia de terror de Ryan Murphy, ganhou hoje o seu primeiro trailer completo. A prévia mostra uma série de assassinatos que acontece em um acampamento de verão, em plenos anos 1980. Ir para matéria completa Da Redação A Vida Invisível, de Karim Aïnouz, será lançado primeiro no Nordeste; saiba datas O filme A Vida Invisível, de Karim Aïnouz, que foi premiado durante sua passagem no Festival de Cannes 2019, vai estrear primeiro nos cinemas do Nordeste -- a região brasileira receberá o drama a partir de 19 de setembro. Ir para matéria completa Da Redação Natalie Portman volta do espaço em trailer de Lucy in the Sky; assista A vencedora do Oscar Natalie Portman é a estrela de Lucy in the Sky, que ganhou seu segundo trailer hoje. No filme, ela aparece voltando do espaço e lidando com as experiências que viveu fora de órbita. O filme tem data de lançamento marcada para 4 de outubro nos Estados Unidos. Ir para matéria completa Da Redação Gracyanne Barbosa diz que \"adoraria\" viver Mulher-Hulk após campanha dos fãs Gracyanne Barbosa disse que \"adoraria\" interpretar a Mulher-Hulk na série que a Marvel está preparando sobre a heroína. A musa brasileira do fitness respondeu a uma campanha dos fãs a comparando à musculosa personagem dos quadrinhos. Ir para matéria completa Da Redação Cinebiografia mostra como Hebe foi perseguida na TV e desafiou a ditadura \"A censura acabou ou não, no Brasil?\", indaga Hebe Camargo diante das tentativas do governo federal de controlar o que apresentadora diz e faz em seu cada vez mais popular programa de televisão. O impasse, que motivou sua saída da Rede Bandeirantes, em meados dos anos 1980, para ser acolhida, logo em seguida, pelo SBT de Silvio Santos, abre a narrativa de Hebe - A Estrela do Brasil, cinebiografia da artista, que fez sua estreia na competição do 47º Festival de Gramado. Ir para matéria completa Da Redação Aranhaverso e Animais Fantásticos 2: Veja estreias da HBO em setembro O canal de TV fechada HBO divulgou hoje a listas de estreias em setembro. Entre os destaques estão a animação Homem-Aranha no Aranhaverso e a Animais Fantásticos: os crimes de Grindelwald, que dá sequência à franquia Harry Potter. Ir para matéria completa Da Redação Fernanda Young ganha homenagem em texto de Fernanda Torres: \"Fui seu alter ego\" (...) A morte dela é também a minha, a de nós todos. Tão nova, e linda, e mãe, e mulher pra cacete. Como é possível?\" Ir para matéria completa Da Redação Tom Holland cita traje favorito de Homem-Aranha e revela motivo curioso Aos 23 anos e inserido em uma polêmica entre Sony e Disney, o ator britânico Tom Holland já protagonizou cinco filmes de Homem-Aranha no universo da Marvel. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganha novo trailer, com Rey \"do mal\" O trailer de Star Wars: A Ascensão Skywalker que foi exibido para o público na D23, em Anaheim (EUA), durante o fim de semana, foi lançado no YouTube hoje. A estreia do filme está marcada para 19 de dezembro. Ir para matéria completa Da Redação Após aparição em Orange is the New Black, número de emergência para imigrantes é desativado Um número de emergência para imigrantes detidos nos EUA pelo ICE (Immigration and Customs Enforcement, agência de segurança de imigração do país) foi desativado menos de duas semanas depois de ser divulgado na sétima temporada da série Orange is the New Black. Ir para matéria completa Da Redação A Dama e o Vagabundo: Cão de nova live-action escapou da morte em abrigo O cão protagonista da nova live-action da Disney A Dama e o Vagabundo foi salvo por pouco de ser sacrificado em um abrigo de animais abandonados. De acordo com informações do site norte-americano TMZ, Monte, um terrier mestiço de dois anos estava na fila de eutanásia quando foi resgatado por uma ONG em Phoenix, no estado do Arizona. Ir para matéria completa Da Redação Velozes & Furiosos 9: Vin Diesel recebe irmão de Paul Walker no set Vin Diesel recebeu uma visita especial no set de Velozes & Furiosos 9. Cody Walker, o irmão de Paul Walker, visitou as filmagens, e o astro da franquia registrou o momento com uma foto em que os dois aparecem de costas, andando pelo set. Ir para matéria completa Da Redação Lilia Cabral canta de Marília Mendonça a Wando em cena de Maria do Caritó; veja Lilia Cabral mostra de forma muito cômica seus dotes como cantora em uma cena cedida com exclusividade ao UOL de seu novo filme, Maria do Caritó. Nela, a atriz faz um pot-pourri que inclui de Roberto Carlos a Wando, de Anitta a Marília Mendonça. Ir para matéria completa Da Redação Sessão da Tarde: Globo exibe hoje (26) o filme Esposa de Mentirinha A Globo exibe hoje, às 14h, na Sessão da Tarde, a comédia Esposa de Mentirinha, com Adam Sandler, Jennifer Aniston e Nicole Kidman. Ir para matéria completa"}
