{"categorias":[""],"corpora":"\"Agora ou nunca\": Manifestantes de Hong Kong dizem não ter nada a perder\nPor Marius Zaharia e Anne Marie Roantree\n\"Agora ou nunca\": Manifestantes de Hong Kong dizem não ter nada a perder - 27/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias \"Agora ou nunca\": Manifestantes de Hong Kong dizem não ter nada a perder 00:00 27/08/2019 20h47 Por Marius Zaharia e Anne Marie Roantree HONG KONG (Reuters) - Angustiado com a atitude intransigente do governo na escalada da situação social, Jason Tse se demitiu de seu emprego na Austrália e pegou um avião para voltar para casa e participar do que acredita ser uma luta pelo futuro de Hong Kong. O território chinês passa por sua maior crise desde a cessão ao governo de Pequim, há 22 anos, enquanto muitos moradores se afligem com o que é visto como o aumento do domínio chinês na cidade, em uma marcha contínua pelo controle total da região. A batalha pela alma de Hong Kong virou os manifestantes contra os chefes políticos da ex-colônia britânica em Pequim, e amplas porções do hub financeiro asiático estão determinadas a defender as liberdades de seu território a qualquer custo. Diante das possíveis punições e nenhuma recompensa, a chefe executiva Carrie Lam reiterou que as demandas dos manifestantes são inaceitáveis. O movimento pró-democracia se intensificou nos últimos dias apesar de Pequim ter destacado tropas paramilitares para a região da fronteira nas últimas semanas. \"Este é um momento de agora ou nunca, e é a razão pela qual voltei\", disse Tse, de 32 anos, acrescentando que, desde que se juntou aos protestos no mês passado, tem sido um membro pacífico dos comícios e um ativista no aplicativo de mensagens Telegram. \"Se não agirmos agora, nossa liberdade de expressão, nossos direitos humanos, tudo estará perdido. Precisamos persistir\". Desde que a cidade retornou ao domínio chinês em 1997, críticos dizem que Pequim não honrou o compromisso de manter a autonomia de Hong Kong e as liberdades sob a fórmula de \"um país e dois sistemas\". A oposição a Pequim, que havia diminuído após 2014, quando autoridades enfrentaram um movimento pró-democrático que tomou as ruas por 79 dias, voltou para assombrar o governo, que agora lida com um ciclo de escalada de violência. \"Precisamos continuar lutando. Nosso maior medo é o governo chinês\", disse um professor que se recusou a se identificar por medo de represálias. \"Para nós, é um caso de vida ou morte\". Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mulher finge resgate de cão na rua para atendimento gratuito no veterinário Jovem cai de altura de 25 metros ao praticar ioga na varanda e sobrevive Macron afundou a ajuda para a Amazônia que ele mesmo construiu do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Forbes Brasil está aberto a ajuda internacional, diz porta-voz da Presidência Governo, no entanto, quer usar recursos com autonomia 27/08/2019 21h04 Agência Brasil Decisão do STF pode anular condenações da Lava Jato, diz força-tarefa A força-tarefa da Operação Lava Jato em Curitiba afirmou nesta terça-feira (27) que a anulação da sentença do... 27/08/2019 21h04 Reinaldo Azevedo Rede consegue assinaturas para instalar CPI da Amazônia no Senado A CPI proposta para investigar o aumento dos índices de desmatamento e queimadas na região amazônica já tem o... 27/08/2019 20h57 Folha.com - Brasil Decisão do STF pode anular quase todos as sentenças da Lava Jato, diz força-tarefa 27/08/2019 20h57 Agência Brasil CCJ aprova PEC que permite atividade agropecuária em terra indígena A Comissão de Constituição e Justiça (CCJ) da Câmara dos Deputados aprovou, nesta terça-feira (27), a... 27/08/2019 20h54 Reinaldo Azevedo STF anula pela primeira vez decisão de Moro em condenação da Lava Jato Pela primeira vez, o STF (Supremo Tribunal Federal) anulou uma condenação do ex-juiz Sergio Moro. Por 3 votos a 1, 27/08/2019 20h52 AFP - Geral Estado de alerta em Gaza após a morte de dois policiais palestinos Gaza, Territórios palestinos, 27 Ago 2019 (AFP) - A Faixa de Gaza estava \"em alerta\" na quarta-feira após as... 27/08/2019 20h52 Estadão Conteúdo Itamaraty aceita ajuda de 10 milhões de libras do Reino Unido para a Amazônia O Itamaraty aceitou ajuda de 10 milhões de libras, cerca de R$ 50 milhões, oferecida pelo Reino Unido para o... 27/08/2019 20h51 Estadão Conteúdo Governadores querem tirar BNDES do Fundo Amazônia 27/08/2019 20h48 Forbes Após investir US$ 1,2 bi, Hidrovias do Brasil explora opções de expansão, diz CFO Operadora logística quer ter negócios de transporte nos rios das regiões Norte e Sul 27/08/2019 20h43 Estadão Conteúdo Porta-voz: governo fará reunião amanhã sobre orçamento do ministério da Justiça 27/08/2019 20h42 Congresso em Foco Veja o voto os deputados na CCJ sobre a exploração de terras indígenas A CCJ (Comissão de Constituição e Justiça e de Cidadania) da Câmara dos Deputados aprovou, nesta terça-feira (27), 27/08/2019 20h40 Folha.com - Esporte Naomi Osaka defende título do US Open com uma nova mentalidade 27/08/2019 20h36 Paraná Portal Lava Jato afirma que decisão do STF 'pode anular praticamente todas condenações' A força-tarefa da Operação Lava Jato no MPF (Ministério Público Federal) demonstrou preocupação a respeito da... 27/08/2019 20h32 UOL Notícias - Cotidiano PMs atiram para o alto várias vezes e assustam moradores durante ação na BA Dois policiais militares foram filmados efetuando disparos na frente de moradores, dentre os quais crianças, que... 27/08/2019 20h32 Reuters STF anula sentença de Moro que condenou Bendine na Lava Jato Por Ricardo Brito 27/08/2019 20h30 Reinaldo Azevedo O É DA COISA: Incêndio à razão ainda é maior do que incêndios na Amazônia O país experimenta uma espécie de colapso da racionalidade; ainda passa, mas vai custar caro. 27/08/2019 20h27 DW Proposta que libera agropecuária em terras indígenas avança na Câmara Texto ainda precisa passar por comissão especial, mas Rodrigo Maia avisa que não vai instalar colegiado se tema... 27/08/2019 20h27 Estadão Conteúdo Porta-voz diz que governo federal não descarta receber ajuda enviada pelo G-7 27/08/2019 20h25 AFP - Geral Chuvas e 'SuperTanker' aplacam incêndios no Pantanal boliviano Roboré, Bolívia, 27 Ago 2019 (AFP) - A descarga de água a partir do avião SuperTanker e uma oportuna chuva... 27/08/2019 20h24 Rede Tv Jornalismo PF inicia investigações sobre 'Dia do Fogo' em queimadas na Amazônia 27/08/2019 20h23 Congresso em Foco Senado faz acordo para votar divisão de recursos do pré-sal com estados e municípios Os senadores fizeram um acordo nesta terça-feira (27) para destravar a votação da proposta de emenda à... 27/08/2019 20h23 Rede Tv Jornalismo Boris avalia política de Macron para Amazônia: \"De bobo não tem nada\" 27/08/2019 20h22 Blog do Josias de Souza Governadores levaram alguma lógica ao Planalto 27/08/2019 20h21 AFP - Geral Supostas vítimas de Epstein relatam abusos sexuais em emotiva audiência Nova York, 27 Ago 2019 (AFP) - As supostas vítimas de Jeffrey Epstein choraram nesta terça-feira, em um tribunal... 27/08/2019 20h21 Folha de S. Paulo BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa As units (grupo de ações) do BTG Pactual subiram 15,8% na Bolsa brasileira nesta terça-feira (27), recuperando... 27/08/2019 20h20 Folha de S. Paulo - Mercado BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa 27/08/2019 20h20 Rede Tv Jornalismo Trump diz que Bolsonaro está fazendo um ótimo trabalho para o Brasil 27/08/2019 20h19 Congresso em Foco Câmara discute PL de pagamento por serviços ambientais; assista ao vivo O Plenário da Câmara da Câmara dos Deputados discute na noite desta terça-feira (27) os seguintes projetos: – PLP... 27/08/2019 20h13 do UOL Randolfe consegue assinaturas para pedir CPI da Amazônia no Senado O senador Randolfe Rodrigues (Rede) afirmou hoje que conseguiu 29 assinaturas (até o fechamento desta reportagem)... 27/08/2019 20h12 AFP EUA aprovam venda de mísseis antibalísticos ao Japão por 3,3 bilhões de dólares Washington, 27 Ago 2019 (AFP) - Washington aprovou nesta terça-feira a venda ao Japão de mísseis balísticos por... 27/08/2019 20h12 Reuters Aérea argentina de baixo custo JetSmart recebe aval da Anac para operar no Brasil SÃO PAULO (Reuters) - A Agência Nacional de Aviação Civil (Anac) afirmou nesta terça-feira que concedeu... 27/08/2019 20h10 Público - Mundo Bolsonaro exige desculpas a Macron para dialogar com o G7 27/08/2019 20h08 Estadão Conteúdo CMO aprova projeto para remanejar R$ 3 bilhões do Orçamento da União 27/08/2019 20h07 Forbes Dólar flerta com R$ 4,20, mas sai de máximas BC fez operação de dólares no mercado à vista para conter moeda 27/08/2019 20h01 Folha.com - Ilustrada 'Lazarus' vale pelas canções de Bowie, nem tanto pelo enredo 27/08/2019 20h00 Estadão Conteúdo Macron alfineta Bolsonaro e diz ser 'erro' confundir soberania com agressividade 27/08/2019 19h59 TN Online Folcloarte será nesta sexta-feira (30), no Ginásio de Esportes de São João do Ivaí Um dos maiores eventos de exaltação a cultura e ao folclore da região é realizado todos os anos em São João do... 27/08/2019 19h57 BBC News Brasil O que se sabe sobre o 'Dia do Fogo', momento-chave das queimadas na Amazônia O dia 10 de agosto poderá ser classificado como um momento-chave na história recente da Amazônia. Hoje, ele já é... 27/08/2019 19h57 Rede Tv Jornalismo Cantor morre após cair de varanda de 4 metros de altura enquanto tocava violão na Bahia 27/08/2019 19h56 Reuters Brasil está aberto a ajuda, mas quer usar recursos com autonomia, diz porta-voz da Presidência BRASÍLIA (Reuters) - O governo brasileiro está aberto a receber recursos de países e organismos internacionais no... 27/08/2019 19h55 Rede Tv Jornalismo Governadores da Amazônia Legal querem ajuda financeira dos países do G7 27/08/2019 19h54 Paraná Portal Anulação de sentença de Moro é recado do STF contra ilegalidades da Lava Jato, diz advogado Em decisão inédita, o STF (Supremo Tribunal Federal) decidiu nesta terça-feira (27) anular uma das sentenças da... 27/08/2019 19h52 Folha.com - Brasil Sob pressão, relator desiste da proposta de engordar fundo eleitoral em R$ 2 bi 27/08/2019 19h52 Rede Tv Jornalismo Cabral diz que Pezão tinha R$ 6 milhões guardados em transportadora 27/08/2019 19h52 Rede Tv Jornalismo Petrobras confirma vazamento de 6,6 mil litros de óleo na Bacia de Campos 27/08/2019 19h51 Rede Tv Jornalismo Vítimas de deslizamento após chuvas fazem apelo por ajuda em Recife (PE) 27/08/2019 19h50 TN Online Prefeita de Manoel Ribas e assessor sofrem acidente na PR-239 A prefeita de Manoel Ribas, Elizabeth Stipp Camilo, e o assessor, Rodrigo Basniak, foram vítimas de acidente... 27/08/2019 19h48 ver mais"}
{"categorias":[""],"corpora":"Governadores querem tirar BNDES do Fundo Amazônia\n\nGovernadores querem tirar BNDES do Fundo Amazônia - 27/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Governadores querem tirar BNDES do Fundo Amazônia 00:00 Felipe Frazão Brasília 27/08/2019 20h48 Os governadores de Estados da Amazônia Legal manifestaram ao governo federal intenção de participar das discussões sobre a gestão do Fundo Amazônia e defenderam que o Banco da Amazônia (Basa) passe a gerir os recursos, em substituição ao Banco Nacional de Desenvolvimento Econômico e Social (BNDES). O ministro do Meio Ambiente, Ricardo Salles, que preside o comitê gestor, deve apresentar em breve uma proposta nova de gestão e de prioridades do fundo, segundo relato dos governadores. \"Acho estranho o fundo ser para a Amazônia, tem toda uma celeuma e os governadores ficam à parte. A gente quer participar\", afirmou nesta terça-feira, 27, o governador Waldez Góes (PDT), do Amapá. \"Tivemos a resposta por parte do ministro (Ricardo Salles) de que vai se manter. Ele informou que está pronto para apresentar proposta de gestão e prioridades do fundo. Podemos ou não concordar com ela. Tem que ver os desdobramentos, se os países financiadores concordam. Vamos aguardar um chamado dele.\" Os governadores querem dialogar diretamente com os países financiadores do fundo e buscam acesso a relatórios detalhados da aplicação de recursos. Eles questionaram a ação político-diplomática que levou à suspensão de repasses feitos por países como Alemanha e Noruega. O Consórcio Interestadual da Amazônia Legal entregou uma carta ao Palácio do Planalto com propostas sobre o fundo. No planejamento estratégico do bloco, o fundo é descrito como \"um importante instrumento de promoção do desenvolvimento sustentável, conservação da floresta e prevenção e combate ao desmatamento, por meio da captação de doações para investimentos não reembolsáveis\". \"O que tiver de errado tem que colocar na mesa, não podemos ficar trabalhando com especulações. Suspender, paralisar, acabar com o fundo não é correto\", disse Góes após deixar encontro com o presidente Jair Bolsonaro. \"Não pode é romper o diálogo.\" Ele diz que há prioridades diferentes nos Estados para aplicação dos recursos do Fundo Amazônia e os Estados realizam projetos diretamente. Nesse sentido, o Banco da Amazônia facilitaria a burocracia técnica de financiamento dos projetos, por ter técnicos e agências nos Estados. O comando do Basa, assim como o do BNDES, é de escolha do governo federal. O Fundo Amazônia apoia 103 projetos atualmente num total de R$ 1,8 bilhão, conforme informe de junho. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Eduardo Bolsonaro diz que Macron é moleque e que levou tapa na cara do G7 Lula: mensagens da Lava Jato sobre morte de Marisa causam \"repulsa\" Planalto retira desculpas de Macron de condições para aceitar ajuda do G7 Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Polícia prende suspeito de orquestrar sequestro da mãe do jogador Taison A Polícia Civil gaúcha prendeu em Santa Catarina na manhã de hoje mais um suspeito de envolvimento no sequestro da 27/08/2019 21h18 Estadão Conteúdo Porta-voz: governo fará reunião amanhã sobre orçamento do ministério da Justiça 27/08/2019 20h42 UOL Notícias - Cotidiano PMs atiram para o alto várias vezes e assustam moradores durante ação na BA Dois policiais militares foram filmados efetuando disparos na frente de moradores, dentre os quais crianças, que... 27/08/2019 20h32 Estadão Conteúdo Porta-voz diz que governo federal não descarta receber ajuda enviada pelo G-7 27/08/2019 20h25 Estadão Conteúdo Sob críticas de senadores, Campos Neto defende Coaf no BC 27/08/2019 18h53 Estadão Conteúdo Na Câmara, Eduardo Bolsonaro diz que Macron é 'moleque' 27/08/2019 18h47 Estadão Conteúdo CNMP forma maioria para arquivar reclamação de Kátia Abreu contra Dallagnol 27/08/2019 18h46 Estadão Conteúdo Câmara pode votar ainda hoje projeto sobre partidos políticos 27/08/2019 18h23 UOL Notícias - Cotidiano Mulher é encontrada morta com corte no pescoço em Campinas Uma mulher de 25 anos foi encontrada morta na manhã de hoje, com um corte no pescoço, em Campinas (SP). O corpo de 27/08/2019 17h22 Estadão Conteúdo Vazamento de óleo em refinaria da Petrobras atinge área de mangue em PE 27/08/2019 17h09 Estadão Conteúdo Kobra transforma ônibus em galeria itinerante em São Paulo 27/08/2019 17h04 Estadão Conteúdo Maia diz que tratar influência política como ato de corrupção é 'grande exagero' 27/08/2019 17h04 Estadão Conteúdo Onyx fará reuniões separadas com governadores da Amazônia Legal 27/08/2019 16h58 Estadão Conteúdo Maia sobre recursos do G-7 a queimadas: Brasil não deve abrir mão nem de R$ 1 27/08/2019 16h40 Estadão Conteúdo Conselho do MP censura promotor que afirmou que Gilmar 'cria sua própria lei' 27/08/2019 16h15 Estadão Conteúdo PF apreende mais de 2 quilos da cocaína dentro de embalagens de perfume 27/08/2019 15h57 Estadão Conteúdo Moro diz que combate à corrupção avança, mas admite reveses 27/08/2019 15h55 Estadão Conteúdo Governadores da amazônia racham em reunião com Bolsonaro 27/08/2019 15h52 Estadão Conteúdo Controladoria barra pregões de licitações de R$ 692 milhões 27/08/2019 15h40 Estadão Conteúdo MPF investiga contratação de novo monitoramento de desmates O Ministério Público Federal no Pará abriu inquérito para investigar a intenção do Instituto Brasileiro do Meio... 27/08/2019 15h38 Estadão Conteúdo ABCZ defende pecuária eficiente e sustentável e apoia o MMA na aplicação da lei 27/08/2019 15h37 Estadão Conteúdo MP Pró-Sociedade pede quebra de sigilo fiscal e bancário de Toffoli 27/08/2019 15h10 Estadão Conteúdo PSL paulista aponta Joice como candidata à Prefeitura de São Paulo em 2020 O PSL, partido do presidente Jair Bolsonaro, deu a largada para as eleições municipais do ano que vem. Em evento... 27/08/2019 14h07 UOL Notícias - Cotidiano Suicídios de agentes de segurança no Brasil crescem 140%, aponta estudo Em novembro do ano passado, a PM de São Paulo recebeu uma ligação de uma mulher que estava desesperada porque seu... 27/08/2019 14h00 Estadão Conteúdo Bolsonaro diz que há pressão externa para demarcação de terras no Brasil 27/08/2019 14h00 Estadão Conteúdo Pacote anticrime: grupo rejeita proposta para acelerar julgamento de políticos 27/08/2019 13h56 Estadão Conteúdo 'Não é necessário discurso de terrorismo antiambiental', afirma Dino 27/08/2019 13h33 Estadão Conteúdo Bolsonaro está fazendo 'ótimo trabalho' na Amazônia, diz Trump O presidente dos Estados Unidos, Donald Trump, afirmou que o presidente Jair Bolsonaro \"está trabalhando muito... 27/08/2019 13h19 Estadão Conteúdo Músicas de Adele, Coldplay e Mozart ajudam a combater ansiedade, diz pesquisa 27/08/2019 13h14 Estadão Conteúdo Heleno critica Macron e governador do Pará rebate: 'estamos perdendo muito tempo' 27/08/2019 13h07 Estadão Conteúdo Governo estuda veto a fogo em período seco na Amazônia 27/08/2019 13h00 Estadão Conteúdo Bolsonaro volta defender legalização de garimpos em terras indígenas 27/08/2019 12h27 Estadão Conteúdo Na floresta, a luta dos brigadistas em solo 27/08/2019 12h15 Estadão Conteúdo 'Rambos' do Ibama ainda não foram a campo 27/08/2019 12h05 Estadão Conteúdo Câmara age contra vetos à Lei de Abuso 27/08/2019 12h05 Estadão Conteúdo Queimadas na Amazônia elevam temor do Planalto com Sínodo 27/08/2019 12h00 Estadão Conteúdo PF caça 18 por tráfico de cocaína em portos e confisca US$ 4,5 milhões 27/08/2019 11h55 Estadão Conteúdo Com governadores, Bolsonaro critica política ambiental passada e terras indígenas 27/08/2019 11h47 Estadão Conteúdo Supremo mantém prisão preventiva de João de Deus 27/08/2019 11h39 UOL Notícias - Cotidiano \"Homem de Ferro\" é parado e multado em blitz da Lei Seca no Rio; entenda Um homem fantasiado de Homem de Ferro foi parado em uma blitz da Lei Seca no último sábado (24) em Volta Redonda,... 27/08/2019 11h05 Estadão Conteúdo Bolsonaro participa de reunião com governadores da Amazônia 27/08/2019 10h46 Estadão Conteúdo Bolsonaro diz que aceita dinheiro do G-7 se Macron se desculpar 27/08/2019 10h09 Estadão Conteúdo Amazônia: Força Nacional reforça ação do Ibama no combate ao desmatamento ilegal 27/08/2019 09h22 Estadão Conteúdo Bolsonaro pode aceitar ajuda, mas exige que Macron \"retire insultos\" O presidente Jair Bolsonaro disse na manhã de hoje (27) que pode reconsiderar decisão da véspera e aceitar a ajuda 27/08/2019 09h07 UOL Notícias - Cotidiano PF faz operação contra tráfico internacional de drogas A Polícia Federal deflagrou hoje uma operação contra uma organização criminosa voltada ao tráfico internacional de 27/08/2019 08h44 Comissão Arns Extermínio oficialmente anunciado Paulo Sérgio Pinheiro 27/08/2019 08h42 UOL Notícias - Cotidiano Ônibus cai de viaduto e deixa onze pessoas feridas no Rio Onze pessoas ficaram feridas após um ônibus cair de um viaduto, na Estrada Marechal Alencastro, em Deodoro, na... 27/08/2019 08h35 Estadão Conteúdo Petrobras: Modec detecta mais óleo no mar; há embarcações para recolhimento 27/08/2019 08h09 ver mais"}
{"categorias":[""],"corpora":"Porta-voz: governo fará reunião amanhã sobre orçamento do ministério da Justiça\n\nPorta-voz: governo fará reunião amanhã sobre orçamento do ministério da Justiça - 27/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Porta-voz: governo fará reunião amanhã sobre orçamento do ministério da Justiça 00:00 Mateus Vargas Brasília 27/08/2019 20h42 Após o ministro da Justiça e Segurança Pública, Sergio Moro, afirmar que o orçamento previsto para a sua pasta em 2020 pode criar \"alarmante cenário\", o governo fará reunião para \"promover reforço das verbas\", disse nesta terça-feira, 27, o porta-voz da Presidência, Otávio Rêgo Barros. Segundo o porta-voz, devem participar da conversa, que será realizada nesta quarta-feira, 28, representantes da equipe econômica, da pasta de Moro e da Casa Civil da Presidência. Rêgo Barros disse que somente após a reunião será anunciado o reforço sobre este orçamento. O ministro Moro afirmou em ofícios que o orçamento proposto pela equipe econômica, de R$ 2,61 bilhões, representa um corte de 32% sobre o valor autorizado para 2019 e pode \"inviabilizar\" desde ações de combate à corrupção até a emissão de passaportes. Moro argumenta que, para evitar \"prejuízos à missão institucional\" de seu ministério, é preciso acrescentar ao menos R$ 3,71 bilhões sobre o valor previsto pela Economia. As queixas de Moro foram registradas em três ofícios enviados em 21 de agosto ao ministério comandado por Paulo Guedes e fazem parte de negociações no governo para a elaboração do Projeto de Lei Orçamentária (PLOA) de 2020. O texto será enviado ao Congresso até o dia 31 de agosto. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Procuradores da Lava Jato ironizam morte de Marisa Letícia e luto de Lula Planalto retira desculpas de Macron de condições para aceitar ajuda do G7 Políticos criticam Lava Jato por ironia com morte de parentes de Lula Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano Estadão Conteúdo Governadores querem tirar BNDES do Fundo Amazônia 27/08/2019 20h48 UOL Notícias - Cotidiano PMs atiram para o alto várias vezes e assustam moradores durante ação na BA Dois policiais militares foram filmados efetuando disparos na frente de moradores, dentre os quais crianças, que... 27/08/2019 20h32 Estadão Conteúdo Porta-voz diz que governo federal não descarta receber ajuda enviada pelo G-7 27/08/2019 20h25 Estadão Conteúdo Sob críticas de senadores, Campos Neto defende Coaf no BC 27/08/2019 18h53 Estadão Conteúdo Na Câmara, Eduardo Bolsonaro diz que Macron é 'moleque' 27/08/2019 18h47 Estadão Conteúdo CNMP forma maioria para arquivar reclamação de Kátia Abreu contra Dallagnol 27/08/2019 18h46 Estadão Conteúdo Câmara pode votar ainda hoje projeto sobre partidos políticos 27/08/2019 18h23 UOL Notícias - Cotidiano Mulher é encontrada morta com corte no pescoço em Campinas Uma mulher de 25 anos foi encontrada morta na manhã de hoje, com um corte no pescoço, em Campinas (SP). O corpo de 27/08/2019 17h22 Estadão Conteúdo Vazamento de óleo em refinaria da Petrobras atinge área de mangue em PE 27/08/2019 17h09 Estadão Conteúdo Kobra transforma ônibus em galeria itinerante em São Paulo 27/08/2019 17h04 Estadão Conteúdo Maia diz que tratar influência política como ato de corrupção é 'grande exagero' 27/08/2019 17h04 Estadão Conteúdo Onyx fará reuniões separadas com governadores da Amazônia Legal 27/08/2019 16h58 Estadão Conteúdo Maia sobre recursos do G-7 a queimadas: Brasil não deve abrir mão nem de R$ 1 27/08/2019 16h40 Estadão Conteúdo Conselho do MP censura promotor que afirmou que Gilmar 'cria sua própria lei' 27/08/2019 16h15 Estadão Conteúdo PF apreende mais de 2 quilos da cocaína dentro de embalagens de perfume 27/08/2019 15h57 Estadão Conteúdo Moro diz que combate à corrupção avança, mas admite reveses 27/08/2019 15h55 Estadão Conteúdo Governadores da amazônia racham em reunião com Bolsonaro 27/08/2019 15h52 Estadão Conteúdo Controladoria barra pregões de licitações de R$ 692 milhões 27/08/2019 15h40 Estadão Conteúdo MPF investiga contratação de novo monitoramento de desmates O Ministério Público Federal no Pará abriu inquérito para investigar a intenção do Instituto Brasileiro do Meio... 27/08/2019 15h38 Estadão Conteúdo ABCZ defende pecuária eficiente e sustentável e apoia o MMA na aplicação da lei 27/08/2019 15h37 Estadão Conteúdo MP Pró-Sociedade pede quebra de sigilo fiscal e bancário de Toffoli 27/08/2019 15h10 Estadão Conteúdo PSL paulista aponta Joice como candidata à Prefeitura de São Paulo em 2020 O PSL, partido do presidente Jair Bolsonaro, deu a largada para as eleições municipais do ano que vem. Em evento... 27/08/2019 14h07 UOL Notícias - Cotidiano Suicídios de agentes de segurança no Brasil crescem 140%, aponta estudo Em novembro do ano passado, a PM de São Paulo recebeu uma ligação de uma mulher que estava desesperada porque seu... 27/08/2019 14h00 Estadão Conteúdo Bolsonaro diz que há pressão externa para demarcação de terras no Brasil 27/08/2019 14h00 Estadão Conteúdo Pacote anticrime: grupo rejeita proposta para acelerar julgamento de políticos 27/08/2019 13h56 Estadão Conteúdo 'Não é necessário discurso de terrorismo antiambiental', afirma Dino 27/08/2019 13h33 Estadão Conteúdo Bolsonaro está fazendo 'ótimo trabalho' na Amazônia, diz Trump O presidente dos Estados Unidos, Donald Trump, afirmou que o presidente Jair Bolsonaro \"está trabalhando muito... 27/08/2019 13h19 Estadão Conteúdo Músicas de Adele, Coldplay e Mozart ajudam a combater ansiedade, diz pesquisa 27/08/2019 13h14 Estadão Conteúdo Heleno critica Macron e governador do Pará rebate: 'estamos perdendo muito tempo' 27/08/2019 13h07 Estadão Conteúdo Governo estuda veto a fogo em período seco na Amazônia 27/08/2019 13h00 Estadão Conteúdo Bolsonaro volta defender legalização de garimpos em terras indígenas 27/08/2019 12h27 Estadão Conteúdo Na floresta, a luta dos brigadistas em solo 27/08/2019 12h15 Estadão Conteúdo 'Rambos' do Ibama ainda não foram a campo 27/08/2019 12h05 Estadão Conteúdo Câmara age contra vetos à Lei de Abuso 27/08/2019 12h05 Estadão Conteúdo Queimadas na Amazônia elevam temor do Planalto com Sínodo 27/08/2019 12h00 Estadão Conteúdo PF caça 18 por tráfico de cocaína em portos e confisca US$ 4,5 milhões 27/08/2019 11h55 Estadão Conteúdo Com governadores, Bolsonaro critica política ambiental passada e terras indígenas 27/08/2019 11h47 Estadão Conteúdo Supremo mantém prisão preventiva de João de Deus 27/08/2019 11h39 UOL Notícias - Cotidiano \"Homem de Ferro\" é parado e multado em blitz da Lei Seca no Rio; entenda Um homem fantasiado de Homem de Ferro foi parado em uma blitz da Lei Seca no último sábado (24) em Volta Redonda,... 27/08/2019 11h05 Estadão Conteúdo Bolsonaro participa de reunião com governadores da Amazônia 27/08/2019 10h46 Estadão Conteúdo Bolsonaro diz que aceita dinheiro do G-7 se Macron se desculpar 27/08/2019 10h09 Estadão Conteúdo Amazônia: Força Nacional reforça ação do Ibama no combate ao desmatamento ilegal 27/08/2019 09h22 Estadão Conteúdo Bolsonaro pode aceitar ajuda, mas exige que Macron \"retire insultos\" O presidente Jair Bolsonaro disse na manhã de hoje (27) que pode reconsiderar decisão da véspera e aceitar a ajuda 27/08/2019 09h07 UOL Notícias - Cotidiano PF faz operação contra tráfico internacional de drogas A Polícia Federal deflagrou hoje uma operação contra uma organização criminosa voltada ao tráfico internacional de 27/08/2019 08h44 Comissão Arns Extermínio oficialmente anunciado Paulo Sérgio Pinheiro 27/08/2019 08h42 UOL Notícias - Cotidiano Ônibus cai de viaduto e deixa onze pessoas feridas no Rio Onze pessoas ficaram feridas após um ônibus cair de um viaduto, na Estrada Marechal Alencastro, em Deodoro, na... 27/08/2019 08h35 Estadão Conteúdo Petrobras: Modec detecta mais óleo no mar; há embarcações para recolhimento 27/08/2019 08h09 Estadão Conteúdo 'Ajuda internacional me parece importante', diz Ricardo Salles 27/08/2019 07h59 ver mais"}
