{"categorias":[""],"corpora":"Decisão do STF pode anular condenações da Lava Jato, diz força-tarefa\nA força-tarefa da Operação Lava Jato em Curitiba afirmou nesta terça-feira (27) que a anulação da sentença do ex-juiz Sergio Moro que condenou o ex-presidente da Petrobras e do Banco do Brasil, Aldemir Bendine, abre precedente para derrubar praticamente todas as condenações proferidas na investigação, além da libertação de vários presos.\nDecisão do STF pode anular condenações da Lava Jato, diz força-tarefa - 27/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Decisão do STF pode anular condenações da Lava Jato, diz força-tarefa 00:00 27/08/2019 21h04 A força-tarefa da Operação Lava Jato em Curitiba afirmou nesta terça-feira (27) que a anulação da sentença do ex-juiz Sergio Moro que condenou o ex-presidente da Petrobras e do Banco do Brasil, Aldemir Bendine, abre precedente para derrubar praticamente todas as condenações proferidas na investigação, além da libertação de vários presos. Mais cedo, a Segunda Turma do Supremo Tribunal Federal (STF) decidiu anular a condenação de Bendine na Lava Jato. Conforme a decisão, tomada por 3 votos a 1, Bendine tem direito de apresentar alegações finais após os delatores do caso, fato que não ocorreu no processo. Com a decisão, o processo deverá voltar para a primeira instância da Justiça Federal em Curitiba para nova manifestação da defesa e outra sentença. Em nota, a força-tarefa disse que a decisão causa \"imensa preocupação\". Para os procuradores da República no Paraná, o colegiado estabeleceu nova regra, que não está prevista no Código de Processo Penal (CPP) e na lei que regulamentou as delações premiadas. \"Se o entendimento for aplicado nos demais casos da operação Lava Jato, poderá anular praticamente todas as condenações, com a consequente prescrição de vários crimes e libertação de réus presos. A força-tarefa expressa sua confiança de que o Supremo Tribunal Federal reavaliará esse tema, modulando os efeitos da decisão\", afirmaram os procuradores. Votos O placar do julgamento foi obtido com os votos dos ministros Ricardo Lewandowski, Gilmar Mendes e Cármen Lúcia. O relator do caso, Edson Fachin, foi vencido. O ministro Celso de Mello não participou da sessão por motivos de saúde. Bendine foi condenado em março de 2018 pelo então juiz Sergio Moro. Em junho deste ano, o Tribunal Regional Federal (TRF) da 4ª Região, sediado em Porto Alegre, reduziu a pena de 11 anos para 7 anos e 9 meses de prisão, mas manteve a condenação, que poderia ser executada em breve com base na decisão do STF que autoriza a prisão após o fim dos recursos em segunda instância. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Políticos criticam Lava Jato por ironia com morte de parentes de Lula Eduardo Bolsonaro diz que Macron é moleque e que levou tapa na cara do G7 General Heleno diz que França deixou \"rastro de destruição\" em colônias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias UOL Notícias - Cotidiano Polícia prende suspeito de orquestrar sequestro da mãe do jogador Taison A Polícia Civil gaúcha prendeu em Santa Catarina na manhã de hoje mais um suspeito de envolvimento no sequestro da 27/08/2019 21h18 Forbes Brasil está aberto a ajuda internacional, diz porta-voz da Presidência Governo, no entanto, quer usar recursos com autonomia 27/08/2019 21h04 AFP - Geral Bolsonaro disposto a aceitar ajuda externa para combater incêndios na Amazônia Porto Velho, Brasil, 28 Ago 2019 (AFP) - O presidente Jair Bolsonaro está disposto a aceitar ajuda dos países e... 27/08/2019 21h03 Reuters Maia planeja reunião na próxima semana para avaliar clima sobre autonomia do BC O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta terça-feira que pretende realizar uma reunião na... 27/08/2019 21h01 Reinaldo Azevedo Rede consegue assinaturas para instalar CPI da Amazônia no Senado A CPI proposta para investigar o aumento dos índices de desmatamento e queimadas na região amazônica já tem o... 27/08/2019 20h57 Folha.com - Brasil Decisão do STF pode anular quase todos as sentenças da Lava Jato, diz força-tarefa 27/08/2019 20h57 Agência Brasil CCJ aprova PEC que permite atividade agropecuária em terra indígena A Comissão de Constituição e Justiça (CCJ) da Câmara dos Deputados aprovou, nesta terça-feira (27), a... 27/08/2019 20h54 Reinaldo Azevedo STF anula pela primeira vez decisão de Moro em condenação da Lava Jato Pela primeira vez, o STF (Supremo Tribunal Federal) anulou uma condenação do ex-juiz Sergio Moro. Por 3 votos a 1, 27/08/2019 20h52 AFP - Geral Estado de alerta em Gaza após a morte de dois policiais palestinos Gaza, Territórios palestinos, 27 Ago 2019 (AFP) - A Faixa de Gaza estava \"em alerta\" na quarta-feira após as... 27/08/2019 20h52 Estadão Conteúdo Itamaraty aceita ajuda de 10 milhões de libras do Reino Unido para a Amazônia O Itamaraty aceitou ajuda de 10 milhões de libras, cerca de R$ 50 milhões, oferecida pelo Reino Unido para o... 27/08/2019 20h51 Estadão Conteúdo Governadores querem tirar BNDES do Fundo Amazônia 27/08/2019 20h48 Reuters \"Agora ou nunca\": Manifestantes de Hong Kong dizem não ter nada a perder Por Marius Zaharia e Anne Marie Roantree 27/08/2019 20h47 Forbes Após investir US$ 1,2 bi, Hidrovias do Brasil explora opções de expansão, diz CFO Operadora logística quer ter negócios de transporte nos rios das regiões Norte e Sul 27/08/2019 20h43 Estadão Conteúdo Porta-voz: governo fará reunião amanhã sobre orçamento do ministério da Justiça 27/08/2019 20h42 Congresso em Foco Veja o voto os deputados na CCJ sobre a exploração de terras indígenas A CCJ (Comissão de Constituição e Justiça e de Cidadania) da Câmara dos Deputados aprovou, nesta terça-feira (27), 27/08/2019 20h40 Folha.com - Esporte Naomi Osaka defende título do US Open com uma nova mentalidade 27/08/2019 20h36 Paraná Portal Lava Jato afirma que decisão do STF 'pode anular praticamente todas condenações' A força-tarefa da Operação Lava Jato no MPF (Ministério Público Federal) demonstrou preocupação a respeito da... 27/08/2019 20h32 UOL Notícias - Cotidiano PMs atiram para o alto várias vezes e assustam moradores durante ação na BA Dois policiais militares foram filmados efetuando disparos na frente de moradores, dentre os quais crianças, que... 27/08/2019 20h32 Reuters STF anula sentença de Moro que condenou Bendine na Lava Jato Por Ricardo Brito 27/08/2019 20h30 Reinaldo Azevedo O É DA COISA: Incêndio à razão ainda é maior do que incêndios na Amazônia O país experimenta uma espécie de colapso da racionalidade; ainda passa, mas vai custar caro. 27/08/2019 20h27 DW Proposta que libera agropecuária em terras indígenas avança na Câmara Texto ainda precisa passar por comissão especial, mas Rodrigo Maia avisa que não vai instalar colegiado se tema... 27/08/2019 20h27 Estadão Conteúdo Porta-voz diz que governo federal não descarta receber ajuda enviada pelo G-7 27/08/2019 20h25 AFP - Geral Chuvas e 'SuperTanker' aplacam incêndios no Pantanal boliviano Roboré, Bolívia, 27 Ago 2019 (AFP) - A descarga de água a partir do avião SuperTanker e uma oportuna chuva... 27/08/2019 20h24 Rede Tv Jornalismo PF inicia investigações sobre 'Dia do Fogo' em queimadas na Amazônia 27/08/2019 20h23 Congresso em Foco Senado faz acordo para votar divisão de recursos do pré-sal com estados e municípios Os senadores fizeram um acordo nesta terça-feira (27) para destravar a votação da proposta de emenda à... 27/08/2019 20h23 Rede Tv Jornalismo Boris avalia política de Macron para Amazônia: \"De bobo não tem nada\" 27/08/2019 20h22 Blog do Josias de Souza Governadores levaram alguma lógica ao Planalto 27/08/2019 20h21 AFP - Geral Supostas vítimas de Epstein relatam abusos sexuais em emotiva audiência Nova York, 27 Ago 2019 (AFP) - As supostas vítimas de Jeffrey Epstein choraram nesta terça-feira, em um tribunal... 27/08/2019 20h21 Folha de S. Paulo BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa As units (grupo de ações) do BTG Pactual subiram 15,8% na Bolsa brasileira nesta terça-feira (27), recuperando... 27/08/2019 20h20 Folha de S. Paulo - Mercado BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa 27/08/2019 20h20 Rede Tv Jornalismo Trump diz que Bolsonaro está fazendo um ótimo trabalho para o Brasil 27/08/2019 20h19 Congresso em Foco Câmara discute PL de pagamento por serviços ambientais; assista ao vivo O Plenário da Câmara da Câmara dos Deputados discute na noite desta terça-feira (27) os seguintes projetos: – PLP... 27/08/2019 20h13 do UOL Randolfe consegue assinaturas para pedir CPI da Amazônia no Senado O senador Randolfe Rodrigues (Rede) afirmou hoje que conseguiu 29 assinaturas (até o fechamento desta reportagem)... 27/08/2019 20h12 AFP EUA aprovam venda de mísseis antibalísticos ao Japão por 3,3 bilhões de dólares Washington, 27 Ago 2019 (AFP) - Washington aprovou nesta terça-feira a venda ao Japão de mísseis balísticos por... 27/08/2019 20h12 Reuters Aérea argentina de baixo custo JetSmart recebe aval da Anac para operar no Brasil SÃO PAULO (Reuters) - A Agência Nacional de Aviação Civil (Anac) afirmou nesta terça-feira que concedeu... 27/08/2019 20h10 Público - Mundo Bolsonaro exige desculpas a Macron para dialogar com o G7 27/08/2019 20h08 Estadão Conteúdo CMO aprova projeto para remanejar R$ 3 bilhões do Orçamento da União 27/08/2019 20h07 Forbes Dólar flerta com R$ 4,20, mas sai de máximas BC fez operação de dólares no mercado à vista para conter moeda 27/08/2019 20h01 Folha.com - Ilustrada 'Lazarus' vale pelas canções de Bowie, nem tanto pelo enredo 27/08/2019 20h00 Estadão Conteúdo Macron alfineta Bolsonaro e diz ser 'erro' confundir soberania com agressividade O presidente da França, Emanuel Macron, alfinetou nesta terça-feira, 27, o presidente Jair Bolsonaro ao comentar a 27/08/2019 19h59 TN Online Folcloarte será nesta sexta-feira (30), no Ginásio de Esportes de São João do Ivaí Um dos maiores eventos de exaltação a cultura e ao folclore da região é realizado todos os anos em São João do... 27/08/2019 19h57 BBC News Brasil O que se sabe sobre o 'Dia do Fogo', momento-chave das queimadas na Amazônia O dia 10 de agosto poderá ser classificado como um momento-chave na história recente da Amazônia. Hoje, ele já é... 27/08/2019 19h57 Rede Tv Jornalismo Cantor morre após cair de varanda de 4 metros de altura enquanto tocava violão na Bahia 27/08/2019 19h56 Reuters Brasil está aberto a ajuda, mas quer usar recursos com autonomia, diz porta-voz da Presidência BRASÍLIA (Reuters) - O governo brasileiro está aberto a receber recursos de países e organismos internacionais no... 27/08/2019 19h55 Rede Tv Jornalismo Governadores da Amazônia Legal querem ajuda financeira dos países do G7 27/08/2019 19h54 Paraná Portal Anulação de sentença de Moro é recado do STF contra ilegalidades da Lava Jato, diz advogado Em decisão inédita, o STF (Supremo Tribunal Federal) decidiu nesta terça-feira (27) anular uma das sentenças da... 27/08/2019 19h52 Folha.com - Brasil Sob pressão, relator desiste da proposta de engordar fundo eleitoral em R$ 2 bi 27/08/2019 19h52 Rede Tv Jornalismo Cabral diz que Pezão tinha R$ 6 milhões guardados em transportadora 27/08/2019 19h52 ver mais"}
{"categorias":[""],"corpora":"Proposta que libera agropecuária em terras indígenas avança na Câmara\nTexto ainda precisa passar por comissão especial, mas Rodrigo Maia avisa que não vai instalar colegiado se tema gerar 'narrativas negativas' para o país, que enfrenta uma crise ambiental e de imagem ...\nProposta que libera agropecuária em terras indígenas avança na Câmara - 27/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Proposta que libera agropecuária em terras indígenas avança na Câmara 00:00 27/08/2019 20h27 Texto ainda precisa passar por comissão especial, mas Rodrigo Maia avisa que não vai instalar colegiado se tema gerar 'narrativas negativas' para o país, que enfrenta uma crise ambiental e de imagem do exterior.Em meio à crise ambiental que derreteu a imagem do Brasil no exterior, a Comissão de Constituição e Justiça e de Cidadania da Câmara dos Deputados aprovou nesta terça-feira (27/08) a admissibilidade da proposta de emenda constitucional que permite a exploração agropecuária e florestal em terras indígenas. Foram 33 votos a favor, 18 contra e uma abstenção. A PEC 187/2016 pretende alterar a Constituição para incluir um novo parágrafo ao artigo 231 da Constituição, que diz que “as comunidades indígenas podem, de forma direta e respeitada a legislação pertinente, exercer atividades agropecuárias e florestais” e que as comunidades indígenas são “autônomas para praticar os atos necessários à administração de seus bens e comercialização da produção.” A proposta entrou na pauta da CCJ por iniciativa do presidente da comissão, Felipe Francischini (PSL-PR), um aliado do presidente Jair Bolsonaro. Desde que tomou posse, Bolsonaro vem defendendo a exploração econômica de terras indígenas, não apenas para a agropecuária, mas para atividades de mineração. Lideranças indígenas se posicionaram contra o texto. A deputada Joênia Wapichana (Rede-RR), afirmou que a PEC parte de uma premissa equivocada ao sugerir que atualmente as comunidades não podem praticar atividades agropecuárias de maneira autônoma. \"Absurdo porque nós já fazemos isso. (...) Os Yanomami comercializam cogumelos com restaurantes de São Paulo, e indígenas têm os maiores rebanhos em Roraima”, disse. Segundo ela, a tramitação da PEC ocorreu sem uma consulta prévia aos indígenas e ignora a autonomia já usufruída pelos indígenas para plantar e comercializar seus produtos. A Indigenistas Associados (INA) uma associação dos servidores da Funai, também havia se manifestado contra o texto, afirmando que a inclusão do parágrafo sobre atividades agropecuárias é inócua e poderia até mesmo provocar equívocos, ao deixar de explicitar outras atividades praticadas pelos indígenas, como produção de mel, extrativismo de sementes, óleos e frutos, artesanato e turismo de base comunitária e sustentável. Indígenas e deputados oposicionistas manifestaram temor de que a proposta no final acabe abrindo uma brecha para o avanço em peso do agronegócio em terras indígenas. Ainda assim, deputados que votaram contra consideraram que o avanço da proposta foi precedido de uma pequena vitória, já que a PEC em questão tramitava paralelamente com outra proposta, a PEC 343/2017, muito mais abrangente e que deixava clara a intenção de permitir que os índios arrendassem até metade das suas terras para terceiros, inclusive abrindo a possibilidade para a exploração de mineração, sem o aval do Congresso. Essa última PEC acabou sendo desapensada da 187/2016 e depois barrada pelo próprio relator, Pedro Lupion (DEM-PR), após um acordo com a oposição. Já a aprovação da PEC 187/2016 na CCJ significa que a maioria dos deputados da comissão considerou que o texto está de acordo com a Constituição. Essa etapa não julga o mérito da proposta. Agora, o texto precisa passar por uma comissão especial e plenário, que ainda precisa ser formada. Só que o presidente da Câmara, Rodrigo Maia (DEM-RJ), a afirmou na segunda-feira que não pretende instalar a comissão especial caso o tema \"gere mais narrativas negativas\" para o Brasil, em referência à crise de imagem do Brasil no exterior por causa das queimadas e desmatamento da Amazônia e a postura do presidente Bolsonaro sobre temas ambientais. ______________ A Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas. Siga-nos no Facebook | Twitter | YouTube | App | Instagram | Newsletter Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Jovem cai de altura de 25 metros ao praticar ioga na varanda e sobrevive Procuradores da Lava Jato ironizam morte de Marisa Letícia e luto de Lula Macron afundou a ajuda para a Amazônia que ele mesmo construiu do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Forbes Após investir US$ 1,2 bi, Hidrovias do Brasil explora opções de expansão, diz CFO Operadora logística quer ter negócios de transporte nos rios das regiões Norte e Sul 27/08/2019 20h43 Congresso em Foco Veja o voto os deputados na CCJ sobre a exploração de terras indígenas A CCJ (Comissão de Constituição e Justiça e de Cidadania) da Câmara dos Deputados aprovou, nesta terça-feira (27), 27/08/2019 20h40 Paraná Portal Lava Jato afirma que decisão do STF 'pode anular praticamente todas condenações' A força-tarefa da Operação Lava Jato no MPF (Ministério Público Federal) demonstrou preocupação a respeito da... 27/08/2019 20h32 UOL Notícias - Cotidiano PMs atiram para o alto várias vezes e assustam moradores durante ação na BA Dois policiais militares foram filmados efetuando disparos na frente de moradores, dentre os quais crianças, que... 27/08/2019 20h32 Reuters STF anula sentença de Moro que condenou Bendine na Lava Jato Por Ricardo Brito 27/08/2019 20h30 Reinaldo Azevedo O É DA COISA: Incêndio à razão ainda é maior do que incêndios na Amazônia O país experimenta uma espécie de colapso da racionalidade; ainda passa, mas vai custar caro. 27/08/2019 20h27 Estadão Conteúdo Porta-voz diz que governo federal não descarta receber ajuda enviada pelo G-7 27/08/2019 20h25 AFP - Geral Chuvas e 'SuperTanker' aplacam incêndios no Pantanal boliviano Roboré, Bolívia, 27 Ago 2019 (AFP) - A descarga de água a partir do avião SuperTanker e uma oportuna chuva... 27/08/2019 20h24 Rede Tv Jornalismo PF inicia investigações sobre 'Dia do Fogo' em queimadas na Amazônia 27/08/2019 20h23 Congresso em Foco Senado faz acordo para votar divisão de recursos do pré-sal com estados e municípios Os senadores fizeram um acordo nesta terça-feira (27) para destravar a votação da proposta de emenda à... 27/08/2019 20h23 Rede Tv Jornalismo Boris avalia política de Macron para Amazônia: \"De bobo não tem nada\" 27/08/2019 20h22 Blog do Josias de Souza Governadores levaram alguma lógica ao Planalto 27/08/2019 20h21 AFP - Geral Supostas vítimas de Epstein relatam abusos sexuais em emotiva audiência Nova York, 27 Ago 2019 (AFP) - As supostas vítimas de Jeffrey Epstein choraram nesta terça-feira, em um tribunal... 27/08/2019 20h21 Folha de S. Paulo - Mercado BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa 27/08/2019 20h20 Folha de S. Paulo BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa As units (grupo de ações) do BTG Pactual subiram 15,8% na Bolsa brasileira nesta terça-feira (27), recuperando... 27/08/2019 20h20 Rede Tv Jornalismo Trump diz que Bolsonaro está fazendo um ótimo trabalho para o Brasil 27/08/2019 20h19 Congresso em Foco Câmara discute PL de pagamento por serviços ambientais; assista ao vivo O Plenário da Câmara da Câmara dos Deputados discute na noite desta terça-feira (27) os seguintes projetos: – PLP... 27/08/2019 20h13 do UOL Randolfe consegue assinaturas para pedir CPI da Amazônia no Senado O senador Randolfe Rodrigues (Rede) afirmou hoje que conseguiu 29 assinaturas (até o fechamento desta reportagem)... 27/08/2019 20h12 AFP EUA aprovam venda de mísseis antibalísticos ao Japão por 3,3 bilhões de dólares Washington, 27 Ago 2019 (AFP) - Washington aprovou nesta terça-feira a venda ao Japão de mísseis balísticos por... 27/08/2019 20h12 Reuters Aérea argentina de baixo custo JetSmart recebe aval da Anac para operar no Brasil SÃO PAULO (Reuters) - A Agência Nacional de Aviação Civil (Anac) afirmou nesta terça-feira que concedeu... 27/08/2019 20h10 Público - Mundo Bolsonaro exige desculpas a Macron para dialogar com o G7 27/08/2019 20h08 Estadão Conteúdo CMO aprova projeto para remanejar R$ 3 bilhões do Orçamento da União 27/08/2019 20h07 Forbes Dólar flerta com R$ 4,20, mas sai de máximas BC fez operação de dólares no mercado à vista para conter moeda 27/08/2019 20h01 Folha.com - Ilustrada 'Lazarus' vale pelas canções de Bowie, nem tanto pelo enredo 27/08/2019 20h00 Estadão Conteúdo Macron alfineta Bolsonaro e diz ser 'erro' confundir soberania com agressividade 27/08/2019 19h59 TN Online Folcloarte será nesta sexta-feira (30), no Ginásio de Esportes de São João do Ivaí Um dos maiores eventos de exaltação a cultura e ao folclore da região é realizado todos os anos em São João do... 27/08/2019 19h57 BBC News Brasil O que se sabe sobre o 'Dia do Fogo', momento-chave das queimadas na Amazônia O dia 10 de agosto poderá ser classificado como um momento-chave na história recente da Amazônia. Hoje, ele já é... 27/08/2019 19h57 Rede Tv Jornalismo Cantor morre após cair de varanda de 4 metros de altura enquanto tocava violão na Bahia 27/08/2019 19h56 Reuters Brasil está aberto a ajuda, mas quer usar recursos com autonomia, diz porta-voz da Presidência BRASÍLIA (Reuters) - O governo brasileiro está aberto a receber recursos de países e organismos internacionais no... 27/08/2019 19h55 Rede Tv Jornalismo Governadores da Amazônia Legal querem ajuda financeira dos países do G7 27/08/2019 19h54 Paraná Portal Anulação de sentença de Moro é recado do STF contra ilegalidades da Lava Jato, diz advogado Em decisão inédita, o STF (Supremo Tribunal Federal) decidiu nesta terça-feira (27) anular uma das sentenças da... 27/08/2019 19h52 Folha.com - Brasil Sob pressão, relator desiste da proposta de engordar fundo eleitoral em R$ 2 bi 27/08/2019 19h52 Rede Tv Jornalismo Cabral diz que Pezão tinha R$ 6 milhões guardados em transportadora 27/08/2019 19h52 Rede Tv Jornalismo Petrobras confirma vazamento de 6,6 mil litros de óleo na Bacia de Campos 27/08/2019 19h51 Rede Tv Jornalismo Vítimas de deslizamento após chuvas fazem apelo por ajuda em Recife (PE) 27/08/2019 19h50 TN Online Prefeita de Manoel Ribas e assessor sofrem acidente na PR-239 A prefeita de Manoel Ribas, Elizabeth Stipp Camilo, e o assessor, Rodrigo Basniak, foram vítimas de acidente... 27/08/2019 19h48 Rede Tv Jornalismo Feira do setor de varejo reúne novidades em produtos e serviços em SP 27/08/2019 19h47 Congresso em Foco Senadores pedem criação da CPI da Amazônia O líder da oposição no Senado, Randolfe Rodrigues (Rede-AP), quer que uma Comissão Parlamentar de Inquérito (CPI)... 27/08/2019 19h46 Folha.com - Mundo Rússia proíbe visita de senadores americanos a Moscou 27/08/2019 19h44 AFP - Geral Brasil disposto a receber ajuda para Amazônia com recursos sob seu controle Rio de Janeiro, 27 Ago 2019 (AFP) - O presidente Jair Bolsonaro está disposto a aceitar ajuda dos países e... 27/08/2019 19h40 Folha.com - Mundo Enquanto se recupera de furacão, Porto Rico espera forte tempestade tropical 27/08/2019 19h39 Rede Tv Jornalismo Famílias venezuelanas passam por triagem para obter Bolsa Família em Manaus 27/08/2019 19h38 do UOL Caixa prorroga até o final do ano campanha para quitação de dívida A Caixa Econômica Federal prorrogou, até o dia 31 de dezembro, a campanha Você no Azul, voltada para a... 27/08/2019 19h37 Congresso em Foco CCJ da Câmara aprova atividades agropecuárias em terras indígenas A CCJ (Comissão de Constituição e Justiça e de Cidadania) da Câmara dos Deputados aprovou, nesta terça-feira (27), 27/08/2019 19h34 AFP - Geral Agência dos EUA interrompe análise de isenções de deportação por motivos de saúde Washington, 27 Ago 2019 (AFP) - O Serviço de Cidadania e Imigração dos Estados Unidos (USCIS) deixará de tramitar... 27/08/2019 19h33 Rede Tv Jornalismo Ronnie Von relembra namoro com melhor amiga da mãe, 24 anos mais velha que ele: \"Foi um sonho!\" 27/08/2019 19h33 EFE Tensão entre autoridades e imigrantes aumenta no sul do México Cidade do México, 27 ago (EFE).- Autoridades mexicanas avançaram contra imigrantes africanos e haitianos que se... 27/08/2019 19h32 Folha.com - Brasil Supremo anula decisão de Moro em condenação da Lava Jato 27/08/2019 19h30 ver mais"}
