{"categorias":[""],"corpora":"Cozinha de quarentena: 9 erros que podem estragar uma refeição\nTodo mundo em casa, quase todo mundo sem grana, um monte de gente se arriscando na cozinha. Esse é o lado bom da pandemia, se é que dá para bancar a Poliana nessa tragédia toda. Erros fazem parte de qualquer aprendizado, e não é diferente na cozinha. O cozinheiro iniciante toma muito na cabeça antes [...] ... Leia post completo no blog Leia mais (04/23/2020 - 12h09)\nCozinha de quarentena: 9 erros que podem estragar uma refeição – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.abr.2020 às 12h09 Cozinha de quarentena: 9 erros que podem estragar uma refeição compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Para não ter erro, bife e fritas precisam ficar prontos ao mesmo tempo (Image by Larry White from Pixabay) Marcos Nogueira Todo mundo em casa, quase todo mundo sem grana, um monte de gente se arriscando na cozinha. Esse é o lado bom da pandemia, se é que dá para bancar a Poliana nessa tragédia toda. Erros fazem parte de qualquer aprendizado, e não é diferente na cozinha. O cozinheiro iniciante toma muito na cabeça antes de corrigir algumas falhas. Eu –amador, chinelento e pereba– ainda estrago um monte de refeições por falta de noção. Para tentar acelerar a aprendizagem, listo a seguir algumas mancadas comuns no fogão. Para todas, a solução é a mesma: prestar mais atenção e se organizar direitinho antes de começar a cozinhar. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Calcular mal o tempo de preparo É o erro mais comum e o mais difícil de corrigir, porque o tempo indicado numa receita nunca bate com a realidade. A receita não leva em conta o tempo que você leva para encontrar ingredientes, panelas e utensílios. Não considera a dificuldade que você encontra para picar cebola, descascar batata e tirar a espinha do peixe. A receita ignora, sobretudo, o tempo que você perde bebendo e conversando enquanto prepara a comida. Aí acontece a tragédia. Você marca com os amigos à 20h, eles chegam às 21h e o jantar fica pronto à 1h da madrugada. Todo mundo emburrado, bêbado e com sono, ninguém desfruta direito da refeição. O jeito é incorporar essa demora ao cálculo inicial. Deixe tudo quase pronto antes da chegada dos convidados. Aí, quando o pessoal quiser comer, é só finalizar. Esquecer de descongelar a bagaça Está tudo nos trinques para começar a cozinhar, menos uma coisinha: a picanha ainda está congelada, dura feito granito. Velho, nessas você perde algumas horas. E não recorra ao micro-ondas: essa é a receita para estragar de vez a comida. Não fazer mise en place Essa expressão francesa diz respeito à preparação prévia dos ingredientes de uma determinada receita. Antes de ligar a boca do fogão, deixe tudo –tudo mesmo– lavado, descascado, cortado, picado, temperado, porcionado, separado. Você vai ver como as coisas fluem muito melhor assim. Esquecer de fazer o mise en place pode resultar em tragédias como, por exemplo, carbonizar o alho enquanto você pica a cebola. Aquele ingrediente que falta… Antes de se meter a fazer qualquer comida, verifique se você tem todos os ingredientes pedidos. Às vezes dá para improvisar e adaptar a receita. Outras vezes, não dá: tente consertar a massa de bolo quando você descobre que não há fermento em casa. Mão pesada no sal Falta de sal é algo fácil de corrigir; é impossível consertar um prato salgado demais. Deixe para acertar o tempero da comida nos momentos finais, quando ela estiver quase pronta. Salgar um molho ou ensopado no começo do preparo vai dar caca: a evaporação da água no cozimento vai concentrar o sal. E leve em conta ingredientes que já são salgados: shoyu, missô, parmesão, gorgonzola, aliche, azeitona, alcaparra, molho inglês, extrato de tomate. Esquecer de ligar o forno A receita pede: “Pré-aqueça o forno a tantos graus por sei-lá-quantos minutos”. Você vai lá e liga o forno. Na hora de meter a comida para assar, percebe que o diacho do forno está frio. Você esqueceu de ligá-lo à tomada ou fechou a porta antes de acender direito o gás. Dependendo da receita, você pai precisar recomeçar do zero (pense num suflê). Desligar a boca errada do fogão Essa me aconteceu outro dia. Eu tinha duas bocas ligadas: uma com arroz e outra com carne ensopada. O arroz ficou pronto, e eu desliguei… a boca da panela com carne. O arroz, óbvio, queimou. Um mínimo de atenção resolve essa questão. Caos no timing Quando você tem várias comidas sendo preparadas ao mesmo tempo, pense no tempo de preparo de cada uma delas. Algumas coisas, como farofa, podem ficar prontas para reaquecer depois; outras, não. O caso mais típico é o trivial bife com fritas. Ambos precisam ficar prontos ao mesmo tempo. Caso contrário, você pode acabar comendo bife estorricado e/ou batatinha murcha. Errar na quantidade Se você fizer comida a mais, beleza. Se faltar o que comer, o jeito é pedir desculpas aos convidados. Pode pedir pizza, também. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A batata assou no fogo do parquinho dos Bolsonaro Coronavírus vai acabar com o restaurante por quilo O fim do mundo chegou antes para a gastronomia Que tal adiar a Páscoa para outubro? Jantar solitário é sequela permanente da Covid-19 Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano coronavírus veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
