{"categorias":[""],"corpora":"O dinossauro semiaquático que tinha cauda de salamandra\nTá certo que eu me emociono fácil com dinossauro - e que pessoa sã também não se emociona com dinos, pergunto eu? -, mas a imagem acima me parece absolutamente sensacional. Faz tempo que vários paleontólogos propõem que o Spinosaurus aegyptiacus, uma espécie africana de 95 milhões de anos, teria hábitos aquáticos. Mas ninguém ainda [...] ... Leia post completo no blog Leia mais (04/29/2020 - 15h25)\nO dinossauro semiaquático que tinha cauda de salamandra – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Antropologia Jesus histórico Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Biologia celular Política científica Cosmologia Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Religião e política Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.abr.2020 às 15h25 O dinossauro semiaquático que tinha cauda de salamandra compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Tá certo que eu me emociono fácil com dinossauro — e que pessoa sã também não se emociona com dinos, pergunto eu? –, mas a imagem acima me parece absolutamente sensacional. Faz tempo que vários paleontólogos propõem que o Spinosaurus aegyptiacus, uma espécie africana de 95 milhões de anos, teria hábitos aquáticos. Mas ninguém ainda tinha achado a cauda completa da criatura. Até agora — e a anatomia caudal lembra até a de uma salamandra, dando mais peso à hipótese de que ele era um grande nadador. A partir dos fósseis achados no Marrocos, Nizar Ibrahim e seus colegas da Universidade Misericórdia de Detroit* (EUA) propõem que a cauda podia se movimentar lateralmente debaixo d’água, dando impulso ao bichão. O estudo sobre os fósseis acaba de sair na revista científica britânica Nature. * Sim, o nome é esse porque é uma universidade católica ligada às Irmãs da Misericórdia. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Filiação religiosa e o arrependimento pelo voto em Bolsonaro Células do nariz são principal porta para o coronavírus, diz estudo Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! Gatos e furões podem ser infectados pelo coronavírus, diz estudo O Brasil antes dos portugueses: entrevista à rádio CBN Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
