{"categorias":[""],"corpora":"Morre aos 86 anos o ator Gene Dynarski, de 'Seinfeld' e 'Star Trek' \nO roteirista Ernest Kearney anunciou hoje que Gene Dynarski, ator famoso por papeis em \"Seinfeld\" e \"Star Trek: The Original Series\", morreu em um centro de reabilitação no dia 27 de fevereiro.\nMorre aos 86 anos o ator Gene Dynarski, de 'Seinfeld' e 'Star Trek'  - 24/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Morre aos 86 anos o ator Gene Dynarski, de 'Seinfeld' e 'Star Trek' Gene Dynarski interpretou Izzy Mandelbaum Jr. em \"Seinfeld\" Imagem: NBCUniversal via Getty Images Do UOL, em São Paulo 24/04/2020 21h09 O roteirista Ernest Kearney anunciou hoje que Gene Dynarski, ator famoso por papeis em \"Seinfeld\" e \"Star Trek: The Original Series\", morreu em um centro de reabilitação no dia 27 de fevereiro. O anúncio foi feito ao site Hollywood Reporter. Kearney não divulgou a causa da morte do ator, que tinha 86 anos de idade. Ele tinha duas filhas. Relacionadas Música de Tom Moore, de 99 anos, se torna a mais escutada do Reino Unido Ludmilla cai na piscina durante live: 'E eu ainda nem estou loucona' Sequências de 'Homem-Aranha' e 'Aranhaverso' são adiadas pela Sony Em \"Seinfeld\", Dynarski interpretou Izzy Mandelbaum Jr. filho do idoso competitivo interpretado por Lloyd Bridges. Ele fez sua primeira aparição no episódio \"O Paciente Inglês\", que foi ao ar em março de 1997. O ator também fez participações em filmes como \"Batman\", lançado em 1966, e \"Encurralado\", primeiro longa dirigido por Steven Spielberg. Em 1979, ele abriu um teatro em Los Angeles. O Teatro Gene Dynarski fechou nos anos 90, mas antes recebeu produções com atores como Tom Hanks e Elisabeth Shue. As mais lidas agora De pijama e com família, Ivete Sangalo faz live mais intimista até agora Luan Santana usa live para relembrar a história de sua carreira Diogo Nogueira encanta fãs ao cozinhar durante live de aniversário Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Série mexicana da Netflix diz que Bolsonaro é sinônimo de 'burro' A terceira e última temporada de \"La Casa de Las Flores\", série mexicana da Netflix que contou com a estreia... 26/04/2020 19h31 Na TV dos EUA, Brad Pitt imita médico que contradiz Trump sobre cloroquina Interpretando o médico Anthony Fauci, Brad Pitt rebateu algumas observações do presidente dos Estados Unidos,... 26/04/2020 12h33 10 motivos para dar parabéns a Tom Welling Você provavelmente conheceu Tom Welling como Clark Kent em \"Smallville\", 20 anos atrás no Warner Channel ou nas... 26/04/2020 04h00 Vai sentir saudade do Babu? 5 filmes onde ver o brother depois do 'BBB 20' Babu Santana foi eliminado do \"BBB 20\" ontem, às vésperas da final, mas não dá para negar que ele foi um dos... 26/04/2020 04h00 'The Last Kingdom': 4ª temporada estreia para aplacar as saudades de 'GoT' \"Game of Thrones\" acabou no ano passado, \"Vikings\" está em hiato, e os fãs de sagas épicas ficaram um pouco órfãos 26/04/2020 04h00 'Bella Ciao': de música da Resistência Italiana a tema de 'La Casa de Papel' \"Una mattina, mi son svegliato/oh bella, ciao! Bella, ciao! Bella, ciao, ciao, ciao!/Una mattina, mi son... 25/04/2020 21h13 Bruce Allpress, ator de 'O Senhor dos Anéis', morre aos 89 anos O ator neozelandês Bruce Allpress morreu aos 89 anos. Ele é mais lembrado por interpretar o Lorde Aldor, um... 25/04/2020 19h10 Tom Hanks doa sangue para desenvolvimento de vacina contra o coronavírus Depois de se recuperar da covid-19, doença causada pelo novo coronavírus, Tom Hanks e sua mulher, Rita Wilson,... 25/04/2020 16h38 'Milagre na Cela 7': Aras Bulut Iynemli, o ator que fez todo mundo chorar O filme turco \"Milagre na Cela 7\" virou um hit na Netflix e tem feito muita gente chorar com a história de Memo,... 25/04/2020 04h00 Jeff Goldblum é acusado de islamofobia por comentário no Rupaul's Drag Race Na edição de hoje, o programa RuPaul's Drag Race recebeu os jurados convidados Jeff Goldblum (de \"Jurassic Park\")... 25/04/2020 00h04 Sequências de 'Homem-Aranha' e 'Aranhaverso' são adiadas pela Sony A Sony Pictures adiou hoje as sequências de \"Homem-Aranha: Longe de Casa\" e da animação \"Homem-Aranha: no... 24/04/2020 20h07 Felipe Roque aparece em cenas quentes de sexo gay em trailer de novo filme Foi divulgado na tarde de hoje (24) o primeiro trailer do filme \"Resistir e Recomeçar\", dirigido por Pedro... 24/04/2020 19h26 ver mais PUBLICIDADE"}
