{"categorias":[""],"corpora":"Na TV dos EUA, Brad Pitt imita médico que contradiz Trump sobre cloroquina\nInterpretando o médico Anthony Fauci, Brad Pitt rebateu algumas observações do presidente dos Estados Unidos, Donald Trump, sobre a pandemia do novo coronavírus. A aparição do ator aconteceu no programa \"Saturday Night Live\".\nCoronavírus: Brad Pitt imita médico que contradiz Trump na TV dos EUA PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Na TV dos EUA, Brad Pitt imita médico que contradiz Trump sobre cloroquina Brad Pitt como o doutor Anthony Fauci Imagem: Reprodução / Twitter 00:00 Do UOL, em São Paulo 26/04/2020 12h33 Interpretando o médico Anthony Fauci, Brad Pitt rebateu algumas observações do presidente dos Estados Unidos, Donald Trump, sobre a pandemia do novo coronavírus. A aparição do ator aconteceu no programa \"Saturday Night Live\". De peruca e terno, Pitt brincou: \"Boa noite. Sou o Dr. Anthony Fauci. Primeiro, gostaria de agradecer a todas as mulheres mais velhas da América que me enviaram e-mails de apoio, inspiradores e às vezes gráficos\". Relacionadas Tom Hanks doa sangue para desenvolvimento de vacina contra o coronavírus Amazon doa R$ 1,7 milhão para livrarias independentes do Reino Unido Música de Tom Moore, de 99 anos, se torna a mais escutada do Reino Unido And now, a message from Dr. Anthony Fauci. #SNLAtHome pic.twitter.com/LYemNAWaAT -- Saturday Night Live - SNL (@nbcsnl) April 26, 2020 Na sequência, o ator questionou a fala em que Trump disse que as vacinas contra a covid-19 estariam chegando em breve. \"É uma frase interessante. Em relação a toda a história da terra? Claro, a vacina virá muito rápido. Mas se você dissesse a um amigo que terminaria em breve, e você aparecesse um ano e meio depois, bem, seu amigo pode estar relativamente chateado\", considerou Pitt. Outra fala do presidente norte-americano rebatida foi de que o vírus desapareceria como um \"milagre\". O astro de Hollywood disse: \"Um milagre seria ótimo, quem não ama milagres? Mas um milagre não deve ser o Plano A\". Ao final do vídeo, Brad Pitt deixou o personagem ao tirar a peruca e utilizar sua própria voz para agradecer ao médico Anthony Fauci. \"E ao verdadeiro Dr. Fauci, obrigado por sua calma e clareza neste momento enervante. Obrigado aos médicos, socorristas e suas famílias por estarem na linha de frente\", finalizou. Considerado o mais importante especialista em doenças infecciosas dos Estados Unidos, Fauci costuma contradizer Trump em questões ligadas à covid-19. O médico de 79 anos é um dos principais integrantes da força-tarefa criada pela Casa Branca para responder à pandemia. As mais lidas agora Diogo Nogueira encanta fãs ao cozinhar durante live de aniversário De pijama e com família, Ivete Sangalo faz live mais intimista até agora Paulo Coelho diz que usaram frase sua no filme 'Resgate' sem dar crédito Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Série mexicana da Netflix diz que Bolsonaro é sinônimo de 'burro' A terceira e última temporada de \"La Casa de Las Flores\", série mexicana da Netflix que contou com a estreia... 26/04/2020 19h31 10 motivos para dar parabéns a Tom Welling Você provavelmente conheceu Tom Welling como Clark Kent em \"Smallville\", 20 anos atrás no Warner Channel ou nas... 26/04/2020 04h00 Vai sentir saudade do Babu? 5 filmes onde ver o brother depois do 'BBB 20' Babu Santana foi eliminado do \"BBB 20\" ontem, às vésperas da final, mas não dá para negar que ele foi um dos... 26/04/2020 04h00 'The Last Kingdom': 4ª temporada estreia para aplacar as saudades de 'GoT' \"Game of Thrones\" acabou no ano passado, \"Vikings\" está em hiato, e os fãs de sagas épicas ficaram um pouco órfãos 26/04/2020 04h00 'Bella Ciao': de música da Resistência Italiana a tema de 'La Casa de Papel' \"Una mattina, mi son svegliato/oh bella, ciao! Bella, ciao! Bella, ciao, ciao, ciao!/Una mattina, mi son... 25/04/2020 21h13 Bruce Allpress, ator de 'O Senhor dos Anéis', morre aos 89 anos O ator neozelandês Bruce Allpress morreu aos 89 anos. Ele é mais lembrado por interpretar o Lorde Aldor, um... 25/04/2020 19h10 Tom Hanks doa sangue para desenvolvimento de vacina contra o coronavírus Depois de se recuperar da covid-19, doença causada pelo novo coronavírus, Tom Hanks e sua mulher, Rita Wilson,... 25/04/2020 16h38 'Milagre na Cela 7': Aras Bulut Iynemli, o ator que fez todo mundo chorar O filme turco \"Milagre na Cela 7\" virou um hit na Netflix e tem feito muita gente chorar com a história de Memo,... 25/04/2020 04h00 Jeff Goldblum é acusado de islamofobia por comentário no Rupaul's Drag Race Na edição de hoje, o programa RuPaul's Drag Race recebeu os jurados convidados Jeff Goldblum (de \"Jurassic Park\")... 25/04/2020 00h04 Morre aos 86 anos o ator Gene Dynarski, de 'Seinfeld' e 'Star Trek' O roteirista Ernest Kearney anunciou hoje que Gene Dynarski, ator famoso por papeis em \"Seinfeld\" e \"Star Trek:... 24/04/2020 21h09 Sequências de 'Homem-Aranha' e 'Aranhaverso' são adiadas pela Sony A Sony Pictures adiou hoje as sequências de \"Homem-Aranha: Longe de Casa\" e da animação \"Homem-Aranha: no... 24/04/2020 20h07 Felipe Roque aparece em cenas quentes de sexo gay em trailer de novo filme Foi divulgado na tarde de hoje (24) o primeiro trailer do filme \"Resistir e Recomeçar\", dirigido por Pedro... 24/04/2020 19h26 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Jeff Goldblum é acusado de islamofobia por comentário no Rupaul's Drag Race\nNa edição de hoje, o programa RuPaul's Drag Race recebeu os jurados convidados Jeff Goldblum (de \"Jurassic Park\") e Rachel Bloom (de \"Crazy ex-Girlfriend\"). Ao avaliar o lip sync de uma participante, Jeff Goldblum fez um comentário considerado islamofóbico por alguns dos espectadores.\nJeff Goldblum é acusado de islamofobia por comentário no Rupaul's Drag Race - 25/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Jeff Goldblum é acusado de islamofobia por comentário no Rupaul's Drag Race Jeff Goldblum perguntou a uma participante se o islã não é contra mulheres e LGBTs Imagem: REUTERS/Mario Anzuoni Do UOL, em São Paulo 25/04/2020 00h04 Na edição de hoje, o programa RuPaul's Drag Race recebeu os jurados convidados Jeff Goldblum (de \"Jurassic Park\") e Rachel Bloom (de \"Crazy ex-Girlfriend\"). Ao avaliar o lip sync de uma participante, Jeff Goldblum fez um comentário considerado islamofóbico por alguns dos espectadores. O tema das apresentações era patriotismo, e a drag Jackie Cox decidiu fazer sua apresentação vestindo um hijab em homenagem aos muçulmanos nos Estados Unidos. Relacionadas Em live, Ludmilla revela que escreveu música sobre o ciúme da esposa Morre aos 86 anos o ator Gene Dynarski, de 'Seinfeld' e 'Star Trek' Sequências de 'Homem-Aranha' e 'Aranhaverso' são adiadas pela Sony \"I'm here, and I deserve to be in America just as much as anyone else.\" Thank you for your bravery, @JackieCoxNYC - we're so happy you're here. ❤️#DragRace pic.twitter.com/aVCFXNKHHx -- RuPaul's Drag Race (@RuPaulsDragRace) April 25, 2020 Jeff Goldblum, então, perguntou se ela é religiosa. Ela respondeu que não: \"Para ser sincera, essa roupa realmente representa a importância da visibilidade que pessoas de minorias religiosas precisam ter neste país.\" O ator, então, questiona: \"Tem algo nessa religião que é anti-homossexualidade? E anti-mulheres? Isso complica a questão? Só estou levantando a questão e pensando em voz alta, e talvez esteja sendo burro.\" RuPaul completa: \"O drag sempre balançou as estruturas, digamos assim. Tem tantas camadas diferentes nesta apresentação. Se é para ser feita, este é o local para fazê-la.\" \"É uma questão complexa\", responde Cox. \"Eu tenho meus receitos sobre a forma como pessoas LGBT são tratadas no Oriente Médio. Ao mesmo tempo, sou uma delas. O que é importante para mim é que, se você é diferente, você deve viver essa verdade.\" A participante completa: \"Quando barraram imigrantes muçulmanos, isso destruiu muito da minha fé neste país. E machucou muito a minha família. E isso é tão errado para mim. Eu precisava mostrar aos Estados Unidos que você pode ser LGBT e ser do Oriente Médio e vai ter coisas complicadas nesse meio, e tudo bem. Mas eu estou aqui, e eu mereço estar nos Estados Unidos tanto quanto qualquer outra pessoa.\" As mais lidas agora Na TV dos EUA, Brad Pitt imita médico que contradiz Trump sobre cloroquina Vai sentir saudade do Babu? 5 filmes onde ver o brother depois do 'BBB 20' Após Ivete, Alok vai comandar live com transmissão da Globo Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Série mexicana da Netflix diz que Bolsonaro é sinônimo de 'burro' A terceira e última temporada de \"La Casa de Las Flores\", série mexicana da Netflix que contou com a estreia... 26/04/2020 19h31 Na TV dos EUA, Brad Pitt imita médico que contradiz Trump sobre cloroquina Interpretando o médico Anthony Fauci, Brad Pitt rebateu algumas observações do presidente dos Estados Unidos,... 26/04/2020 12h33 10 motivos para dar parabéns a Tom Welling Você provavelmente conheceu Tom Welling como Clark Kent em \"Smallville\", 20 anos atrás no Warner Channel ou nas... 26/04/2020 04h00 Vai sentir saudade do Babu? 5 filmes onde ver o brother depois do 'BBB 20' Babu Santana foi eliminado do \"BBB 20\" ontem, às vésperas da final, mas não dá para negar que ele foi um dos... 26/04/2020 04h00 'The Last Kingdom': 4ª temporada estreia para aplacar as saudades de 'GoT' \"Game of Thrones\" acabou no ano passado, \"Vikings\" está em hiato, e os fãs de sagas épicas ficaram um pouco órfãos 26/04/2020 04h00 'Bella Ciao': de música da Resistência Italiana a tema de 'La Casa de Papel' \"Una mattina, mi son svegliato/oh bella, ciao! Bella, ciao! Bella, ciao, ciao, ciao!/Una mattina, mi son... 25/04/2020 21h13 Bruce Allpress, ator de 'O Senhor dos Anéis', morre aos 89 anos O ator neozelandês Bruce Allpress morreu aos 89 anos. Ele é mais lembrado por interpretar o Lorde Aldor, um... 25/04/2020 19h10 Tom Hanks doa sangue para desenvolvimento de vacina contra o coronavírus Depois de se recuperar da covid-19, doença causada pelo novo coronavírus, Tom Hanks e sua mulher, Rita Wilson,... 25/04/2020 16h38 'Milagre na Cela 7': Aras Bulut Iynemli, o ator que fez todo mundo chorar O filme turco \"Milagre na Cela 7\" virou um hit na Netflix e tem feito muita gente chorar com a história de Memo,... 25/04/2020 04h00 Morre aos 86 anos o ator Gene Dynarski, de 'Seinfeld' e 'Star Trek' O roteirista Ernest Kearney anunciou hoje que Gene Dynarski, ator famoso por papeis em \"Seinfeld\" e \"Star Trek:... 24/04/2020 21h09 Sequências de 'Homem-Aranha' e 'Aranhaverso' são adiadas pela Sony A Sony Pictures adiou hoje as sequências de \"Homem-Aranha: Longe de Casa\" e da animação \"Homem-Aranha: no... 24/04/2020 20h07 Felipe Roque aparece em cenas quentes de sexo gay em trailer de novo filme Foi divulgado na tarde de hoje (24) o primeiro trailer do filme \"Resistir e Recomeçar\", dirigido por Pedro... 24/04/2020 19h26 ver mais PUBLICIDADE"}
