{"categorias":[""],"corpora":"Embraer diz que Boeing quebrou contrato por falta de vontade e de dinheiro\nA Embraer afirmou que a norte-americana Boeing agiu indevidamente ao desistir da compra da divisão de jatos comerciais da empresa brasileira. Em nota, a Embraer disse que cumpriu todos os requisitos contratuais, mas que a Boeing decidiu cancelar o negócio \"devido à falta de vontade em concluir a transação\".\nEmbraer diz que Boeing quebrou contrato por falta de vontade e de dinheiro - 25/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Embraer diz que Boeing quebrou contrato por falta de vontade e de dinheiro 00:00 Do UOL, em São Paulo 25/04/2020 14h28 A Embraer afirmou que a norte-americana Boeing agiu indevidamente ao desistir da compra da divisão de jatos comerciais da empresa brasileira. Em nota, a Embraer disse que cumpriu todos os requisitos contratuais, mas que a Boeing decidiu cancelar o negócio \"devido à falta de vontade em concluir a transação\". A Boeing tinha um acordo para comprar a divisão de jatos comerciais da Embraer por US$ 4,2 bilhões, mas anunciou hoje o cancelamento do negócio. Segundo a companhia norte-americana, ela exerceu o direito de rescindir o contrato porque a Embraer não atendeu a condições que foram acordadas. O prazo para fechar o negócio acabou nesta sexta (24). Leia também Guedes vira alvo e pode ser a 'bola da vez' 'Sem dúvida, é o começo do fim do Bolsonaro', diz líder empresarial Problemas em aplicativos da Caixa barram saque de benefícios Em nota, a Embraer acusa a Boeing de fabricar falsas alegações e adotar um padrão sistemático de atrasos e violações. A Embraer também aponta que o negócio foi cancelado por causa do \"737 MAX e outros problemas comerciais e de reputação\". No momento, a aeroespacial americana enfrenta a maior crise da sua história. Além da retração no mercado de aviação por causa da pandemia de covid-19, a Boeing enfrenta problemas com a aeronave 737 MAX. O modelo apresentou problemas técnicos, causou acidentes fatais e teve a utilização suspensa no mundo todo. Sindicato pede estatização e estabilidade de empregados Com o fracasso da negociação internacional, o Sindicato dos Metalúrgicos de São José dos Campos (SindmetalSJC) cobra que a empresa de aviação brasileira seja estatizada e garanta estabilidade aos empregados. A empresa brasileira tem duas unidades de produção na região. Segundo o SindimetalSJC, a negociação entre Embraer à Boeing foi marcada pelo desprezo aos interesses nacionais e dos trabalhadores. O sindicato considera que a fabricante de aeronaves atua em setor estratégico para o país e que não precisa de aliança com parceiros internacionais para sobreviver. \"Na transação que estava em curso, prevaleciam exclusivamente os interesses da Boeing, que pretendia sugar todo conhecimento e potencial da Embraer\", afirmou em nota. A Embraer nasceu como uma empresa estatal em 1969, mas foi privatizada durante o governo de Itamar Franco em 1994. O SindimetalSJC pede agora que o governo brasileiro retome o controle da empresa e garanta estabilidade dos trabalhadores. O sindicato também pede que a Boeing indenize a Embraer em R$ 485 milhões, por causa dos gastos da brasileira durante as negociações. As mais lidas agora Bolsonaro deve confirmar Jorge Oliveira na Justiça e Ramagem na PF, diz fonte Embraer reajusta produção após fim do acordo com a Boeing Não recebeu o auxílio emergencial de R$ 600? Veja por que e como resolver Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL UOL Debate reúne representantes de fintechs para discutir desafios na crise O UOL Debate reúne, nesta segunda-feira (27), às 13h, representantes das empresas fintechs para debater a força do 26/04/2020 18h00 Estadão Conteúdo Após Moro sair, crise no governo pressiona Guedes Considerado nos bastidores a \"bola da vez\" da fritura no governo, o ministro da Economia, Paulo Guedes, entrou em... 26/04/2020 16h25 Estadão Conteúdo Com base em ações adotadas no exterior, indústria lidera retorno ao trabalho Enquanto serviços e parte do comércio ainda sofrem restrições e ensaiam retomada - em São Paulo, as barreiras a... 26/04/2020 16h00 Reuters Montadoras europeias recomeçam produção à medida que os bloqueios por coronavírus diminuem FRANKFURT (Reuters) - A Volkswagen reiniciará a produção em sua fábrica em Wolfsburg, na Alemanha, na... 26/04/2020 15h45 Reuters Itália inicia reabertura de parte dos negócios nesta semana Por Stephen Jewkes 26/04/2020 15h02 Reuters Mais estados americanos iniciam abertura com risco de desemprego chegar a 16% Por Nick Brown e Brendan O'Brien 26/04/2020 14h29 Reuters Gasolina da Venezuela passa de mais barata do mundo a preços exorbitantes Por Maria Ramirez Mariela Nava 26/04/2020 13h37 Reuters Embraer reajusta produção após fim do acordo com a Boeing SÃO PAULO (Reuters) - A fabricante de aviões brasileira Embraer SA (EMBR3.SA) informou nesta domingo que, após o... 26/04/2020 13h28 do UOL Mansão de Gusttavo Lima fez sucesso nas lives do cantor; sabe quanto custa? Nas lives do cantor Gusttavo Lima nas redes sociais, o cenário chamou muito a atenção de quem assistia ao show do... 26/04/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 21.218 vagas com salários de até R$ 18,7 mil Concursos públicos oferecem pelo menos 21.218 vagas em várias regiões do país. Esse número se refere a concursos... 26/04/2020 04h00 do UOL Cortar pizza e x-salada: quem teve salário reduzido conta como sobrevive Diminuir a renda para manter o emprego. Esta tem sido a realidade de mais de 1 milhão de trabalhadores pelo país... 26/04/2020 04h00 do UOL Planos de saúde se negam a manter serviços a inadimplentes durante pandemia Operadoras de planos de saúde se recusaram a manter serviços de assistência médica até 30 de junho a clientes... 25/04/2020 15h30 Plano de Carreira - Polito Bolsonaro X Moro. Uma briga de arrepiar Bolsonaro X Moro. Uma briga de arrepiar 25/04/2020 15h05 Reuters Hypera tem queda de 26% no lucro do 1º tri SÃO PAULO (Reuters) - A Hypera divulgou na noite de sexta-feira queda de quase 26% no lucro líquido do primeiro... 25/04/2020 14h15 Estadão Conteúdo Ricardo Brennand morre vítima de coronavírus O empresário Ricardo Brennand morreu, aos 92 anos, vítima da covid-19. De acordo com o Diário de Pernambuco,... 25/04/2020 14h12 Estadão Conteúdo 'Sem dúvida, é o começo do fim do Bolsonaro', diz líder empresarial Presidente do Instituto Brasil 200, Gabriel Kanner diz que a saída de Sérgio Moro do Ministério da Justiça é \"o... 25/04/2020 13h49 Estadão Conteúdo Guedes vira alvo e pode ser a 'bola da vez' A saída do ministro da Justiça, Sérgio Moro, com acusações graves contra o presidente Jair Bolsonaro, aumentará a... 25/04/2020 12h50 do UOL Quem errou e faz novo pedido de R$ 600 tem dificuldade para mudar dados Parte dos trabalhadores que tentam fazer um novo pedido do auxílio emergencial de R$ 600 não está conseguindo... 25/04/2020 04h00 do UOL Caixa paga auxílio de R$ 600 para 1,9 milhão de inscritos por site ou app A primeira parcela do auxílio emergencial de R$ 600 está disponível neste sábado (25) para mais 1,9 milhão de... 25/04/2020 04h00 do UOL Caixa abre agências neste sábado, mas auxílio de R$ 600 não pode ser sacado A Caixa afirma que 799 agências estarão abertas neste sábado (25), das 8h às 12h, para atendimento de serviços... 25/04/2020 04h00 EFE Argentina deixa negociações comerciais do Mercosul devido ao coronavírus A Argentina decidiu se retirar das negociações dos acordos comerciais atuais e futuros do Mercosul, do qual é... 25/04/2020 01h59 Estadão Conteúdo Alesp aprova prioridade para projeto que destina R$ 320 mi contra covid-19 A Assembleia Legislativa do Estado de São Paulo (Alesp) aprovou o regime de urgência para o projeto que visa... 24/04/2020 20h15 Reuters MP abre crédito extraordinário de R$ 25,72 bilhões para auxílio emergencial O presidente Jair Bolsonaro (sem partido) editou Medida Provisória (MP), hoje, abrindo crédito extraordinário no... 24/04/2020 19h47 do UOL Dólar sobe a R$ 5,668, novo recorde, e Bolsa cai 5,45% após saída de Moro O dólar comercial fechou em alta de 2,54%, vendido a R$ 5,668, após a saída do ministro da Justiça e Segurança... 24/04/2020 17h03 do UOL Moro x Bolsonaro: UOL traz bastidores e opinião em edição do Baixo Clero O Baixo Clero, podcast semanal de política do UOL, terá uma edição especial em vídeo e ao vivo nesta sexta (25),... 24/04/2020 16h26 Estadão Conteúdo França concede financiamento de 7 bi de euros para ajudar Air France-KLM A Air France-KLM informou em comunicado hoje que o grupo obteve um financiamento de 7 bilhões de euros, a fim de... 24/04/2020 16h15 do UOL Proposta de mudar Dia das Mães não fará comércio vender mais, diz entidade A proposta de mudar o Dia das Mães para agosto —sugerida pelo governador de São Paulo, João Doria (PSDB), a... 24/04/2020 15h11 do UOL Ibope: 58% dos brasileiros esperam retomada da economia em 6 meses ou mais Uma pesquisa do Ibope Inteligência, encomendada pelo Facebook IQ, revelou hoje que 58% dos brasileiros acreditam... 24/04/2020 15h02 do UOL Trump assina pacote de estímulo de US$ 484 bi para ajudar pequenas empresas Donald Trump, presidente dos Estados Unidos, assinou hoje um pacote de estímulo de US$ 484 bilhões (cerca de R$... 24/04/2020 14h41 Carla Araújo \"Game over\" e meme do caixão: como militares avaliam situação de Bolsonaro Enquanto os principais auxiliares do presidente Jair Bolsonaro conversam e tentam alinhar a fala que ele fará às... 24/04/2020 14h15 Reuters Guedes cancela compromissos em dia de saída de Moro do governo O Ministério da Economia anunciou nesta sexta-feira o cancelamento de compromissos do ministro Paulo Guedes em dia 24/04/2020 14h09 do UOL Saída de Moro afasta investidor que traria dinheiro e piora crise econômica A saída do ministro da Justiça Sergio Moro sinaliza para os investidores que a crise econômica provocada pela... 24/04/2020 13h26 do UOL Caixa abrirá agências neste sábado para atender serviços essenciais A Caixa abrirá 799 agências neste sábado (25), das 8h às 12h, para atendimento de serviços essenciais à população. 24/04/2020 13h05 do UOL Assaí Atacadista abre mil vagas de empregos no Brasil A rede de atacado Assaí anunciou que está selecionando profissionais de todo o país para as mil vagas de emprego... 24/04/2020 12h28 do UOL FGV prevê desemprego de quase 18% e critica país 'sem liderança' na crise Os efeitos da crise econômica provocada pela pandemia do coronavírus no Brasil vão provocar uma \"profunda... 24/04/2020 12h17 Estadão Conteúdo Economistas criticam proposta lançada sem presença de Guedes Diretor executivo da Instituição Fiscal Independente, o economista Felipe Salto disse na quinta-feira, 23, que o... 24/04/2020 12h07 do UOL Para equipe econômica, saída de Moro enfraquece Guedes e gera instabilidade O pedido de demissão do ministro da Justiça, Sergio Moro, repercutiu negativamente no Ministério da Economia. Na... 24/04/2020 11h48 Carla Araújo Saída de Moro é frustração para parte do eleitorado de Bolsonaro Foi difícil argumentar. O eleitor do presidente Jair Bolsonaro, que já vinha mostrando certo arrependimento em... 24/04/2020 11h38 do UOL Cadastro para auxílio de R$ 600 não pode ser feito na agência, diz Caixa Quem não tem acesso à internet ou smartphone não pode fazer o cadastro para receber o auxílio emergencial de R$... 24/04/2020 11h21 do UOL Senado aprova linha de crédito de R$ 190 bi para micro e pequenas empresas O Senado aprovou hoje, com 74 votos favoráveis, o projeto de lei que cria uma linha de crédito para micro e... 24/04/2020 11h02 Estadão Conteúdo Setor externo tem superávit de US$ 868 milhões em março, diz BC Após o déficit de US$ 3,904 bilhões em fevereiro, o resultado das transações correntes ficou positivo em março... 24/04/2020 10h58 do UOL Crise do coronavírus deve provocar contração de até 10% do PIB da UE A União Europeia (UE) caminha para uma contração de 5% a 10% de seu PIB em 2020, disse nesta sexta-feira (24) o... 24/04/2020 10h51 Reuters FMI e OMC pedem cautela sobre restrições de exportação O Fundo Monetário Internacional (FMI) e a Organização Mundial do Comércio (OMC) alertaram nesta sexta-feira que as 24/04/2020 10h49 do UOL Pesquisa aponta que 40% dos bares e restaurantes em São Paulo podem quebrar Pesquisa da Abrasel (Associação Brasileira de Bares e Restaurantes) mostra que 40% dos bares e restaurantes da... 24/04/2020 10h44 do UOL Volta do Boeing 737 MAX deve ser adiada por pandemia, diz jornal O retorno do Boeing 737 MAX será adiado para o fim do verão por conta da tensão financeira no setor de aviação... 24/04/2020 10h18 Reuters Boeing planeja cortar produção do 787 Dreamliner e empregos, diz agência A Boeing planeja reduzir pela metade a produção do 787 Dreamliner e anunciar cortes de empregos por ocasião da... 24/04/2020 09h49 ANSA Governo da Itália prevê queda de 8% no PIB O governo da Itália aprovou nesta sexta-feira (24) o Documento de Economia e Finanças (DEF), instrumento que... 24/04/2020 09h48 do UOL Dólar opera em alta, perto de R$ 5,73; Bolsa cai 6% após saída de Moro O dólar comercial subia e a Bolsa caía nesta sexta-feira (24). Por volta das 15h50, a moeda norte-americana... 24/04/2020 09h42 ver mais PUBLICIDADE"}
