{"categorias":["G1"],"corpora":"Prefeitura de Tabuleiro abre processo seletivo para 40 vagas\nInscrições podem ser realizadas de 20 a 24 de março. Seleção conta com capacidade profissional, análise curricular e entrevista. A prefeitura do município de Tabuleiro do Nortex, na Região Jaguaribana do Cearáx abre, nesta segunda-feira (20), o processo seletivo simplificado para 40 vagas em cargos de níveis fundamental e médio. O salário é de R$ 937 para a carga horária de 40 horas/semanais. Prefeitura de Tabuleiro do Norte Inscrições: De 20 a 24 de março Vagas 40 Salário R$ 937 Resultado 3 de abril O edital foi publicado no Diário Oficial dos Município do Ceará, na última sexta-feira (17), na página 29. A seleção destina-se a suprir o preenchimento de cargos e funções nos projetos, programas, serviços, e benefícios socioassistenciais, transferência de renda e Cadastro Único da Secretaria do Trabalho e Ação Social do município de Tabuleiro. As oportunidades de nível fundamental são para os cargos de motorista e zelador. Já as vagas de nível médio são para atuar nas funções de orientador social, facilitador de oficinas, entrevistador, visitador, auxiliar administrativo e digitador. As inscrições devem ser feitas até o dia 24 de março, no horário de 7h às 13 horas, na sede da Secretaria do Trabalho e Ação Social de Tabuleiro do Norte. A seleção contará com três etapas: análise da capacidade profissional, comprovada mediante avaliação de documentação comprobatória inerente ao cargo pretendido; análise curricular e entrevista do candidato. O resultado da análise dos currículos será divulgado no dia 27 de março, já as entrevistas serão feitas nos dias 30 e 31 do mesmo mês. O resultado final tem data marcada para 3 de abril. A seleção é válida por um ano, podendo ser prorrogada, uma vez, por igual período.\nG1 - Prefeitura de Tabuleiro abre processo seletivo para 40 vagas - notícias em Ceará MENUG1 Ceará MENUG1 Ceará Ceará Esporte Na TV Na TV Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Nacionais Nacionais AutoEsporte Bem Estar Bom Dia Brasil Fantástico Globo Repórter Globo Rural GloboNews Hora 1 Jornal da Globo Jornal Hoje Jornal Nacional Pequenas Empresas Profissão Repórter trânsito trânsito tempo real Previsão do Tempo VC no G1 editorias g1 editorias g1 carros ciência e saúde concursos e emprego economia educação esporte mundo música natureza planeta bizarro política pop & arte tecnologia e games vc no g1 vc no g1 notícias, fotos e vídeos envie sua notícia últimas notícias outras regiões outras regiões centro-oeste centro-oeste distrito federal goiás mato grosso mato grosso do sul nordeste nordeste alagoas bahia ceará maranhão paraíba pernambuco recife e região caruaru e região petrolina e região piauí rio grande do norte sergipe norte norte acre amapá amazonas pará belém e região santarém e região rondônia porto velho e região ariquemes e vale do Jamari cacoal e zona da mata vilhena e cone sul roraima tocantins sudeste sudeste espírito santo minas gerais belo horizonte e região centro-oeste grande minas sul de minas triângulo mineiro vales de minas gerais zona da mata rio de janeiro rio de janeiro e região norte fluminense região dos lagos região serrana sul e costa verde são paulo são paulo bauru e marília campinas e região itapetininga e região mogi das cruzes e suzano piracicaba e região prudente e região ribeirão preto e franca rio preto e araçatuba santos e região são carlos e araraquara sorocaba e jundiaí vale do paraíba e região sul sul paraná curitiba e região campos gerais e sul norte e noroeste oeste e sudoeste rio grande do sul santa catarina princípios editoriais Grupo Globo Notícias da sua região Centro Oeste distrito federal goiás mato grosso mato grosso do sul voltar Nordeste alagoas bahia ceará maranhão paraíba pernambuco pernambuco recife e região caruaru e região petrolina e região piauí rio grande do norte sergipe voltar Norte acre acre rio branco e região cruzeiro do sul e região amapá amazonas pará pará belém e região santarém e região rondônia rondônia porto velho e região ariquemes e vale do Jamari ji paraná e região central cacoal e zona da mata vilhena e cone sul roraima tocantins voltar Sudeste espírito santo espírito santo Grande Vitória Norte e Noroeste Sul e Serrana minas gerais minas gerais belo horizonte e região centro-oeste grande minas sul de minas triângulo mineiro vales de minas gerais zona da mata rio de janeiro rio de janeiro rio de janeiro e região norte fluminense região dos lagos região serrana sul e costa verde são paulo são paulo são paulo e região bauru e marília campinas e região itapetininga e região mogi das cruzes e suzano piracicaba e região prudente e região ribeirão preto e franca rio preto e araçatuba santos e região são carlos e araraquara sorocaba e jundiaí vale do paraíba e região voltar Sul paraná paraná curitiba e região campos gerais e sul norte e noroeste oeste e sudoeste rio grande do sul santa catarina voltar 20/03/2017 11h57 - Atualizado em 20/03/2017 11h57 Prefeitura de Tabuleiro abre processo seletivo para 40 vagas Inscrições podem ser realizadas de 20 a 24 de março. Seleção conta com capacidade profissional, análise curricular e entrevista. Do G1 CE A prefeitura do município de Tabuleiro do Norte, na Região Jaguaribana do Ceará abre, nesta segunda-feira (20), o processo seletivo simplificado para 40 vagas em cargos de níveis fundamental e médio. O salário é de R$ 937 para a carga horária de 40 horas/semanais. Prefeitura de Tabuleiro do Norte Inscrições: De 20 a 24 de março Vagas 40 Salário R$ 937 Resultado 3 de abril O edital foi publicado no Diário Oficial dos Município do Ceará, na última sexta-feira (17), na página 29. A seleção destina-se a suprir o preenchimento de cargos e funções nos projetos, programas, serviços, e benefícios socioassistenciais, transferência de renda e Cadastro Único da Secretaria do Trabalho e Ação Social do município de Tabuleiro. As oportunidades de nível fundamental são para os cargos de motorista e zelador. Já as vagas de nível médio são para atuar nas funções de orientador social, facilitador de oficinas, entrevistador, visitador, auxiliar administrativo e digitador. As inscrições devem ser feitas até o dia 24 de março, no horário de 7h às 13 horas, na sede da Secretaria do Trabalho e Ação Social de Tabuleiro do Norte. A seleção contará com três etapas: análise da capacidade profissional, comprovada mediante avaliação de documentação comprobatória inerente ao cargo pretendido; análise curricular e entrevista do candidato. O resultado da análise dos currículos será divulgado no dia 27 de março, já as entrevistas serão feitas nos dias 30 e 31 do mesmo mês. O resultado final tem data marcada para 3 de abril. A seleção é válida por um ano, podendo ser prorrogada, uma vez, por igual período. tópicos: Ceará, Tabuleiro do Norte veja também Polícia prende suspeito de estuprar criança de seis anos no interior do CE O crime aconteceu no dia 18 de dezembro, na casa da avó do menino. Homem foi preso no município de Tabuleiro do Norte. Thu Mar 09 2017 09:35:01 -030009/03/2017 Super nuvem chama a atenção de moradores de cidade do Ceará Sat Mar 04 2017 11:42:59 -030004/03/2017 Enel corta energia de sete prefeituras no Ceará por falta de pagamento Fri Jan 27 2017 15:39:08 -030027/01/2017 Corpo de criança de 9 anos é encontrado em cisterna no Ceará Menino estava desaparecido. Corpo de Bombeiros participou das buscas. Polícia informou que o corpo não tinha sinais de violência. Wed Dec 07 2016 09:44:22 -030007/12/2016 Link Ceará+veja tudo sobre › Brasil+veja tudo sobre › Concursos e Emprego+veja tudo sobre › Ceará+veja tudo sobre › Tabuleiro do Norte+veja tudo sobre › grupo globo Princípios Editoriais Grupo Globo editorias Blogs e Colunas Brasil Carros Ciência e Saúde Concursos e Emprego Correções Economia Educação Ego Esporte Fotos Infográficos Mundo Natureza Planeta Bizarro Política Pop & Arte Tecnologia e Games Turismo e Viagem Vídeos VC no G1 Cinema Games Música especiais Caminhos do Brasil: Caravana G1 Campus Party 2015 Carnaval 2015 Crise da Água Como economizar água Eleições 2014 Enem 2015 Exame da OAB Guia de carreiras Geração Selfie Globo de Ouro 2015 Imposto de Renda Julgamento do mensalão Lollapalooza Luta contra a dengue O Mundo Funk Paulista Olimpíadas Rio 2016 Operação Lava Jato Oscar 2015 PEC das Domésticas Rock in Rio Mais especiais Posse de Dilma Rio 450 anos utilidades Agenda de shows Conversor de Moedas Downloads Fale Conosco G1 no seu celular App G1 Enem Indicadores Econômicos Índices de Mercado Loterias Previsão do Tempo Receitas.com Tabela Fipe Trânsito regiões Acre Alagoas Amapá Amazonas Bahia Ceará Distrito Federal Espírito Santo Goiás Maranhão Mato Grosso Mato Grosso do Sul Minas Gerais MG - Centro-Oeste MG - Grande Minas MG - Sul de Minas MG - Triângulo Mineiro MG - Vales de Minas MG - Zona da Mata Pará PA - Santarém e Região Paraíba Paraná PR - Campos Gerais e Sul PR - Norte e Noroeste PR - Oeste e Sudoeste Pernambuco PE – Caruaru e Região PE - Petrolina e Região Piauí Rio de Janeiro RJ - Região Serrana RJ - Região dos Lagos RJ - Norte Fluminense RJ - Sul e Costa Verde Rio Grande do Norte Rio Grande do Sul Rondônia RO – Ariquemes e Vale do Jamari RO – Vilhena e Cone Sul Roraima Santa Catarina São Paulo SP - Bauru e Marília SP - Campinas e Região SP - Itapetininga e Região SP - Mogi das Cruzes e Suzano SP - Piracicaba e Região SP - Prudente e Região SP - Ribeirão e Franca SP - Rio Preto e Araçatuba SP - Santos e Região SP - São Carlos e Araraquara SP - Sorocaba e Jundiaí SP - Vale do Paraíba e Região Sergipe Tocantins tv globo AutoEsporte Bem Estar Bom Dia Brasil Como Será? Fantástico Globo Repórter Globo Rural Hora 1 Jornal da Globo Jornal Hoje Jornal Nacional Pequenas Empresas & Grandes Negócios Profissão Repórter globonews Primeira Página Jornal GloboNews Conta Corrente Estúdio I Jornal das Dez GloboNews em pauta Arquivo N Cidades e Soluções Diálogos Entre Aspas Fatos e Versões Fernando Gabeira Alexandre Garcia GloboNews Documentário GloboNews Documento GloboNews Especial GloboNews Literatura GloboNews Miriam Leitão GloboNews Painel Manhattan Connection Milênio Mundo S/A Navegador Pelo Mundo Roberto D´Avila Sarau Sem Fronteiras Starte Via Brasil publicações Época Época Negócios Época SP Autoesporte Casa e Jardim Crescer Galileu Globo Rural GQ Marie Claire Monet Pequenas Empresas & Grandes Negócios Quem jornais O Globo Extra rádios GloboRadio CBN Rádio Globo RADIOBEAT BHFM Globo.com g1 globoesporte gshow famosos & etc vídeos todos os sites Globo Notícias© Copyright 2000-2017 Globo Comunicação e Participações S.A. política de privacidade e segurança central globo.com assine a globo.com anuncie conosco"}
