{"categorias":["G1"],"corpora":"A história do alemão enterrado em faculdade de SP que fundou uma poderosa sociedade secreta\nEm 1834, Júlio Frank foi nomeado professor de História, Filosofia e Geografia do curso anexo da instituição - que funcionava como escola preparatória. Túmulo de Julius Frank em um dos pátios na Faculdade de Direito da Universidade de São Paulo Flávio Roberto Batista/BBC Em forma de um pequeno obelisco, o túmulo é um monumento inusitado em um pátio interno da Faculdade de Direito da Universidade de São Paulo, no Largo São Francisco, centro de São Paulo. A lápide revela a identidade: Júlio Frank, como se tornou conhecido no Brasil o intelectual alemão Johann Julius Gottfried Ludwig Frank. Nascido em 1808, ele migrou para o Brasil em 1828. Erudito, começou a ganhar a vida dando aulas particulares em repúblicas estudantis de São Paulo e acabou se tornando professor na Faculdade de Direito. Em 1834, foi nomeado professor de História, Filosofia e Geografia do curso anexo da instituição - que funcionava como escola preparatória. Mas o que lhe renderia, anos mais tarde, o direito de ser sepultado com destaque no interior do prédio universitário viria de uma sociedade secreta que Frank fundou a Burschenschaft Paulista, mais conhecida como Bucha. Um personagem misterioso Conforme definiu o jornalista Afonso Schmidt (1890-1964) no livro A Sombra de Júlio Frank, o alemão era admirado e ignorado na mesma medida. \"Apesar das diversas pesquisas e análises publicadas, resta ainda certo mistério a respeito de Júlio Frank, especialmente sobre motivo de sua vinda ao Brasil pelos idos de 1828\", comenta à BBC News Brasil o historiador Luís Soares de Camargo, diretor do Arquivo Histórico Municipal de São Paulo. Frank é de Gotha, na Turíngia, Alemanha. Diferentemente do que está gravado na sua lápide, não nasceu em 1809 - mas, sim, em 1808, conforme foi descoberto quase cem anos depois de sua morte em pesquisa realizada nos registros de sua cidade natal por Schmidt. Seus pais eram um encadernador e a filha do encadernador oficial da corte - o que permite pressupor que sua infância foi rodeada de livros. Na juventude, frequentou a Universidade de Gottingen, na Baixa Saxônia, região central da Alemanha. Era aluno de destaque em Filosofia, Letras, História e Matemática. Mas, envolvido em brigas e imerso em dívidas, acabou expulso da instituição e pronto para fugir. Destino: Brasil Cruzar o Atlântico naquele tempo era uma aposta improvável. Imigrar para o Brasil era como brincar de roleta russa – era possível sobreviver, mas também era possível dar muito errado, escreveu Schmidt. A viagem do Júlio Frank não foi fácil. Sentiu enjoo durante dias no navio, e assim que melhorou teve que começar a fazer duros trabalhos de faxina impostos pelo capitão – ele trocou a passagem por trabalho no navio. Nem bem chegou ao Rio de Janeiro, soube de uma caravana que iria para São Paulo, a cavalo, em uma viagem de cerca de um mês. Passou pela capital paulista e prosseguiu até Sorocaba, no interior. Aos poucos, sua vocação para professor passou a chamar a atenção da elite sorocabana. Frank começou a dar aulas particulares para filhos de fazendeiros, preparando-os para o ingresso na Faculdade de Direito do Largo São Francisco, fundada em 1827 na capital. Com seu conhecimento e sua personalidade, cativou os alunos. De modo que, três meses depois, quando os estudantes se preparavam para ir a São Paulo prestar os exames do então curso anexo à Faculdade de Direito, \"alguém observou que, dessa maneira, iam perder o professor\", diz Schmidt. \"Depois de cada um deles conversar com os pais, chegaram a uma conclusão: levar consigo o mestre.\" Frank é da cidade de Gotha, na Turíngia, Alemanha Reprodução São Paulo Naquele finzinho de anos 1820, São Paulo era uma cidade de 11 mil habitantes e 300 estudantes universitários. Frank e seus pupilos logo se ajeitaram em uma república estudantil. O formato era semelhante ao que hoje existe. Aquele que tinha como melhor comprovar renda alugava um imóvel, garantindo o pagamento ao proprietário, mas todas as despesas eram dividas entre os moradores. Júlio Frank vinha na companhia de estudantes sorocabanos, quase todos de famílias ricas, e a sua chegada já era esperada, narra o biógrafo. Prosseguiu fazendo o que sabia: dava aulas particulares aos estudantes, não só de sua república, mas de outros também. \"Mas, apresentando uma sólida formação e um conhecimento ímpar em línguas, História e Geografia, ele logo se destacou entre os intelectuais da pacata São Paulo\", completa o historiador. \"Num curto espaço de tempo, Júlio Frank transformou-se num dos mais prestigiados professores da faculdade, tanto pela sua preocupação com o ensino, quanto pelo seu interesse em auxiliar os estudantes menos favorecidos.\" Algum tempo depois de chegar ouviu uma conversa de um grupo de estudantes. Estavam preocupados com o fato de que muitos alunos não conseguiam manter-se longe dos pais. Os custos com aluguel, comida e livros eram altos para algumas famílias. \"Na Alemanha, como em muitos países da Europa, a assistência ao estudante pobre está mais ou menos assegurada pelos próprios colegas\", disse Frank. \"Nas universidades, temos associações de estudantes a que chamamos de burschenschaften.\" Ninguém entendeu nada. \"Burschenschaften\", precisou repetir. \"São associações que datam de tempos muito afastados e dispõem de um código moral e uma espécie de ritual que, em rigor, servem para atrair pelo esoterismo os rapazes das escolas, mas cujo intuito principal é este: formar uma caixa e assistir aos que necessitem de auxílio.\" Em português, seria algo como \"fraternidade ou confraria dos camaradas\". Ou, como prefere o historiador Paulo Rezzutti, \"sociedade de camaradas\". \"Foi o contato com os alunos que influenciou a formação da Burschenschaften. Embasada por ideais liberais e antiabsolutistas, a Bucha - como ficou conhecida em sua adaptação ao português - auxiliava estudantes sem recursos mas com potencial e vontade de estudar\", diz Rezzuti à BBC News Brasil. As contribuições eram dadas pelos mais abastados, conforme as possibilidades de cada um. Segundo Frank, a sociedade precisava ser secreta para não causar constrangimentos aos beneficiados. A Bucha Oficialmente, a Bucha foi fundada em 4 de julho de 1830, com professores, alunos e pessoas importantes da sociedade como associadas. Coube ao alemão organizar seus estatutos e seu código moral. \"A não ser meia dúzia de membros, os demais ignoravam os fins, aliás louváveis, dessa instituição\", escreve Schmidt. \"O número de sócios elevou-se logo mais de 200. As mensalidades e joias ficaram a critério dos doadores.\" O historiador Luís Soares de Camargo lembra que a sociedade, embora primasse o cunho filantrópico, também servia para propagar \"o ideal liberal e republicano\". \"A necessidade de ser secreta impunha-se naquele momento porque tanto os estudantes agraciados quanto os doadores exigiam sigilo\", comenta ele. \"Outro motivo era a atuação política, algo que demandava muito cuidado tendo em vista o recente assassinato do jornalista italiano Líbero Badaró (vítima de um atentado no centro de São Paulo em 1830, aos 32 anos, por suas posições políticas).\" \"A Bucha permaneceu como sociedade secreta até as primeiras décadas do século 20, quando, então, deixou de existir\", afirma Camargo. Influência A Bucha tinha uma estrutura própria, dividida em graus hierárquicos. Um braço funcionava dentro do Largo São Francisco: os alunos eram divididos em Catecúmenos, Crentes e Doze Apóstolos. Fora da academia, os já formados tinham outros graus: eram os Chefes Supremos e constituíam o Conselho dos Divinos. De acordo com Paulo Rezzutti, a Bucha foi ampliando seu poder quando começou a ultrapassar as fronteiras da Faculdade de Direito. \"A medida que iam se formando, os ex-alunos buscavam colocações para os que estavam terminando o curso\", diz ele. \"O ideal inicial também foi sendo modificado: no início, a organização era liberal, abolicionista e republicana. Mas, conforme os ardores juvenis iam se arrefecendo, passou a contar com membros conservadores, escravocratas e monarquistas.\" Para entrar para o clube, era preciso convite. Os membros tinham de fazer um juramento. Aproveitando-se do fato de estar na Faculdade de Direito do Largo São Francisco, logo a Bucha passou a ter seus adeptos nos postos mais importantes do país. \"Acredita-se que, durante a República Velha, período entre 1889 e 1930, não havia ministro, juiz ou candidato à Presidência da República que fosse indicado sem deliberação do Conselho dos Divinos\", diz o historiador. Em depoimento publicado pelo Jornal da Tarde em 1977, o jornalista e político Carlos Lacerda (1914-77) comentou sobre a importância política da Bucha. \"O fenômeno não tem nada demais, é o mesmo que ocorre com a maçonaria. Uma sociedade secreta em que os sujeitos confiavam nos companheiros, vamos falar assim 'da mesma classe', que passam pelas faculdades, futuras elites dirigentes. Um dia, um sobe e chama o outro para ser governador, para ser secretário, para ser ministro e assim por diante\", afirmou. No livro Os Bacharéis na Política - A Política dos Bacharéis, o cientista político Teotonio Simões afirma que, de todos os presidentes da República Velha, apenas Epitácio Pessoa (1865-1942) não foi membro da Bucha. Todo ano um evento acontecia na Faculdade de Direito: a Festa da Chave. Como o líder estudantil da Bucha era sempre um aluno do último ano, a formatura coincidia com a passagem de bastão a um mais novo. Esse líder era chamado de chaveiro, daí o nome da solenidade. \"Durante a República Velha, a Festa da Chave contava com a presença do presidente do País, autoridades do Estado, prefeito, ministros e juízes\", diz Rezzutti. O historiador conta uma passagem que se tornou anedótica. Durante a Primeira Guerra Mundial (1914-18), um delegado de polícia estranhou a movimentação no Jardim da Luz. A Bucha se reunia no subsolo do prédio hoje ocupado pela Pinacoteca do Estado. \"Pensando tratar-se de espiões, o delegado invadiu o encontro, dando voz de prisão a um grupo fantasiado, que usava capas de cavaleiro com insígnias coloridas em forma de coração e espadas\", relata. Um dos presentes à reunião era Altino Arantes (1876-1965), então governador de São Paulo. Washington Luís (1869-1957), ainda prefeito de São Paulo, também estava lá. E ambos tiveram de explicar ao delegado o que acontecia ali. \"O delegado foi iniciado na organização para preservar seu segredo\", diz Rezzutti. Os integrantes da Bucha foram fundamentais para a criação da Liga Nacionalista de São Paulo, grupo organizado em 1916. \"Entre outras coisas, pregavam a melhoria e a ampliação da instrução pública no Brasil\", explica o historiador. \"Ajudaram a montar hospitais e a cuidar das viúvas e órfãos durante a epidemia de gripe espanhola, em 1918.\" Mas a Liga significaria o fim da Bucha. Após a Revolução Tenentista de 1924, o presidente Artur Bernardes (1875-1955) proibiu o funcionamento da organização - decretando, por extensão, o fim do clube criado por Júlio Frank. Teorias da conspiração O mistério que ainda envolve a vida de Júlio Frank, bem como a natureza secreta de sua instituição, alimenta teorias e histórias. Em História Secreta do Brasil, o controverso e polêmico intelectual Gustavo Barroso (1888-1959) defendeu que Júlio Frank seria um heterônimo de Karl Ludwig Sand (1795-1820), estudante da Universidade de Jena, na Turíngia, integrante da Burschenschaft de lá. Oficialmente, Sand foi decapitado em 20 de maio de 1820, condenado pelo assassinato do dramaturgo August von Kotzebue (1761-1819). \"As últimas testemunhas falaram de Júlio Frank como de um homem singular, aparecido em São Paulo ali por 1830, calando avaramente tudo quanto se referia ao seu passado\", escreve Barroso. No livro Bilder aus Brasilien, o jornalista Carlos von Koseritz (1830-1890) apresenta outra teoria: Frank seria um príncipe alemão, desterrado e ilegítimo. Considernado que o registro localizado na igreja Sankt Margarethen, em Gotha, aponta para o casamento de seus pais apenas um mês antes de seu nascimento, há quem suspeite que seus pais oficiais tenham o adotado para limpar a barra de alguma princesa. E, por isso, ele seria protegido de Adam Weishaupt (1748-1830), professor da Universidade de Ingolstadt, na Bavária, fundador da Ordem dos Perfeitos, os Illuminati. Seja como for, seu túmulo é ornamentado com a figura do mocho, ou coruja de minerva - distintivo das lojas maçônicas frequentadas pelos \"iluminados\" bávaros. Morte Frank não presenciou o auge da instituição. Ele morreu precocemente em 1841, aos 32 anos, vítima de pneumonia. E foi por ter nascido em família protestante, a despeito de não ser praticante de nenhuma religião, que a ele acabou sendo destinado um inusitado túmulo dentro da Faculdade de Direito. \"Na época não existiam cemitérios públicos na cidade. Os sepultamentos eram realizados no interior das igrejas católicas ou em pequenos cemitérios anexos\", pontua o historiador Camargo. \"A cidade contava também com o Cemitério dos Aflitos [no bairro da Liberdade], muito desprestigiado, posto que destinado aos condenados pela Justiça, aos escravos ou aos extremamente pobres. Vale lembrar que este cemitério também era administrado pela Igreja Católica\", acrescenta o historiador. \"Todos sabiam que o protestante Júlio Frank não seria aceito em nenhuma igreja. Já o enterro no Cemitério dos Aflitos seria muito humilhante.\" Como ressalta Camargo, destino assim não seria cabível para um \"eminente professor da Faculdade de Direito, com largo círculo de amigos entre alunos e professores\". Houve protesto de seus alunos. Uma alternativa foi pensada, então. Coube ao conselheiro José Maria de Avellar Brotero (1798-1873), político e jurista, fazer uma solicitação especial ao bispo de São Paulo, Manuel Joaquim Gonçalves de Andrade (1767-1847). \"Então surgiu a ideia por todos aceita: Júlio Frank seria sepultado no pátio da Faculdade. E assim foi feito\", relata Camargo. O túmulo de Júlio Frank, no interior da Faculdade de Direito do Largo São Francisco, é patrimônio histórico tombado em São Paulo.\nA história do alemão enterrado em faculdade de SP que fundou uma poderosa sociedade secreta | São Paulo | G1 G1 São Paulo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Atlas Quantum Inovação em Movimento -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta A história do alemão enterrado em faculdade de SP que fundou uma poderosa sociedade secreta Em 1834, Júlio Frank foi nomeado professor de História, Filosofia e Geografia do curso anexo da instituição - que funcionava como escola preparatória. Por Edison Veiga, BBC 10/08/2019 16h18 Atualizado 2019-08-11T13:49:04.564Z Túmulo de Julius Frank em um dos pátios na Faculdade de Direito da Universidade de São Paulo — Foto: Flávio Roberto Batista/BBC Em forma de um pequeno obelisco, o túmulo é um monumento inusitado em um pátio interno da Faculdade de Direito da Universidade de São Paulo, no Largo São Francisco, centro de São Paulo. A lápide revela a identidade: Júlio Frank, como se tornou conhecido no Brasil o intelectual alemão Johann Julius Gottfried Ludwig Frank. Nascido em 1808, ele migrou para o Brasil em 1828. Erudito, começou a ganhar a vida dando aulas particulares em repúblicas estudantis de São Paulo e acabou se tornando professor na Faculdade de Direito. Em 1834, foi nomeado professor de História, Filosofia e Geografia do curso anexo da instituição - que funcionava como escola preparatória. Mas o que lhe renderia, anos mais tarde, o direito de ser sepultado com destaque no interior do prédio universitário viria de uma sociedade secreta que Frank fundou a Burschenschaft Paulista, mais conhecida como Bucha. Um personagem misterioso Conforme definiu o jornalista Afonso Schmidt (1890-1964) no livro A Sombra de Júlio Frank, o alemão era admirado e ignorado na mesma medida. \"Apesar das diversas pesquisas e análises publicadas, resta ainda certo mistério a respeito de Júlio Frank, especialmente sobre motivo de sua vinda ao Brasil pelos idos de 1828\", comenta à BBC News Brasil o historiador Luís Soares de Camargo, diretor do Arquivo Histórico Municipal de São Paulo. Frank é de Gotha, na Turíngia, Alemanha. Diferentemente do que está gravado na sua lápide, não nasceu em 1809 - mas, sim, em 1808, conforme foi descoberto quase cem anos depois de sua morte em pesquisa realizada nos registros de sua cidade natal por Schmidt. Seus pais eram um encadernador e a filha do encadernador oficial da corte - o que permite pressupor que sua infância foi rodeada de livros. Na juventude, frequentou a Universidade de Gottingen, na Baixa Saxônia, região central da Alemanha. Era aluno de destaque em Filosofia, Letras, História e Matemática. Mas, envolvido em brigas e imerso em dívidas, acabou expulso da instituição e pronto para fugir. Destino: Brasil Cruzar o Atlântico naquele tempo era uma aposta improvável. Imigrar para o Brasil era como brincar de roleta russa – era possível sobreviver, mas também era possível dar muito errado, escreveu Schmidt. A viagem do Júlio Frank não foi fácil. Sentiu enjoo durante dias no navio, e assim que melhorou teve que começar a fazer duros trabalhos de faxina impostos pelo capitão – ele trocou a passagem por trabalho no navio. Nem bem chegou ao Rio de Janeiro, soube de uma caravana que iria para São Paulo, a cavalo, em uma viagem de cerca de um mês. Passou pela capital paulista e prosseguiu até Sorocaba, no interior. Aos poucos, sua vocação para professor passou a chamar a atenção da elite sorocabana. Frank começou a dar aulas particulares para filhos de fazendeiros, preparando-os para o ingresso na Faculdade de Direito do Largo São Francisco, fundada em 1827 na capital. Com seu conhecimento e sua personalidade, cativou os alunos. De modo que, três meses depois, quando os estudantes se preparavam para ir a São Paulo prestar os exames do então curso anexo à Faculdade de Direito, \"alguém observou que, dessa maneira, iam perder o professor\", diz Schmidt. \"Depois de cada um deles conversar com os pais, chegaram a uma conclusão: levar consigo o mestre.\" Frank é da cidade de Gotha, na Turíngia, Alemanha — Foto: Reprodução São Paulo Naquele finzinho de anos 1820, São Paulo era uma cidade de 11 mil habitantes e 300 estudantes universitários. Frank e seus pupilos logo se ajeitaram em uma república estudantil. O formato era semelhante ao que hoje existe. Aquele que tinha como melhor comprovar renda alugava um imóvel, garantindo o pagamento ao proprietário, mas todas as despesas eram dividas entre os moradores. Júlio Frank vinha na companhia de estudantes sorocabanos, quase todos de famílias ricas, e a sua chegada já era esperada, narra o biógrafo. Prosseguiu fazendo o que sabia: dava aulas particulares aos estudantes, não só de sua república, mas de outros também. \"Mas, apresentando uma sólida formação e um conhecimento ímpar em línguas, História e Geografia, ele logo se destacou entre os intelectuais da pacata São Paulo\", completa o historiador. \"Num curto espaço de tempo, Júlio Frank transformou-se num dos mais prestigiados professores da faculdade, tanto pela sua preocupação com o ensino, quanto pelo seu interesse em auxiliar os estudantes menos favorecidos.\" Algum tempo depois de chegar ouviu uma conversa de um grupo de estudantes. Estavam preocupados com o fato de que muitos alunos não conseguiam manter-se longe dos pais. Os custos com aluguel, comida e livros eram altos para algumas famílias. \"Na Alemanha, como em muitos países da Europa, a assistência ao estudante pobre está mais ou menos assegurada pelos próprios colegas\", disse Frank. \"Nas universidades, temos associações de estudantes a que chamamos de burschenschaften.\" Ninguém entendeu nada. \"Burschenschaften\", precisou repetir. \"São associações que datam de tempos muito afastados e dispõem de um código moral e uma espécie de ritual que, em rigor, servem para atrair pelo esoterismo os rapazes das escolas, mas cujo intuito principal é este: formar uma caixa e assistir aos que necessitem de auxílio.\" Em português, seria algo como \"fraternidade ou confraria dos camaradas\". Ou, como prefere o historiador Paulo Rezzutti, \"sociedade de camaradas\". \"Foi o contato com os alunos que influenciou a formação da Burschenschaften. Embasada por ideais liberais e antiabsolutistas, a Bucha - como ficou conhecida em sua adaptação ao português - auxiliava estudantes sem recursos mas com potencial e vontade de estudar\", diz Rezzuti à BBC News Brasil. As contribuições eram dadas pelos mais abastados, conforme as possibilidades de cada um. Segundo Frank, a sociedade precisava ser secreta para não causar constrangimentos aos beneficiados. A Bucha Oficialmente, a Bucha foi fundada em 4 de julho de 1830, com professores, alunos e pessoas importantes da sociedade como associadas. Coube ao alemão organizar seus estatutos e seu código moral. \"A não ser meia dúzia de membros, os demais ignoravam os fins, aliás louváveis, dessa instituição\", escreve Schmidt. \"O número de sócios elevou-se logo mais de 200. As mensalidades e joias ficaram a critério dos doadores.\" O historiador Luís Soares de Camargo lembra que a sociedade, embora primasse o cunho filantrópico, também servia para propagar \"o ideal liberal e republicano\". \"A necessidade de ser secreta impunha-se naquele momento porque tanto os estudantes agraciados quanto os doadores exigiam sigilo\", comenta ele. \"Outro motivo era a atuação política, algo que demandava muito cuidado tendo em vista o recente assassinato do jornalista italiano Líbero Badaró (vítima de um atentado no centro de São Paulo em 1830, aos 32 anos, por suas posições políticas).\" \"A Bucha permaneceu como sociedade secreta até as primeiras décadas do século 20, quando, então, deixou de existir\", afirma Camargo. Influência A Bucha tinha uma estrutura própria, dividida em graus hierárquicos. Um braço funcionava dentro do Largo São Francisco: os alunos eram divididos em Catecúmenos, Crentes e Doze Apóstolos. Fora da academia, os já formados tinham outros graus: eram os Chefes Supremos e constituíam o Conselho dos Divinos. De acordo com Paulo Rezzutti, a Bucha foi ampliando seu poder quando começou a ultrapassar as fronteiras da Faculdade de Direito. \"A medida que iam se formando, os ex-alunos buscavam colocações para os que estavam terminando o curso\", diz ele. \"O ideal inicial também foi sendo modificado: no início, a organização era liberal, abolicionista e republicana. Mas, conforme os ardores juvenis iam se arrefecendo, passou a contar com membros conservadores, escravocratas e monarquistas.\" Para entrar para o clube, era preciso convite. Os membros tinham de fazer um juramento. Aproveitando-se do fato de estar na Faculdade de Direito do Largo São Francisco, logo a Bucha passou a ter seus adeptos nos postos mais importantes do país. \"Acredita-se que, durante a República Velha, período entre 1889 e 1930, não havia ministro, juiz ou candidato à Presidência da República que fosse indicado sem deliberação do Conselho dos Divinos\", diz o historiador. Em depoimento publicado pelo Jornal da Tarde em 1977, o jornalista e político Carlos Lacerda (1914-77) comentou sobre a importância política da Bucha. \"O fenômeno não tem nada demais, é o mesmo que ocorre com a maçonaria. Uma sociedade secreta em que os sujeitos confiavam nos companheiros, vamos falar assim 'da mesma classe', que passam pelas faculdades, futuras elites dirigentes. Um dia, um sobe e chama o outro para ser governador, para ser secretário, para ser ministro e assim por diante\", afirmou. No livro Os Bacharéis na Política - A Política dos Bacharéis, o cientista político Teotonio Simões afirma que, de todos os presidentes da República Velha, apenas Epitácio Pessoa (1865-1942) não foi membro da Bucha. Todo ano um evento acontecia na Faculdade de Direito: a Festa da Chave. Como o líder estudantil da Bucha era sempre um aluno do último ano, a formatura coincidia com a passagem de bastão a um mais novo. Esse líder era chamado de chaveiro, daí o nome da solenidade. \"Durante a República Velha, a Festa da Chave contava com a presença do presidente do País, autoridades do Estado, prefeito, ministros e juízes\", diz Rezzutti. O historiador conta uma passagem que se tornou anedótica. Durante a Primeira Guerra Mundial (1914-18), um delegado de polícia estranhou a movimentação no Jardim da Luz. A Bucha se reunia no subsolo do prédio hoje ocupado pela Pinacoteca do Estado. \"Pensando tratar-se de espiões, o delegado invadiu o encontro, dando voz de prisão a um grupo fantasiado, que usava capas de cavaleiro com insígnias coloridas em forma de coração e espadas\", relata. Um dos presentes à reunião era Altino Arantes (1876-1965), então governador de São Paulo. Washington Luís (1869-1957), ainda prefeito de São Paulo, também estava lá. E ambos tiveram de explicar ao delegado o que acontecia ali. \"O delegado foi iniciado na organização para preservar seu segredo\", diz Rezzutti. Os integrantes da Bucha foram fundamentais para a criação da Liga Nacionalista de São Paulo, grupo organizado em 1916. \"Entre outras coisas, pregavam a melhoria e a ampliação da instrução pública no Brasil\", explica o historiador. \"Ajudaram a montar hospitais e a cuidar das viúvas e órfãos durante a epidemia de gripe espanhola, em 1918.\" Mas a Liga significaria o fim da Bucha. Após a Revolução Tenentista de 1924, o presidente Artur Bernardes (1875-1955) proibiu o funcionamento da organização - decretando, por extensão, o fim do clube criado por Júlio Frank. Teorias da conspiração O mistério que ainda envolve a vida de Júlio Frank, bem como a natureza secreta de sua instituição, alimenta teorias e histórias. Em História Secreta do Brasil, o controverso e polêmico intelectual Gustavo Barroso (1888-1959) defendeu que Júlio Frank seria um heterônimo de Karl Ludwig Sand (1795-1820), estudante da Universidade de Jena, na Turíngia, integrante da Burschenschaft de lá. Oficialmente, Sand foi decapitado em 20 de maio de 1820, condenado pelo assassinato do dramaturgo August von Kotzebue (1761-1819). \"As últimas testemunhas falaram de Júlio Frank como de um homem singular, aparecido em São Paulo ali por 1830, calando avaramente tudo quanto se referia ao seu passado\", escreve Barroso. No livro Bilder aus Brasilien, o jornalista Carlos von Koseritz (1830-1890) apresenta outra teoria: Frank seria um príncipe alemão, desterrado e ilegítimo. Considernado que o registro localizado na igreja Sankt Margarethen, em Gotha, aponta para o casamento de seus pais apenas um mês antes de seu nascimento, há quem suspeite que seus pais oficiais tenham o adotado para limpar a barra de alguma princesa. E, por isso, ele seria protegido de Adam Weishaupt (1748-1830), professor da Universidade de Ingolstadt, na Bavária, fundador da Ordem dos Perfeitos, os Illuminati. Seja como for, seu túmulo é ornamentado com a figura do mocho, ou coruja de minerva - distintivo das lojas maçônicas frequentadas pelos \"iluminados\" bávaros. Morte Frank não presenciou o auge da instituição. Ele morreu precocemente em 1841, aos 32 anos, vítima de pneumonia. E foi por ter nascido em família protestante, a despeito de não ser praticante de nenhuma religião, que a ele acabou sendo destinado um inusitado túmulo dentro da Faculdade de Direito. \"Na época não existiam cemitérios públicos na cidade. Os sepultamentos eram realizados no interior das igrejas católicas ou em pequenos cemitérios anexos\", pontua o historiador Camargo. \"A cidade contava também com o Cemitério dos Aflitos [no bairro da Liberdade], muito desprestigiado, posto que destinado aos condenados pela Justiça, aos escravos ou aos extremamente pobres. Vale lembrar que este cemitério também era administrado pela Igreja Católica\", acrescenta o historiador. \"Todos sabiam que o protestante Júlio Frank não seria aceito em nenhuma igreja. Já o enterro no Cemitério dos Aflitos seria muito humilhante.\" Como ressalta Camargo, destino assim não seria cabível para um \"eminente professor da Faculdade de Direito, com largo círculo de amigos entre alunos e professores\". Houve protesto de seus alunos. Uma alternativa foi pensada, então. Coube ao conselheiro José Maria de Avellar Brotero (1798-1873), político e jurista, fazer uma solicitação especial ao bispo de São Paulo, Manuel Joaquim Gonçalves de Andrade (1767-1847). \"Então surgiu a ideia por todos aceita: Júlio Frank seria sepultado no pátio da Faculdade. E assim foi feito\", relata Camargo. O túmulo de Júlio Frank, no interior da Faculdade de Direito do Largo São Francisco, é patrimônio histórico tombado em São Paulo. Veja também Anterior Próximo Mais do G1 Meio ambiente Indefinição sobre Fundo Amazônia faz governadores negociarem diretamente com países doadores Há 1 hora Natureza 'Não posso ficar dando dinheiro enquanto desmatam', diz ministra alemã Há 1 hora Terras indígenas em Rondônia são alvo de invasões e loteamento Exploração ameaça sobrevivência de 5 povos, 2 deles isolados. Há 1 hora Ligações com terroristas FBI procura no Brasil suspeito de integrar a Al-Qaeda Americanos dizem que egípcio é suspeito de ajudar a planejar ataques aos EUA. Há 2 horas Mundo Prévias na Argentina Derrotado, Macri culpa oposição por dia de caos na economia Há 3 horas Mundo Vitória do kirchnerismo em prévias faz dólar disparar na Argentina Há 3 horas No Brasil, dólar subiu para perto de R$ 4 e bolsa caiu 2% Há 3 horas Ministério Público Dodge prorroga por mais 1 ano força-tarefa da Lava Jato Criado em 2014, grupo do Paraná é chefiado pelo procurador Deltan Dallagnol. Há 3 horas Política Reforma tributária Governo agora fala em limitar, e não extinguir, deduções do IR Há 9 horas Economia Maia diz que Câmara não vai retomar CPMF 'em hipótese nenhuma' Há 9 horas Congresso Câmara deve votar amanhã MP que visa desburocratizar negócios Há 1 hora Jornal Nacional Deputados podem analisar decreto das armas nesta semana Há 1 hora Mais polêmica CRISTIANA LÔBO: Bolsonaro muda estratégia com a imprensa Há 5 horas Blog da Cristiana Lôbo Presidente promete acabar com radares móveis em rodovias federais Há 5 horas Evento no RS Bolsonaro diz que 'cocozinho petrificado em índio' impede licenciamento de obras Na sexta, presidente já havia sugerido 'cocô dia sim, dia não' para reduzir poluição. Há 49 minutos Rio Grande do Sul Destaques da segunda As notícias que você precisa saber hoje Derrota de Macri causa pânico no mercado argentino e preocupa Bolsonaro. Há 2 horas Resumo do dia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
