{"categorias":[""],"corpora":"Spotify, Uber e outras | As empresas que fazem sucesso e valem muito, mas têm prejuízos \nAs empresas que fazem sucesso e valem muito, mas têm prejuízos\nAs empresas que fazem sucesso e valem muito, mas têm prejuízos Uber, Spotify, Snapchat As empresas que fazem sucesso e valem muito, mas têm prejuízos Por Ricardo Marchesan Quando o prejuízo não é tão ruim... Algumas empresas são badaladas no meio digital, valem até bilhões de dólares, mas registram prejuízos, resultados modestos ou demoraram muito para começar a lucrar. Seu valor alto é resultado dos investimentos que recebem. Quem coloca dinheiro nelas, em geral, acredita no potencial em gerar muito dinheiro no futuro. Confira alguns desses casos. Uber Robson Ventura/Folhapress Um dos nomes mais conhecidos nessa lista, a Uber registra prejuízos. Só no segundo trimestre deste ano foram US$ 5,2 bilhões. Suas ações também perderam valor desde que abriu capital, em maio. Ainda assim, segue sendo um dos principais nomes do mercado e seu presidente promete fazer a empresa dar lucro. Leia mais Spotify iStock/Getty Spotify Líder em seu setor, o aplicativo de música chegou a 100 milhões de assinantes no mundo neste ano. No segundo trimestre, superou as estimativas de receita esperadas, subindo para 1,67 bilhão de euros e diminuiu seu prejuízo. Ainda assim, continuou no vermelho. Leia mais Snap iStock O número de usuários do aplicativo Snapchat, desenvolvido pela empresa, tem crescido constantemente e subiu além do esperado no terceiro trimestre deste ano, chegando a 210 milhões. Ainda assim, a Snap registrou prejuízo e a projeção de receita para o quarto trimestre ficou abaixo do esperado. Leia mais Tesla Jason Lee/Reuters A Tesla amargou prejuízos por um bom tempo e só conseguiu recentemente virar o jogo. No ano passado registrou o primeiro lucro desde 2016 e continuou apresentando bons resultados desde então. A empresa assumiu o posto de montadora mais valiosa dos EUA. Leia mais WeWork Kate Munsch/Reuters A startup de compartilhamento de escritórios WeWork, por outro lado, não está em boa situação, apesar de ter recebido US$ 12,8 bilhões de investidores nos últimos anos. Nos primeiros seis meses deste ano perdeu US$ 900 milhões, em seguida viu seu valor de mercado cair drasticamente e teve de ser salva pelo acionista japonês SoftBank Group. Leia mais Sonho de ser a Amazon Mike Segar/Reuters Talvez o maior caso de sucesso e inspiração para quem adota esse modelo de negócios seja a Amazon. Ela abriu capital em 1997 e levou seis anos para registrar o primeiro lucro. Hoje é uma gigante do e-commerce e continua crescendo e diversificando seus negócios. Leia mais Publicado em 27 de outubro de 2019. Texto: Ricardo Marchesan"}
