{"categorias":[""],"corpora":"Picape sem luxo, mas completa | Nissan Frontier S básica mantém o que importa para pegar no batente\nNissan Frontier S básica mantém o que importa para pegar no batente\nNissan Frontier S: versão básica mantém o que importa para pegar no batente UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Testes e lançamentos Nissan Frontier S: versão básica mantém o que importa para pegar no batente Nissan Frontier mais acessível não tem rodas de liga leve e motor rende 30 cv a menos, porém mantém a robustez Imagem: Divulgação 00:00 Alessandro Reis Do UOL, em São Paulo (SP) 27/10/2019 04h00 Resumo da notícia Versão mais básica da picape da Nissan traz controles de tração e estabilidade Também vem de série com tração 4x4, reduzida e câmbio manual Porém, abre mão de itens como rodas de liga leve e multimídia Preço sugerido da Frontier S é de R$ 137.550 Cada vez mais, as picapes oferecem conforto e equipamentos de carros de passeio de luxo, mas na essência são veículos para pegar no batente, trazendo a robustez da carroceria sobre chassi, como caminhões. A Nissan Frontier é um exemplo: na versão de topo LE, com preço sugerido de R$ 194.790, ela tem mimos como teto solar, sensor de chave, partida do motor por botão, ar-condicionado digital de duas zonas e banco do motorista com ajustes elétricos. Relacionadas Fiat Toro Ranch: testamos a picape que a campeã do BBB levou para casa Ford Ranger é picape de trabalho e com recursos de direção semi-autônoma Tabela Fipe: Veja valores para negociar carros, motos e caminhões Mas quem foca o trabalho, em especial frotistas, não precisa disso tudo e quer pagar menos. Por isso existe a configuração de entrada S, a única da gama com câmbio manual, disponível por R$ 137.550. Versão traz controles de estabilidade e tração, travas e vidros elétricos, ar-condicionado e direção hidráulica Imagem: Divulgação Basta uma olhada rápida para perceber do que a Frontier S abriu mão para chegar a esse preço - depois dela, a opção mais acessível é a Attack, por R$ 155.590. Por fora, as rodas de 16 polegadas são de liga de ferro, as maçanetas e as capas dos retrovisores não têm pintura e não existem faróis de neblina. Por dentro, nada de amenidades como central multimídia ou mesmo sistema de som: os bancos são de tecido e o painel traz acabamento mais simples. O bacana é que o que realmente importa em uma picape foi preservado: a Frontier de entrada não abriu mão da tração 4x4 nem da reduzida e tampouco dos controles de tração e estabilidade, mais assistentes de partida em rampa e de descida. Também conta com bloqueio eletrônico do diferencial traseiro, transferindo o torque para a roda com maior tração. Sem muitas \"amenidades\" Cabine dispensa detalhes na cor prata das versões mais caras e itens como central multimídia e câmera de ré Imagem: Divulgação Por outro lado, a lista de amenidades na cabine é básica: traz ar-condicionado manual, direção hidráulica, travas e vidros elétricos nas quatro portas (o do motorista tem função \"um-toque\"), ajuste elétrico dos retrovisores, alarme a apoia-braço no banco traseiro com dois porta-copos integrados. Os bancos, que apoiam bem o corpo, especialmente os dianteiros, trazem revestimento de tecido. Outra concessão para custar menos é a retirada de uma das turbinas do motor 2.3 a diesel, cuja potência foi reduzida de 190 cv para 160 cv, enquanto o torque desceu de 45,9 kgfm para 41 kgfm. Uma curiosidade: apesar de a configuração S ter sido concebida para o trabalho, a capacidade de carga é ligeiramente inferior à de duas versões mais caras: a Frontier mais simples leva até 1.005 kg, contra 1.040 da versão Attack e 1.025 da variante XE (R$ 174.380). A Frontier LE, topo de linha, transporta até uma tonelada. Não nega fogo Frontier traz suspensão traseira multilink, que melhora a estabilidade sem sacrificar capacidade de carga Imagem: Divulgação Apesar de trazer motor mais fraco, a Frontier S não nega fogo quando é hora de pegar no pesado. Mesmo carregada, proporciona arrancadas vigorosas e também agrada nas retomadas. Apesar da alavanca longa, típica de picapes com câmbio manual, o modelo da Nissan traz engates precisos e bom escalonamento - a sexta marcha ajuda a manter os giros baixos em velocidades mais altas. Quanto ao comportamento dinâmico, a suspensão multilink, combinada com o controle de estabilidade, passa segurança ao rodar, especialmente em curvas e apesar do peso de cerca de duas toneladas e do porte avantajado. Porém, o ajuste das suspensões é típico de picapes, fazendo a carroceria \"pular\" ao passar por lombadas e irregularidades do piso. Frontier S tem capacidade para 1.005 kg de carga, menor que das versões Attack (1.040 kg) e XE (1.025 kg) Imagem: Divulgação Se você busca uma dirigibilidade mais próxima à de carros de passeio, concorrentes como Volkswagen Amarok e Ford Ranger entregam experiência melhor nesse sentido. Quer ler mais sobre o mundo automotivo e conversar com a gente a respeito? Participe do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Você também pode acompanhar a nossa cobertura no Instagram de UOL Carros. Ficha técnica Preço: R$ 137.550 Motor: 2.3, 16V, 4 cilindros em linha, turbodiesel Câmbio: manual de seis marchas Potência: 160 cv a 3.750 rpm Torque: 41 kgfm entre 1.500 e 2.500 rpm Aceleração de 0 a 100 km/h: não informada Velocidade máxima: não informada Consumo (urbano / rodoviário): 9,3 km/l / 10,2 km/l Dimensões: comprimento, 5,26 m; altura, 1,83 m; largura, 1,85 m; distância entre-eixos, 3,15 m Capacidade de carga: 1.005 kg Volume da caçamba: 1.054 litros Tanque: 80 litros Peso em ordem de marcha: 2.030 kg Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Raro Citroën DS descansa no interior de SP após ser eleito o mais elegante 5 motos apresentadas no Salão de Tóquio que devem chegar em 2020 Vídeo mostra (falta de) barulho de um Bugatti Centodieci; assista Carros Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Testes e lançamentos Andamos: Honda Accord híbrido é sedã bom de guiar e faz mais de 20 km/l 26/10/2019 04h00 Ford anuncia lançamento de SUV elétrico do Mustang para novembro 25/10/2019 14h32 Fiat Toro Ranch: testamos a picape que a campeã do BBB levou para casa 25/10/2019 04h00 Volkswagen apresenta a 8ª geração do Golf, conectada e híbrida; saiba tudo 24/10/2019 13h32 Novo Volkswagen Golf custou quase R$ 9 bilhões para chegar às ruas 24/10/2019 11h57 Novo Volkswagen Golf 2020 tem fotos oficiais vazadas; veja como ficou 24/10/2019 05h47 Conceito da Daihatsu vai dar origem a novo SUV da Toyota no Brasil; conheça 24/10/2019 04h00 Testamos: novo Mercedes GLC vira diesel para rodar na terra com ostentação 23/10/2019 18h00 Nissan exibe SUV conceito 100% elétrico com tração nas quatro rodas 23/10/2019 16h54 Lexus revela visão de futuro em conceito totalmente elétrico 23/10/2019 16h53 Mitsubishi exibe conceito com motorização futurista no Salão de Tóquio 23/10/2019 12h23 Suzuki Jimny Sierra tira 20 anos de atraso, mas cobra (caro) por isso 23/10/2019 11h00 VW Golf 2020: o que já sabemos sobre o carro que será lançado na quinta 23/10/2019 04h00 Nissan: novo Versa chega no 2º trimestre de 2020 e March será 'atrevido' 22/10/2019 23h08 Novo Fit surge inspirado na 1ª geração; versão híbrida é cotada para Brasil 22/10/2019 20h46 Mercedes lança GLC 'conectado' com inteligência artificial e motor diesel 22/10/2019 11h50 Ford vive fiasco nos EUA após problemas no lançamento do Explorer 2020 22/10/2019 10h23 Troller T4 tem visual renovado e preço de HR-V turbo, mas segue sem airbags 22/10/2019 01h48 Toyota revela mini elétrico da Olimpíada e mira envelhecimento da população 21/10/2019 23h24 Novo Honda Fit vaza antes de apresentação no Salão De Tóquio 21/10/2019 12h30 Jeep Gladiator ganha conceito adaptado para uso militar em evento nos EUA 21/10/2019 10h19 Carros surreais e novidades para o Brasil: o que esperar do Salão de Tóquio 21/10/2019 04h00 Testamos: Audi Q8 é SUV tecnológico e pinta como 'carro ostentação' da vez 21/10/2019 04h00 Testamos: Jetta GLi anda como o Golf GTi, mas com espaço para a família 19/10/2019 04h00 Jeep começa a produzir Compass e Renegade híbridos na Itália 18/10/2019 14h52 Toyota apresentará elétrico pronto para produção no Salão de Tóquio 17/10/2019 10h43 Renault Captur ganha edição limitada Bose partindo de R$ 95.990 16/10/2019 17h00 Renault Captur ganha edição limitada Bose partindo de R$ 95.990 16/10/2019 16h57 Volvo XC40 Recharge: conheça o 1º carro elétrico da marca sueca 16/10/2019 14h41 Volvo XC40 é primeiro carro elétrico da marca, que chega ao Brasil em 2021 16/10/2019 14h04 Toyota revela primeiras imagens oficiais do novo Yaris; veja 16/10/2019 11h13 Honda divulga a primeira imagem oficial do novo Fit 2020; veja o teaser 16/10/2019 09h50 Teste: Classe A Sedan é melhor sedã da Mercedes com preço quase de Corolla 16/10/2019 04h00 Novo Volkswagen Golf é flagrado sem camuflagem antes de lançamento 15/10/2019 10h19 Chevrolet Prisma Joy é rebatizado como Joy Plus; LED no farol é opcional 14/10/2019 16h49 Porsche lança versão limitada do 718 Cayman GT4 na Alemanha 14/10/2019 13h12 Fiat Cronos 1.8 ganha versão para público PCD por R$ 54.655 14/10/2019 11h43 Testamos: VW T-Cross com câmbio manual é versão criada para entusiastas 13/10/2019 04h00 Toyota Mirai: testamos o carro a hidrogênio que será usado na Olimpíada 12/10/2019 04h00 Toyota Mirai: testamos o carro a hidrogênio que levará atletas na Olimpíada 12/10/2019 04h00 Novo conceito da Toyota tem inteligência artificial e fala com o motorista 11/10/2019 10h24 Novo Nissan Versa: conheça o sedã que vai encarar HB20S e Onix Plus em 2020 11/10/2019 04h00 Novo Nissan Versa é lançado no México e chega em 2020 ao Brasil 11/10/2019 04h00 Volkswagen revela primeiras imagens de como será o Golf 2020 10/10/2019 10h04 Mais recursos, menos motor: diferenças entre Onix Plus brasileiro e chinês 10/10/2019 04h00 Novo Hyundai HB20 estreia nas lojas sem versão turbo e com 4 mil reservas 09/10/2019 14h50 Mercedes CLA 250 chega ao Brasil por R$ 219 mil e com motor de 224 cv 08/10/2019 13h08 Primeiro carro 100% elétrico da Lamborghini pode ser um sedã, diz site 08/10/2019 12h03 ver mais"}
