{"categorias":[""],"corpora":"Jogos Mundiais Militares, na China | Caio Bonfim ataca falta de espírito olímpico entre militares e volta atrás\nCaio Bonfim ataca falta de espírito olímpico entre militares e volta atrás\nCaio Bonfim ataca falta de espírito olímpico entre militares e volta atrás - UOL Esporte Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog Olhar Olímpico Seguir Categorias - Atletismo ABCD abuso sexual Automobilismo badminton Basquete Beisebol / Softbol bolsa atleta boxe Câmara dos Deputados Canoagem Caratê Carlos Arthur Nuzman CBC CBF Ciclismo Clubes COB Confederações / Comitês Copa do Mundo de Futebol Corinthians Crise do COB Denúncia Doping eleições Entrevista / Perfil Escalada Esporte Paraolímpico Esportes de Inverno Flamengo Fraudes / Corrupção Futebol Ginástica Governo Governo Bolsonaro Governo do Estado de São Paulo Governo do Estado do Rio de Janeiro handebol Jogos Jogos Sul-Americanos Judô legado olímpico Lei de Incentivo ao Esporte Levantamento de Peso Lima-2019 Listas luta Ministério do Esporte Modalidades não-olímpicas MP841 Mundial de Piscina Curta Nado Artístico Natação NBB Notícias Olimpílulas Opinião Pacaembu patrocínio Prefeitura de São Paulo Prefeitura do Rio Pyeongchang-2018 Resultados Rio-2016 Rúgbi Sem categoria Skate Superliga surfe Taekwondo Tênis Tênis de mesa Tóquio-2020 Torneios triatlo Troféu maria Lenk Vela Vôlei Vôlei de Praia Wrestling Histórico Caio Bonfim ataca falta de espírito olímpico entre militares e volta atrás 00:00 Demétrio Vecchioli 27/10/2019 15h45 Reprodução/Instagram Um dos principais nomes do esporte brasileiro, Caio Bonfim criou polêmica neste domingo (27) ao reclamar de um suposto beneficiamento à China nos Jogos Mundiais Militares que acabaram hoje em Wuhan. Eliminado a 20 metros da chegada da prova de 20 quilômetros da marcha atlética, logo depois de ultrapassar um chinês para chegar em primeiro lugar, ele citou outros episódios em que a China, dona da casa, teria sido beneficiada. Horas depois, apagou a postagem. A polêmica vem apenas dois depois de Brasil e China assinarem oito acordos de cooperação durante visita do presidente Jair Bolsonaro (PSL) ao país asiático que estreitou os laços entre o governo brasileiro e o governo comunista. Na quarta, o secretário especial do Esporte, o general Décio Brasil, participou de reunião de trabalho com pares do governo chinês e saiu otimista com cooperação também no esporte. Por isso chamou atenção a reclamação pública de Caio. \"Quando em uma prova você marcha 19.980 metros e os oito árbitros (todos chineses) não te dão falta o árbitro chefe decide te dar cartão vermelho direto aí você vê que o espírito olímpico não existe mais, nem em competição militar\", postou no Instagram. \"A torcida me aplaudiu, e não o chinês. Um dos árbitros me pediu desculpas. Sim, algo de errado aconteceu. Já não bastava a seleção chinesa de orientação ser desclassificada por ter acesso aos mapas antes das provas. E a descoberta de uma atleta chinesa de 70kg lutando entre as de 50kg\", continuou. A reportagem do Olhar Olímpico chegou a ler a postagem pela manhã, mas quando retornou no link para escrever esta matéria, o mesmo havia sido deletado. O perfil do Surto Olímpico, no Twitter, porém, havia reproduzido a postagem. Neste meio tempo, o Olhar Olímpico procurou o diretor do Departamento do Desporto Militar do Ministério da Defesa, general Jorge Antonio Smicelato, que disse que o Brasil não fez qualquer queixa formal neste sentido. \"Apresentamos os recursos devidos [para a situação específica da marcha]. Mas tratava de erro de fato, e perdemos. Nesse caso, embora tenhamos ficado muito inconformados, a arbitragem é soberana. Na orientação teve problema e a equipe chinesa foi desclassificada. Ou seja, a organização funcionou. Os outros casos são conversas que não tiveram sustentação\", disse. Eis o infame momento em que faltando 20m, Caio Bonfim recebe o cartão vermelho e a desqualificação na Marcha Atlética de 20km dos Jogos Mundiais Militares, em Wuhan 🇨🇳 pic.twitter.com/DWUG6D4wLF — Surto Olímpico (@SurtoOlimpico) October 27, 2019 Smicelato, que comanda o esporte militar brasileiro, deixou claro que saiu satisfeito da competição. \"Na minha opinião houve na organização muita competência. E quando a imparcialidade foi contestada, tanto a organização como o comitê (CISM, o equivalente do COI no desporto militar) intervieram a tempo. Nos casos em que não havia robustez nas queixas, valeu a analise da arbitragem. Algumas favoráveis ao anfitrião e outras não. Foram os Jogos mais bem organizados que tenho notícia. Principalmente pela simpatia do povo chinês, sempre pronto a ajudar o estrangeiro\", argumentou. Outros atletas também já haviam reclamado da arbitragem chinesa. \"Houve alguns imprevistos referente aos árbitros chineses e pista inadequada mas tudo bem, eu fiz minha parte e joguei limpo\", escreveu, também no Instagram, Augusto Dutra, do salto com vara. Também neste domingo, Caio foi o porta-bandeira da delegação brasileira na Cerimônia de Abertura. Em nova postagem no Instagram, depois da festa, deixou as críticas de lado. \"Uma honra servir meu país e levar a sua bandeira. Obrigado pela oportunidade Comissão Desportiva Militar do Brasil, por tudo que passei aqui. Esse gesto mostra realmente o espírito de corpo. Saio ainda mais forte e honrado\", escreveu. O Brasil terminou em terceiro no quadro de medalhas dos Jogos Militares, atrás dos dois países que inspiram o modelo militar brasileiro, de recrutar atletas de alto-rendimento já formados: a China e a Rússia. Os chineses conquistaram 239 medalhas, sendo 133 de ouro. A Rússia ficou em segundo, com 161 medalhas no total e 51 de ouro. Já o Brasil ganhou 99 medalhas, das quais apenas 21 douradas. A delegação brasileira vinha de um segundo lugar nos jogos de 2015, na Coreia do Sul, quando ganhou 84 medalhas, sendo 34 de ouro, contra 59 douradas da Rússia. A China, na ocasião, ficou em terceiro. Comunicar erro As mais lidas agora Com chuva e VAR, Palmeiras vence o Avaí na Ressacada Não seria o momento de Jesus rodar mais o elenco do Flamengo? Briga entre torcedores do São Paulo deixa feridos no centro da capital Sobre o autor Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Focado na cobertura olímpica, produziu o Giro Olímpico para o UOL e reportagens especiais para a revista IstoÉ 2016. Criador do Olimpílulas, foi colunista da Rádio Estadão e blogueiro do Estadão, pelo qual cobriu os Jogos do Rio-2016. Está disponível para críticas, elogios e principalmente sugestões de pautas no demetrio.prado@gmail.com. Sobre o blog Um espaço que olha para os protagonistas e os palcos do esporte olímpico. Aqui tem destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Mais Blog Olhar olímpico Caio Bonfim ataca falta de espírito olímpico entre militares e volta atrás Um dos principais nomes do esporte brasileiro, Caio Bonfim criou polêmica neste domingo (27) ao reclamar de um... 27/10/2019 15h45 Sabino foi algoz de Aurélio Miguel e realizava sonho como policial Os principais nomes da história do judô brasileiro despertaram em choque na madrugada deste sábado (26), enquanto... 26/10/2019 16h00 Judoca olímpico Mario Sabino, cabo da PM, é assassinado em Bauru Com colaboração de Wagner Carvalho para o UOL, em Bauru (SP) 26/10/2019 10h14 Governo abre edital e dá oito dias para inscrições no Bolsa Atleta A Secretaria Especial do Esporte lançou hoje, em edição extra do Diário Oficial da União, a edição 2019 do edital... 25/10/2019 19h55 Governo critica CBB por rejeitar NBB como campeonato brasileiro Um movimento da Confederação Brasileira de Basquete (CBB) requentou o debate que parecia consolidado sobre o Novo... 25/10/2019 19h10 Bebeto conta desilusão com Nuzman e com comunismo em autobiografia póstuma De apenas 20 horas de entrevista gravada surgiu um dos livros mais importantes sobre a história do esporte no... 25/10/2019 04h00 Conselho de Ética do COB dá advertência a técnico acusado de assédio O Conselho de Ética do Comitê Olímpico do Brasil (COB) publicou nesta quinta-feira a decisão referente à denúncia... 24/10/2019 17h46 Confederação campeã em gestão tem contas bloqueadas e dívida impagável Iniciativa com maior capacidade de alterar para melhor o cenário do esporte olímpico brasileiro, o Pacto Pelo... 24/10/2019 04h00 Brasil já tem 55 medalhas nos Jogos Militares; confira os destaques Após cinco dos nove dias oficiais de competição em Wuhan, o Brasil mantém a terceira colocação do quadro de... 23/10/2019 20h08 Revezamento 4x100m brasileiro de 2008 receberá medalha olímpica dia 31 O Comitê Olímpico Internacional (COI) marcou para o próximo dia 31 de outubro, em sua sede em Lausanne (Suíça), a... 23/10/2019 15h46 Só 5 confederações são aprovadas em teste de governança O Brasil tem mais de 40 confederações reconhecidas pelo Comitê Olímpico do Brasil (COB) e/ou pelo Comitê... 23/10/2019 13h59 Botafogo para de investir no vôlei e time fica sem salário na Superliga A equipe masculina de vôlei do Botafogo corre risco de não disputar a Superliga, que conheça daqui a três semanas. 23/10/2019 04h00 Câmara dos EUA aprova lei para pôr na cadeia atletas rivais que se doparem A Câmara dos Deputados dos Estados Unidos aprovou nesta terça-feira (22) um polêmico projeto, batizado Lei... 22/10/2019 19h34 São Paulo terá primeiras pistas de curling da América Latina A cidade de São Paulo vai receber as três primeiras pistas oficiais de curling do país. A iniciativa da... 22/10/2019 14h35 Boicote político a Israel suspende judô do Irã e pode tirá-lo da Olimpíada O judô corre sério risco de não poder participar das competições de judô dos Jogos Olímpicos de Tóquio. O país,... 22/10/2019 12h42 Governo esconde como e por quanto alugou Parque Olímpico ao Rock In Rio Quanto custou alugar as estruturas do legado olímpico para a realização do Rock In Rio? Essa é uma resposta que o... 22/10/2019 04h00 Paris inova e dá cara de mulher à logomarca dos Jogos Olímpicos de 2024 O comitê organizador dos Jogos Olímpicos de 2024 apresentou nesta segunda-feira (21) a logomarca oficial da... 21/10/2019 17h23 Superliga recorre a pay per view para ter 100% dos jogos transmitidos Depois da Liga de Basquete Feminino (LBF) e do Novo Basquete Brasil (NBB), agora é a Superliga que atingirá a meta 21/10/2019 14h44 Bernardinho e Zé Roberto deixam inimizade de lado em homenagem do COB Três semanas depois de Bernardinho dizer que não existe chance de uma reconciliação entre ele e Zé Roberto... 21/10/2019 13h23 Conheça a rede de empresas que ganhou a concessão do Pacaembu Um fundo de investimentos com patrimônio de apenas R$ 1 milhão é dono de metade do consórcio que, no mês passado,... 21/10/2019 04h00 Doria volta a criticar autódromo no Rio e vê 'boa perspectiva' por F1 em SP O governador de São Paulo, João Doria (PSDB), voltou a criticar nesta sexta-feira (18) a possibilidade de se... 18/10/2019 18h34 TV Brasil terá programa diário, mas não transmitirá Jogos Militares ao vivo A TV Brasil reservou boa parte da manhã desta sexta-feira (18) para transmitir ao vivo a cerimônia de abertura dos 18/10/2019 12h18 Rally dos Sertões deve largar da cidade de São Paulo no ano que vem Com uma política de atrair eventos esportivos de ativação de marca para São Paulo, o governador João Doria (PSDB)... 17/10/2019 17h40 Projeto quer que publicação de áudio do VAR entre no Estatuto do Torcedor Um projeto de lei apresentado hoje (17) pelo deputado Doutor Luizinho (PP-RJ) quer transformar em direito do... 17/10/2019 17h10 Documentos ligam consórcio do Pacaembu a ex-chefe de gabinete de Covas Quando o prefeito Bruno Covas (PSDB) lançou o edital de concessão do Complexo Esportivo do Pacaembu, em maio do... 17/10/2019 04h00 MPF pede que Justiça proíba eventos no legado olímpico e ataca Rock in Rio Em petição protocolada em ação civil pública da União contra a Prefeitura do Rio, o Ministério Público Federal do... 16/10/2019 18h23 Câmara aprova 3 vezes audiência sobre VAR após Flamengo ser prejudicado A Comissão do Esporte da Câmara dos Deputados recebeu número descomunal de requerimentos de audiência pública na... 16/10/2019 17h36 Vídeo mostra quadras da Rio-2016 transformadas em estacionamento no RIR 16/10/2019 15h30 COI quer maratona olímpica longe de Tóquio para fugir do calor O Comitê Olímpico Internacional (COI) quer ampliar o leque de ações para minimizar o impacto do calor nos Jogos... 16/10/2019 10h12 O que ginástica feminina do Brasil fez de errado para ficar fora de Tóquio *Matéria editada às 14h20 para acréscimo de informações 16/10/2019 04h00 Mulher trans no esporte: atletismo decide aceitar; Alesp adia discussão No mesmo dia em que a federação internacional de atletismo decidiu que mulheres trans que realizarem tratamento... 15/10/2019 19h51 Nova gestão diz que CBDA tem dívida de R$ 17,2 milhões Horas depois de a Federação Internacional de Natação (Fina) enviar uma carta reconhecendo Luis Fernando Coelho... 15/10/2019 17h25 Comissão de Atletas é recriada menor após Bolsonaro extingui-la Um decreto do presidente Jair Bolsonaro (PSL) recriou, nesta terça-feira (15), a Comissão Nacional de Atletas... 15/10/2019 13h40 Homenagem do COB vai marcar reencontro de Bernardinho e Zé Roberto Menos de um mês depois de uma declaração de Bernadinho voltar a dar visibilidade à inimizade dele com José Roberto 15/10/2019 13h04 Esporte mais que dobra repasse ao Exército para cuidar do legado olímpico Enquanto não define o que fazer com o Parque Olímpico da Barra, abandonado depois do fim da Autoridade de... 15/10/2019 04h00 Arthur Nory faz história e é campeão mundial de ginástica Medalhista de bronze nos Jogos Olímpicos, Arthur Nory agora é também um campeão mundial. Neste domingo (13), ele... 13/10/2019 11h08 Flavinha cai na trave, tem recurso negado no solo e fica sem medalha Ainda não foi desta vez que Flávia Saraiva conquistou a primeira medalha mundial de sua carreira. Ela teve duas... 13/10/2019 09h08 Bia Ferreira atropela chinesa e é campeã mundial de boxe Grande aposta da Confederação Brasileira de Boxe (CBBoxe) para o atual ciclo olímpico, Bia Ferreira mostrou neste... 13/10/2019 06h54 Governo Bolsonaro reduz investimento em esporte militar Quase 350 atletas da Exército, Marinha, da Aeronáutica e de forças auxiliares, como policiais militares e... 13/10/2019 04h00 Por que feito na maratona não é recorde, mas entra para a história humana Eliud Kipchoge entrou para a história ontem (12) porque, entre muitas coisas, seu feito de correr uma maratona... 13/10/2019 04h00 Policial militar assume CBDA para sanear entidade e retomar credibilidade A Confederação Brasileira de Desportos Aquáticos (CBDA) tem oficialmente um novo presidente, o quinto em três... 11/10/2019 17h05 Governo atrasa edital e não tem recursos para novo Bolsa Atleta Quinze dias depois de assumir a presidência da República, Jair Bolsonaro (PSL) apresentou uma lista de metas para... 11/10/2019 04h00 Botafogo tem ginásio vetado pelo NBB e precisa fazer reformas O Botafogo não poderá utilizar seu próprio ginásio na temporada 2019/20 do Novo Basquete Brasil (NBB), a não ser... 11/10/2019 04h00 Flavinha supera frustração, compete bem e fica em 7º no Mundial Cinco dias depois da grande frustração de ver o Brasil ficar sem vaga olímpica por equipes em Tóquio-2020, Flávia... 10/10/2019 13h13 Bia Ferreira vence russa e assegura medalha no Mundial de Boxe Bia Ferreira vai se juntar a Roseli Feitosa, Ana Paula Lúcio dos Santos e Clelia Costa no grupo das brasileiras... 10/10/2019 11h25 CBDA cancela eleição para presidente após opositor lançar candidatura Poucas horas depois de o Olhar Olímpico noticiar a candidatura de Alexandre Zwicker para presidência da... 10/10/2019 10h51 Projeto que amplia Lei de Incentivo ao Esporte avança na Câmara A Comissão de Finanças e Tributação da Câmara dos Deputados aprovou na manhã desta quarta-feira (9) o Projeto de... 09/10/2019 16h34 Advogado concorre à presidência da CBDA e tem aliado de Coaracy como vice Alexandre Zwicker, advogado, secretário de Esporte de Bauru (SP) e presidente da Associação Bauruense Desportos... 09/10/2019 15h57 ver mais"}
