{"categorias":[""],"corpora":"Fake News | De Caetano Veloso a Taís Araújo, CPI será palco de artistas \nDe Caetano Veloso a Taís Araújo, CPI será palco de artistas\nDe Caetano Veloso a Taís Araújo, CPI das Fake News será palco de artistas | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Prêmio Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Painel do Poder As chances das reformas de Bolsonaro Home Legislativo De Caetano Veloso a Taís Araújo, CPI das Fake News será palco de artistas De Caetano Veloso a Taís Araújo, CPI das Fake News será palco de artistas Por Larissa Calixto Em 27 out, 2019 - 12:11 Legislativo Compartilhar Caetano Veloso e Taís Araújo foram convidados pela CPI das Fake News para falar dos ataques que receberam nas redes sociais Ricardo Young e Divulgação Ricardo Young e Divulgação As comissões parlamentares de inquérito costumam ser palco de intensas disputas partidárias entre forças governistas e oposicionistas. Mas a CPI em andamento com maior potencial de dano ao governo Bolsonaro também será palco de artistas e outras celebridades. Além de apurar denúncias de uso criminoso de notícias e perfis falsos nas eleições de 2018, a CPI mista das Fake News também vai investigar a prática de cyberbullying e o aliciamento de crianças para a prática de crimes de ódio e suicídio. Na última semana, a comissão decidiu convidar nomes conhecidos nacionalmente como alvos de ataques cibernéticos nas redes sociais. Estão na lista de convidados da CPI o cantor e compositor Caetano Veloso, as atrizes Taís Araújo, Carolina Dieckmann, Giovanna Ewbank e Paula Lavigne, que também é produtora cultural, o ator Bruno Gagliasso, além do youtuber Felipe Neto, dono de um canal que tem 35 milhões de inscritos. Outros rostos conhecidos da TV também foram chamados a colaborar com as investigações, como o médico Drauzio Varella e a jornalista Maria Júlia Coutinho, apresentadora do Jornal Hoje, da TV Globo. Como foram convidados, e não convocados, eles não estão obrigados a comparecer. Eles também têm a prerrogativa de indicar a data para falar aos parlamentares. Leia mais Em novos áudios, Queiroz demonstra intenção de assumir o PSL para… 27 out, 2019 Bolsonaro posta vídeo que relaciona Lula e as Farc; deputada do PSL… 26 out, 2019 Autor dos convites a Caetano Veloso e Paula Lavigne, o senador Humberto Costa (PT-PE) considera importante para o debate o depoimento de celebridades que sofreram ataques nas redes sociais. “Vamos poder mostrar aos senadores e aos deputados qual é a influência que esse tipo de divulgação de notícia falsa gera sobre a vida das pessoas, particularmente sobre aquelas que exercem certa influência na sociedade, como celebridades. E, ao mesmo tempo, esse tipo de fato também tem influenciado negativamente na política com interferências nas eleições com a tentativa de destruir reputações e atacar instituições”, afirma Humberto, que é líder do PT no Senado. Ataques a famosos Caetano foi chamado de “pedófilo” em rede social por líderes do Movimento Brasil Livre (MBL) e pelo ator Alexandre Frota, hoje deputado federal pelo PSDB de SP. As ofensas foram publicadas após Caetano se manifestar a favor da liberdade artística no caso da exposição Queermuseu, em 2017. A polêmica exposição foi cancelada após pressão de religiosos e políticos que alegavam haver ali um estímulo à “pedofilia” e a “zoofilia”. A Justiça determinou que as postagens de Frota e dos líderes do MBL contra o cantor baiano e Paula Lavigne fossem retiradas, caso contrário, deveriam pagar uma multa diária no valor de R$10 mil às vítimas. Frota será ouvido pela comissão parlamentar de inquérito na próxima quarta-feira (30) sobre o uso de notícias e perfis falsos nas redes sociais nas eleições de 2018. Na ocasião ele era filiado ao PSL e aliado do presidente Jair Bolsonaro, de quem hoje é opositor declarado. Ele também vai integrar a CPI mista por indicação do PSDB. Maria Júlia Coutinho e Taís Araújo foram vítimas de intensos ataques racistas nas redes sociais, que resultaram até na prisão dos autores, que se escondiam sob perfis falsos. Também foi vítima de racismo a filha menor de idade do casal de atores Giovanna Ewbank e Bruno Gagliasso, chamados à CPI pela relatora, a deputada Lídice da Mata (PSB-BA). Carolina Dieckmann teve sua privacidade invadida. Em 2012, a atriz teve seu computador hackeado e fotos íntimas vazadas na internet. Após a repercussão desse caso, foi criada a Lei 12.737/2012, também conhecida como Lei Carolina Dieckmann, que tipifica atos de crimes e delitos informáticos, até então considerados novos e não previstos na legislação. A atriz também foi convidada pela deputada baiana para ser ouvida na CPI. Um caso mais recente foi o do youtuber Felipe Neto. Dono da segunda maior legião de seguidores do Youtube no país, Felipe foi fortemente atacado nas redes sociais após imprimir e distribuir 14 mil cópias de exemplares de livros com temática LGBT+. A atitude do youtuber foi uma resposta ao prefeito do Rio de Janeiro, Marcelo Crivella (PRB), que proibiu a venda da HQ “Vingadores - A Cruzada das Crianças” por conter uma cena de beijo gay. Felipe Neto chegou a registrar uma ocorrência policial contra os ataques que vinha sofrendo na internet. A proibição da revista chegou ao Supremo Tribunal Federal (STF), que impediu a ação da prefeitura do Rio. Veja vídeo de Felipe Neto sobre o assunto: Estelionato Apresentador de um quadro sobre saúde no Fantástico, Drauzio Varella virou alvo de estelionatários, que imitaram sua página na internet e atribuíram ao médico a recomendação de medicamentos que ele nunca defendeu. O site falso ainda mencionava que aqueles remédios eram a melhor forma de tratamento para os problemas de articulação apontados na “reportagem do Fantástico que foi ao ar no último domingo”. “Punir quem já exerceu ou exerce esse tipo de prática é uma das formas importantes para inibir quem faz esse tipo de articulação e ação”, defende Humberto Costa, que também é médico. O passo seguinte, segundo o senador, é pensar em propostas legislativas a partir dessa CPI sob o ponto de vista educativo. Na próxima terça, a CPI mista vai discutir o tema cyberbullying e suicídio. Serão ouvidos o diretor da Associação Brasileira de Estudos e Prevenção ao Suicídio (Abeps), Carlos Felipe de Almeida, o coordenador do Laboratório de Inteligência Cibernética do Ministério da Justiça, Delegado Alessandro Barreto, e o representante da Safernet, organização que monitora a internet e trabalha na prevenção e combate ao cyberbullying, Thiago Tavares. De aliado a inimigo A maior expectativa nesta semana, porém, fica por conta do depoimento de Alexandre Frota, marcado para a quarta-feira. Ele puxa a lista de ex-aliados do presidente que devem falar à CPI. A ex-líder do governo no Congresso Joice Hasselmann (PSL-SP) e o ex-líder do PSL na Câmara Delegado Waldir (GO), além do ex-ministro da Secretaria de Governo General Santos Cruz, também foram convidados a depor. A CPI investiga, entre outras coisas, o uso de notícias falsas e campanhas difamatórias nas redes sociais nas eleições de 2018. Também vai apurar a atuação de milícias digitais. Em entrevista ao programa Roda Viva, da TV Cultura, Alexandre Frota disse que, na condição de aliado, tomou conhecimento de irregularidades na campanha presidencial de Bolsonaro praticadas nas redes sociais. \"Sabia que era um jogo de campanha. (…) Faz parte do jogo. É um jogo sujo”, declarou. Joice acusa os irmãos Carlos, Eduardo e Flávio Bolsonaro, filhos do presidente, de chefiarem uma rede 1,5 mil perfis falsos nas redes sociais para disseminar notícias inverídicas e difamar inclusive aliados do governo, como ela. A CPI ainda vai analisar pedido de convocação de Carlos Bolsonaro. O vereador carioca é responsável pelas redes sociais do pai. Em uma sessão tumultuada realizada na última quarta-feira (24), a comissão decidiu convocar auxiliares do presidente, como o secretário de Comunicação, Fabio Wajngarten, e o assessor especial da Presidência Felipe Martins, além de integrantes do chamado “gabinete do ódio”. Nesses casos, a presença é obrigatória. O termo é usado internamente no governo para se referir aos assessores do Planalto Tércio Arnaud Tomaz, José Matheus Sales Gomes e Mateus Matos Diniz, ligados a Carlos Bolsonaro. Entre as funções que o grupo exerce no governo está a atualização das redes sociais do Palácio do Planalto. Para o presidente da CPI mista, senador Ângelo Coronel (PSD-BA), a presença de ex-aliados de Bolsonaro, como Frota, Joice e Waldir dão novo combustível às investigações da CPI. “Não deixa de criar uma expectativa a comprovação dessas denúncias feitas pela Joice, pelo Alexandre Frota e pelo Delegado Waldir, um combustível a mais para se investigar. Principalmente porque são denúncias feitas por quem militou ao lado do presidente”, disse Coronel ao Congresso em Foco. Continuar lendo alexandre frotaAngelo Coronelataques cibernéticosBruno Gagliassocaetano velosocarlos bolsonaroCarolina DieckmannCPI das Fake NewsCPMI das Fake NewscyberbullyingDelegado WaldirDráuzio Varellafelipe netoGiovanna EwbankHumberto CostaJair BolsonaroJoice HasselmannLGBTLídice da MataMaria Júlia Coutinho Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Larissa Calixto Estagiária, é estudante do curso de Jornalismo no Centro Universitário de Brasília (UniCeub). Você também pode gostar Mais do autor Legislativo Pedido para Eduardo sair do PSL cita pressão de irmão de Jair Bolsonaro Legislativo Pedido de expulsão de Eduardo Bolsonaro é entregue à executiva do PSL Governo Queiroz orienta interlocutor a conseguir emprego no Congresso: “20 continho… Notícias Joice Hasselmann diz que vai à CPMI das Fake News falar da “milícia… Anterior Próximo Comentários Destaques Favorito a ganhar eleição argentina, Alberto Fernández manda parabéns a Lula Congresso em Foco Ministério Público ‘tem um cometa para enfiar na gente’, afirma… Em novos áudios, Queiroz demonstra intenção de assumir o PSL para… De Caetano Veloso a Taís Araújo, CPI das Fake News será palco de… Últimas Contagem manual: com voto em papel, argentinos terão… 27 out, 2019 Vídeo: em busca da reeleição, Maurício Macri vota em Buenos… 27 out, 2019 Julgamento nesta semana pode anular sentença de Lula no caso… 27 out, 2019 Anterior Próximo 1 de 22.833 Inscreva-se em nossa Newsletter Cadastrar Quem somos Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores"}
