{"categorias":[""],"corpora":"Depois, as duas  se aproximaram | Documentário revela que Diana empurrou madrasta da escada  \nDocumentário revela que Diana empurrou madrasta da escada\nF5 - Televisão - Documentário revela que princesa Diana empurrou madrasta da escada - 27/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Documentário revela que princesa Diana empurrou madrasta da escada Filme explora a conturbada relação entre Lady Di e a condessa Raine Spencer Lady Di usava moleton como disfarce para frear paparazzi: peça vai a leilão - Reprodução/Instagram Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.out.2019 às 18h40 O novo documentário para televisão \"A Madrasta Má da Princesa Diana, produzido pela Smithsonian, explora a conturbada e pouco conhecida relação entre Lady Di e a condessa Reine Spencer, sua madrasta. Quando viva, a princesa Diana enfrentou todo tipo de assédio por parte da imprensa, mas o relacionamento complexo com sua madrasta escapou aos holofotes. O filme mostra o quão difícil era a relação e revela o episódio em que a então futura princesa chegou a empurrar Spencer da escada, no melhor estilo Nazaré Tedesco. Por que a família real britânica desperta tanto interesse no mundo? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Falou-se tanto da Diana, mas ninguém conhece de verdade a história com sua madrasta. É uma jornada muito interessante. No começo, claro, era muito odiada e, no fim da vida da princesa, muito amada.\", relatou Paul Burrell, ex-mordomo de Diana, ao Entertainment Weekly. Os contos de fadas normalmente contam as maldades da madrasta com a enteada. No caso de Diana, a história foi o oposto. Spencer entrou na vida da família Spencer quando o pai da princesa, o conde Earl John Spencer, se divorciou de Frances Shand Kydd, mãe da princesa. Com os três irmãos Charles, Jane e Sarah, a jovem Diana deu à madrasta o apelido de “Acid Raine” (Raine ácida, em tradução livre). Quando jovem, o ódio de Diana por sua madrasta era visível —o caso do empurrão da escada comprova. Mas, mais tarde na vida, elas se tornaram muito próximas. Antes de Diana morrer, sua madrasta era uma de suas confidentes mais íntimas. A série documental estreia nesta segunda-feira (28) e conta com a participação de ex-funcionários da princesa e de Spencer, além de biógrafos da realeza britânica. O ex-mordomo afirmou que a relação entre elas \"é uma parte essencial do retrato de quem a Princesa realmente era\". Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Harry e Meghan falam sobre distanciamento da família real e pressões que sofrem da mídia Filho de Galvão Bueno desiste de ser youtuber As semelhanças e diferenças entre Meghan e a princesa Diana, comparadas por Harry Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Sem Silvio Santos, Patricia Abravanel assume protagonismo e supera meta do Teleton 2019 Porto Rico vence Miss Terra 2019; brasileira não se classifica Lenços ou perucas? Os dilemas e superações de mulheres que perdem cabelos na quimioterapia Miss que debochou de entregador perde título e pede desculpas: 'Fiz uma brincadeira' Os naufrágios milenares que dão pistas sobre o mistério do dilúvio da Arca de Noé VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
