{"categorias":[""],"corpora":"Mais Brasileiro  | Grêmio supera goleada do Fla e vence Bota por 3 a 0\nGrêmio supera goleada do Fla e vence Bota por 3 a 0\nGrêmio supera \"ressaca\" e atropela Botafogo pelo Brasileirão Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Grêmio supera \"ressaca\" da eliminação na Libertadores e atropela Botafogo 00:00 Do UOL, no Rio de Janeiro 27/10/2019 17h53 Dias depois de ser eliminado da Copa Libertadores com a derrota por 5 a 0 para o Flamengo, o Grêmio se recuperou no Campeonato Brasileiro. Jogando na sua Arena, o Tricolor venceu hoje (28) o Botafogo por 3 a 0, com gols de Maicon, Thaciano e Everton, e se manteve na disputa por uma vaga na edição de 2020 da competição sul-americana. O Alvinegro, por sua vez, ligou o sinal de alerta em relação à zona do rebaixamento. Com 33 pontos, os cariocas estão a apenas quatro pontos do Z4. Na próxima rodada, o Grêmio visita o Vasco no Rio de Janeiro, na quarta-feira (30). No dia seguinte, o Botafogo recebe o Cruzeiro. Amplo domínio O Grêmio não teve dificuldades para vencer o Botafogo. Tecnicamente muito superior, o Tricolor conseguiu fazer seu jogo com muito toque de bola e velocidade. Já os cariocas pecaram na lentidão para a organização das jogadas. Inspirado, o goleiro Gatito Fernandez salvou o time de General Severiano do pior. Bela assistência e gol de Maicon Após uma linda bola enfiada por Luciano, Maicon, em posição legal, recebeu na cara de Gatito e chutou forte para abrir o placar na Arena aos 11 minutos do primeiro tempo. Grêmio amplia O zagueiro Joel Carli errou na saída de bola aos 25 minutos do segundo tempo e Everton deixou Tardelli na cara do gol. O atacante invadiu a área e chutou cruzado para boa defesa de Gatito. No rebote, Thaciano, livre, teve apenas o trabalho de empurrar a bola para o fundo da rede. Oportunista, Everton faz o 3 a 0 Cebolinha invadiu a área pela esquerda e cruzou rasteiro. A bola ficou com Pepê, que rolou para trás e achou Thaciano. O meia finalizou, e Gatito salvou o Botafogo. No rebote, porém, Everton chutou e fez o 3 a 0. Maicon levanta o ânimo Um dos líderes do elenco gremista, Maicon tratou de elevar o ânimo do elenco após a traumática eliminação para o Flamengo e foi importante para a equipe além do gol. No intervalo, o experiente meio-campista tocou no assunto da desclassificação. \"Foi uma derrota frustrante na quarta-feira para todos. Ficamos pensando, mas tínhamos esse jogo e mais dez pela frente. Se a gente ficar remoendo, dificilmente vamos conseguir o objetivo de pelo menos voltar à Libertadores. Ainda estamos abaixo do que podemos jogar, mas vamos melhorar no segundo tempo para as coisas voltarem ao normal. Temos que seguir firmes, levantar a cabeça. As críticas são bem-vindas. O torcedor é movido pela paixão, temos muito respeito. Temos que seguir firmes e com a ajuda dele\", disse à TV Globo. Quem foi bem: Luciano e Gatito O atacante deu uma assistência preciosa para Maicon abrir o placar. Ao longo do jogo, o camisa 18 desempenhou bem a função de centroavante. Já o goleiro Gatito Fernandez salvou o Botafogo do pior. Quem decepcionou: Matheus Henrique Errando o tempo dos botes e a tomada de decisão nos passes, volante destoou da própria atuação média ao longo do ano. Além disso, deu espaço para o Botafogo avançar contra a defesa do Grêmio. \"Depois a gente conversa\" O clima esquentou entre o técnico Alberto Valentim e o meia Leo Valência. Após ser substituído, o chileno ficou com cara de poucos amigos. O treinador não gostou, mandou ele sentar no banco de reservas e falou: \"depois a gente conversa\". Paulo Victor vaiado Antes de a bola rolar, o nome de Paulo Victor recebeu algumas vaias após ser anunciado no telão da Arena Grêmio. Parte da torcida interpreta que goleiro falhou em partidas recentes. Baixa de última hora O meia Patrick, do Grêmio, foi vetado da partida por estar com conjuntivite. Álbum de figurinhas Por conta de uma ação envolvendo o álbum de figurinhas do Brasileirão, os goleiros do Botafogo Gatito Fernandez e Diego Cavalieri utilizaram as camisas 122 e 121, respectivamente. Os números correspondem aos de seus cromos. FICHA TÉCNICA GRÊMIO 3 X 0 BOTAFOGO Data e hora: 27/10/2019 (domingo), às 16h (horário de Brasília) Local: Arena do Grêmio, em Porto Alegre (RS) Transmissão na TV: Globo e PPV Árbitro: Rafael Traci (SC) Auxiliares: Helton Nunes (SC) e Henrique Ribeiro (SC) Árbitro de vídeo: Rodrigo Ferreira (SC) Cartões amarelos: Geromel, Matheus Henrique, Kanneman (GRE); Yuri, Cícero (BOT) Cartões vermelhos: Nenhum Gols: Maicon, aos 11 minutos do primeiro tempo (GRE); Thaciano, aos 25 minutos do segundo tempo (GRE); Everton, aos 34 minutos do segundo tempo (GRE) GRÊMIO: Paulo Victor; Léo Moura, Geromel, Kannemann e Bruno Cortez; Maicon (Romulo), Matheus Henrique e Alisson (Pepê); Luciano (Thaciano), Everton e Diego Tardelli Técnico: Renato Gaúcho BOTAFOGO: Gatito, Marcinho, Joel Carli, Gabriel e Yuri; Cícero, João Paulo e Diego Souza; Leo Valencia (Igor Cássio), Luiz Fernando (Rhuan) e Victor Rangel (Alex Santana) Técnico: Alberto Valentim Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Briga entre torcedores do São Paulo deixa feridos no centro da capital São Paulo volta com tudo do intervalo, vence o Atlético-MG e se firma no G4 PSG goleia em clássico contra Olympique e segue líder isolado no Francês Botafogo Brasileirão - 2019 Esporte Futebol Grêmio do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Flamengo usa força máxima, bate o CSA e mantém vantagem para o Palmeiras Quatro dias depois de golear o Grêmio e ir à final da Libertadores, o Flamengo voltou ao Maracanã na noite de hoje (27) e venceu mais uma vez. Usando o que de melhor tinha à disposição, o Rubro-Negro bateu o CSA por 1 a 0 em partida válida pelo Campeonato Brasileiro. Arrascaeta fez o gol da vitória que fechou a 28ª rodada e marcou novo recorde de público pagante na competição: 65.649 pessoas. Ir para matéria completa UOL Esporte - Futebol Scarpa mantém esperança de título no Palmeiras: \"A gente segue acreditando\" \"Acreditar\" foi a palavra presente na entrevista dos dois jogadores que fizeram os gols da vitória do Palmeiras por 2 a 1 sobre o Avaí, debaixo de chuva intensa na Ressacada, em Florianópolis (SC). Ir para matéria completa UOL Esporte - Futebol ASSISTA: De pênalti, Scarpa dá a vitória ao Palmeiras na Ressacada Deyverson sofre falta dentro da área, Scarpa bate o pênalti e define a vitória palmeirense na Ressacada. Avaí 1 x 2 Palmeiras Ir para matéria completa UOL Esporte - Futebol Com chuva e VAR, Palmeiras vence o Avaí na Ressacada A chuva e o VAR foram os grandes destaques da vitória do Palmeiras por 2 a 1 sobre o Avaí hoje (27) na Ressacada, em Florianópolis (SC), pelo Campeonato Brasileiro. Todos os gols saíram no segundo tempo. Deyverson abriu o placar de cabeça para os paulistas. Depois, João Paulo empatou para os mandantes de pênalti. O Verdão ainda marcaria mais um, também de pênalti, com Gustavo Scarpa. As penalidades foram confirmadas pelo árbitro Wilton Pereira Sampaio após a consulta ao VAR. Ir para matéria completa UOL Esporte - Futebol Assista aos gols dos jogos deste domingo pela 28ª rodada do Brasileiro Depois de cinco partidas abrirem a 28ª rodada do Campeonato Brasileiro no sábado, outros cinco jogos agitam este domingo para mexer com a classificação e as pretensões das equipes. Nos jogos de 16h, os três mandantes saíram vitoriosos (Grêmio diante do Botafogo, São Paulo sobre o Atlético-MG e Athletico-PR contra o Goiás). O Palmeiras vingou os visitantes e superou o Avaí na Ressacada na partida que teve início às 17h. Uma hora depois, o líder Flamengo entrou em campo contra o CSA. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Cabeçada de Deyverson dá vantagem ao Palmeiras sobre o Avaí Lucas Lima cobra escanteio da esquerda e Deyverson leva a melhor pelo alto. Vladimir se estica mas não evita o gol do Verdão. Avaí 0 x 1 Palmeiras Ir para matéria completa UOL Esporte - Futebol ASSISTA: Arrascaeta marca e Flamengo abre o placar contra o CSA Arrascaeta recebe de Éverton Ribeiro dentro da área, dá bonito corte no zagueiro e manda para a rede. Flamengo 1 x 0 CSA Ir para matéria completa UOL Esporte - Futebol Diniz vê \"melhor jogo\" do São Paulo sob seu comando: \"Nos dá ânimo\" A vitória por 2 a 0 sobre o Atlético-MG dá ânimo para a sequência do São Paulo na temporada, acredita Fernando Diniz. Em entrevista coletiva no Morumbi, nesta noite, o técnico tricolor elogiou a postura da equipe e se mostrou satisfeito com a quantidade de chances criadas. Ir para matéria completa UOL Esporte - Futebol Flamengo tem desfalque apenas de Pablo Marí contra o CSA O Flamengo encara o CSA, pelo Campeonato Brasileiro, na noite de hoje (27), no Maracanã, com força praticamente máxima. Ir para matéria completa UOL Esporte - Futebol Mancini elogia Cuca e Diniz, mas vê São Paulo diferente com novo treinador O confronto entre São Paulo e Atlético-MG marcou o reencontro de Vagner Mancini com o ex-clube. Coordenador técnico no time paulista, ele é atualmente comandante da equipe mineira, derrotada por 2 a 0 na tarde de hoje (27) no Morumbi. Ir para matéria completa UOL Esporte - Futebol Transmissão do Premiere tem problema de imagem em Avaí x Palmeiras O Premiere passou por um problema técnico na transmissão do sinal da partida entre Avaí e Palmeiras, disputada hoje (27), na Ressacada. A imagem da transmissão ficou estourada, aparecendo \"esverdeada\" durante boa parte da partida. Ir para matéria completa UOL Esporte - Futebol Mancini vê dificuldades do Atlético-MG sem DNA agressivo: \"Iremos sofrer\" O Atlético-MG fez uma partida apática no Morumbi e acabou {C}{C}\">perdendo para o São Paulo por 2 a 0. Em sua entrevista após o jogo, o técnico Vagner Mancini falou sobre a falta de intensidade mostrada pelo Galo, apontada por ele como principal motivo para a queda de produção em relação à vitória contra o Santos, no final de semana passado. Segundo o comandante, se o Atlético não resgatar seu DNA mais agressivo, a previsão é de ter mais dificuldades para vencer no Brasileirão. Ir para matéria completa UOL Esporte - Futebol Renato banca Grêmio na Libertadores de 2020: \"Temos vergonha na cara\" Renato Gaúcho, aos poucos, começa a reagir. O Grêmio, aos poucos, também. Hoje (27), depois da vitória por 3 a 0 diante do Botafogo, pelo Campeonato Brasileiro, o treinador foi provocado e não titubeou ao garantir que o clube gaúcho estará na Libertadores de 2020. Ir para matéria completa Lancepress Valentim lamenta falta de capricho do Botafogo: 'Podíamos ter empatado' A vitória com autoridade do Grêmio sobre o Botafogo por 3 a 0, neste domingo, foi construída especialmente no segundo tempo. Após sofrer o primeiro gol, aos 11 minutos de jogo, o Alvinegro teve bons momentos e até criou chances para empatar. Na opinião de Alberto Valentim, a falta de capricho no terço final do campo tem sido - e hoje foi, mais uma vez - um problema para a equipe. Ir para matéria completa UOL Esporte - Futebol Faixa de campeão do Flamengo é vendida com dez rodadas de antecedência A diferença de pontos entre Flamengo e Palmeiras , líder e vice-líder do Campeonato Brasileiro, é tão vantajosa para o Rubro-Negro que, mesmo restando ainda dez rodadas para o fim da competição, faixas de campeão já estão sendo comercializadas. Antes da partida contra o CSA, hoje (27), diversos ambulantes ofereciam a peça pelo valor de R$ 10 nos arredores do Maracanã. Ir para matéria completa UOL Esporte - Futebol \"Não podemos baixar a cabeça\", diz Diego Souza após derrota do Botafogo O Botafogo voltou a flertar com a zona de rebaixamento após a derrota por 3 a 0 para o Grêmio, hoje (27), em Porto Alegre (RS). Na avaliação de Diego Souza, o Alvinegro chegou a reagir após sofrer o primeiro gol, mas ao sofrer o segundo, o time se abateu. Ir para matéria completa UOL Esporte - Futebol \"Precisamos jogar mais\", diz Luan após partida inoperante do Atlético-MG O Atlético-MG fez uma partida muito ruim no Morumbi e foi derrotado para o São Paulo por 2 a 0. O Galo não chegou a ser completamente dominado pelo time mandante, mas mal conseguiu produzir jogadas em seu setor ofensivo e acabou castigado com dois gols nos primeiros onze minutos do segundo tempo. Após a partida, o atacante Luan comentou sobre a tarde apagada da equipe. Ir para matéria completa UOL Esporte - Futebol Decisivo na vitória do São Paulo, Igor Gomes vê dia \"para ficar marcado\" Igor Gomes foi o grande destaque da vitória do São Paulo, na tarde de hoje (27), no Morumbi. Com um gol e uma assistência sobre o Atlético-MG, o meio-campista saiu ovacionado para a entrada do ídolo Hernanes, quando o placar já estava resolvido. Um domingo para ficar marcado na carreira do jovem jogador. Ir para matéria completa UOL Esporte - Futebol Athletico vira sobre o Goiás e volta a vencer em casa no Brasileirão Depois de sair perdendo, o Athletico Paranaense venceu o Goiás de virada por 4 a 1 hoje (27), na Arena da Baixada, pelo Campeonato Brasileiro. O time visitante assustou ao marcar com Rafael Moura, mas sofreu com o ataque do time de Tiago Nunes, que conseguiu vitória na segunda etapa graças aos gols de Léo Pereira, Rony, Adriano e Marco Ruben. Ir para matéria completa UOL Esporte - Futebol São Paulo controla como Diniz gosta e encontra camisa 10 em Igor Gomes A semana livre para treinos fez bem ao São Paulo, que hoje venceu o Atlético-MG por 2 a 0 dando sinais claros do trabalho de Fernando Diniz. O time controlou do jeito que o técnico gosta, voltou do intervalo amassando o adversário e teve em Igor Gomes o principal nome de um meio-campo mais solto e enérgico. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Everton marca terceiro do Grêmio em duelo com o Botafogo Diego Tardelli enfia para Everton, que faz o cruzamento pelo lado esquerdo. Pepê pega a sobra na direita, rola para o meio e Tardelli para no bloqueio do defensor. Na sequência, Cebolinha coloca a bola para o fundo do gol. Grêmio 3 x 0 Botafogo. Ir para matéria completa UOL Esporte - Futebol São Paulo volta com tudo do intervalo, vence o Atlético-MG e se firma no G4 O São Paulo dominou o Atlético-MG na tarde de hoje (27), no Morumbi, e chegou a mais uma vitória no Campeonato Brasileiro. Com um retorno \"matador\" do intervalo, a equipe de Fernando Diniz bateu os mineiros por 2 a 0. Igor Gomes e Vitor Bueno fizeram os gols do triunfo que consolida o Tricolor no G4 da competição nacional. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Thaciano aproveita rebote e amplia placar para o Grêmio Maicon rouba a bola no campo de ataque, Everton enfia ela pela esquerda e Diego Tardelli finaliza de dentro da área. Gatito Fernández faz a defesa e Thaciano completa para o gol livre. Grêmio 2 x 0 Botafogo. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Vitor Bueno faz o segundo do Tricolor contra o Atlético-MG Belo toque por elevação de Igor Gomes, que deixa Vitor Bueno na cara do gol. O meia bate cruzado e amplia a vantagem do Tricolor no Morumbi. São Paulo 2 x 0 Atlético-MG Ir para matéria completa UOL Esporte - Futebol ASSISTA: Igor Gomes abre o placar para o São Paulo contra o Galo Boa trama ofensiva do São Paulo pela direita. Antony recebe de Igor Vinícius dentro da área, vai ao fundo e cruza rasteiro para Igor Gomes marcar. São Paulo 1 x 0 Atlético-MG Ir para matéria completa UOL Esporte - Futebol Palmeiras terá Lucas Lima e Carlos Eduardo em campo contra o Avaí O Palmeiras divulgou o time que enfrentará o Avaí hoje (27) a partir das 18h, na Ressacada. As principais mudanças promovidas por Mano Menezes foram observadas no meio para a frente, com a entrada de Lucas Lima e Carlos Eduardo. Ir para matéria completa UOL Esporte - Futebol Hernanes fica no banco do São Paulo para duelo contra o Atlético-MG O São Paulo não contará com Hernanes entre os titulares para reencontrar Vagner Mancini, hoje no comando do Atlético-MG. Com as ausências de Daniel Alves e Luan, suspensos, a equipe treinada por Fernando Diniz irá a campo daqui a pouco, no Morumbi, com Igor Gomes e Vitor Bueno. Ir para matéria completa UOL Esporte - Futebol Renato confirma Grêmio com novidade no ataque contra o Botafogo O Grêmio está confirmado para encarar o Botafogo, hoje (27), pelo Campeonato Brasileiro. A formação tem Léo Moura de volta, mas a grande novidade é a presença de Luciano. O atacante vai ocupar a vaga de Luan, que diante do Flamengo na Libertadores ficou com Michel. Ir para matéria completa UOL Esporte - Futebol Corinthians vê plano de Libertadores ameaçado e não sabe como reagir O Corinthians não participou da Copa Libertadores neste ano e colocou em seu planejamento - esportivo e financeiro - voltar à competição continental em 2020. Eliminada nas semifinais da Copa Sul-Americana, cujo título daria vaga direta, a equipe do técnico Fábio Carille põe foco no Campeonato Brasileiro, mas vive dificuldades: são seis rodadas sem vencer e duas posições perdidas na última semana. Agora em sexto lugar, o Timão vê ameaçado seu plano mais modesto para a temporada. Ir para matéria completa UOL Esporte - Futebol Grêmio recebe Botafogo para se reerguer após goleada para o Flamengo Quatro dias depois de sofrer sua pior derrota sob o comando de Renato Gaúcho, o Grêmio volta a campo. E está contente com isso. Hoje (27), o time gaúcho abre um sorriso por ter a chance de superar o histórico 5 a 0 aplicado pelo Flamengo no jogo de volta da semifinal da Libertadores. O duelo com do Botafogo, hoje (27), às 16h, em Porto Alegre, pelo Campeonato Brasileiro, abre o último capítulo da temporada para o clube gremista. Nos próximos 11 jogos, a meta é conseguir superar o abalo psicológico e garantir o retorno à competição continental em 2020. Ir para matéria completa UOL Esporte - Futebol Egídio vira maior alvo da torcida e escancara deficiências no Cruzeiro O lateral esquerda Egídio não teve boa atuação na partida de ontem do Cruzeiro, que terminou em empate de 1 a 1 com o Fortaleza, pelo Campeonato Brasileiro. Além de não se apresentar bem no ataque, o jogador errou no gol de empate, já no fim da partida, e passou a ser vaiado ao tocar na bola. Não foi a primeira vez que a torcida pegou no pé do atleta durante o ano. Além do camisa 6, o sistema defensivo também pecou como um todo diante de um adversário que mal ameaçou a meta de Fábio. Ir para matéria completa UOL Esporte - Futebol Fla desafia \"ressaca\" da Libertadores para espantar zebra no Brasileiro Na ponta da classificação do Campeonato Brasileiro, com dez pontos de vantagem sobre o vice-líder Palmeiras, e classificado à final da Copa Libertadores, o Flamengo vive dias de alto astral. Hoje (27), o Rubro-negro recebe a visita do CSA, às 19h, no Maracanã, com a missão de \"esquecer\" a finalíssima e manter o ritmo na competição doméstica. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir ao jogo entre São Paulo e Atlético-MG, pelo Brasileirão São Paulo e Atlético-MG se enfrentam às 16 horas (de Brasília) de hoje (27), no Morumbi, com transmissão da TV Globo para dez estados e o Distrito Federal. O canal Premiere passa para todo o Brasil no pay-per-view. O jogo vale pela 28ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Athletico-PR x Goiás: sem transmissão, só torcida no estádio verá o jogo Athletico Paranaense e Goiás se enfrentam às 16h de hoje (27), na Arena da Baixada, em Curitiba, pela 28ª rodada do Campeonato Brasileiro. Apenas os torcedores que comparecerem ao estádio assistirão ao vivo à partida. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Flamengo x CSA pelo Brasileirão Flamengo e CSA se enfrentam hoje (27), às 19h, no Maracanã, pela 29ª rodada do Campeonato Brasileiro. O duelo terá transmissão do Premiere, com narração de Gustavo Villani e comentários de Lédio Carmona e Petkovic. O Placar UOL acompanha o confronto em tempo real. Ir para matéria completa UOL Esporte - Futebol Guerrero encerra jejum de 50 dias e aumenta esperança do Inter pelo G4 Paolo Guerrero marcou duas vezes na vitória por 3 a 2 do Internacional sobre o Bahia, ontem (26), em Salvador, e tem motivos de sobra para comemorar. Com o jogo na Fonte Nova, o centroavante encerrou jejum de 50 dias sem balançar as redes pelo clube gaúcho. Para o time de Porto Alegre, a volta dos gols do peruano aumenta a esperança por uma vaga na Libertadores do ano que vem. Ir para matéria completa UOL Esporte - Futebol Grêmio espera Luan em 2020 e ainda não tem prazo para volta de trio O Grêmio não conta mais com Luan para a reta final do Campeonato Brasileiro. Com fratura em dedo no pé direito, o meia-atacante só volta a atuar em 2020 e encabeça a lista de problemas médicos que Renato Gaúcho precisa equilibrar na sensível balança do Tricolor após a eliminação histórica na semifinal da Libertadores, com goleada de 5 a 0 para o Flamengo. Ir para matéria completa UOL Esporte - Futebol Lesões e cansaço acendem alerta do Vasco na questão física A imagem dos atacantes Rossi e Ribamar extenuados no segundo tempo do empate em 1 a 1 com o Ceará, ontem (26), pelo Campeonato Brasileiro, acendeu o alerta do técnico Vanderlei Luxemburgo na questão física do elenco do Vasco. Embora tenha dito que se tratou de uma situação pontual, o treinador admitiu que irá apurar o que ocorreu. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Grêmio x Botafogo pelo Campeonato Brasileiro Grêmio e Botafogo se enfrentam hoje (27), às 16h, na Arena do Grêmio, em Porto Alegre, pela 28ª rodada do Campeonato Brasileiro. A partida será transmitida por Globo e Premiere. O Placar UOL acompanha o jogo em tempo real. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Avai x Palmeiras, pela 28ª rodada do Brasileirão A partida entre Avaí e Palmeiras, marcada para 18h de hoje (27) e válida pela 28ª rodada do Campeonato Brasileiro, terá transmissão exclusiva do Premiere para todo o Brasil. Ir para matéria completa UOL Esporte - Futebol São Paulo x Atlético-MG: Como ajuda de Mancini iniciou carreira de Diniz O encontro entre São Paulo e Atlético-MG, às 16h (de Brasília) de hoje, pela 28ª rodada do Campeonato Brasileiro, opõe dois treinadores que se conhecem muito bem. Fernando Diniz e Vagner Mancini nutrem relação de amizade e têm a carreira entrelaçada: o comandante do Galo foi fundamental para dar início à carreira do colega como técnico de futebol. Ir para matéria completa UOL Esporte - Futebol Enquanto se afasta de título, Santos tem sinais para pensar em 2020 Entre os assuntos abordados na coletiva de imprensa de Jorge Sampaoli concedida após o empate do Santos com o Corinthians, ontem (26), chamou a atenção a sinceridade do treinador sobre a continuidade no cargo e a cobrança por um melhor planejamento para a próxima temporada. Enquanto se afasta cada vez mais da chance de título do Campeonato Brasileiro deste ano, o clube pode começar a pensar em 2020. Ir para matéria completa UOL Esporte - Futebol Abel lamenta empate \"surreal\" sofrido pelo Cruzeiro: \"Estamos sentidos\" O Cruzeiro perdeu a chance de sair da zona de rebaixamento do Brasileirão. Jogando contra o Fortaleza no Mineirão, o time saiu na frente do marcador, mas vacilou no final e terminou com o empate de 1 a 1 diante do seu torcedor. O gol sofrido caiu como balde de água fria para o time celeste. Em sua entrevista, Abel Braga não escondeu o abatimento por causa do empate. Ir para matéria completa UOL Esporte - Futebol Ceni revê o Cruzeiro, tem recepção tímida e é ignorado por medalhões Exatamente um mês após se despedir do Cruzeiro, o técnico Rogério Ceni voltou ao Mineirão com o Fortaleza e saiu de lá com o empate de 1 a 1, hoje (26), pela 28ª rodada do Campeonato Brasileiro. Após a saída polêmica, marcada por desentendimentos com alguns atletas, o ex-goleiro teve recepção tímida no estádio, mas recebeu o carinho de seus ex-comandados no gramado. As exceções foram alguns medalhões. Ir para matéria completa UOL Esporte - Futebol Em reencontro com Ceni, Cruzeiro empata com Fortaleza e segue no Z4 No reencontro com Rogério Ceni, o Cruzeiro empatou por 1 a 1 com o Fortaleza hoje (26), no Mineirão, pelo Campeonato Brasileiro. A Raposa abriu o placar aos 34 minutos do segundo tempo com Orejuela, após assistência de Marquinhos Gabriel. Porém, o time visitante empatou três minutos depois, com Wellington Paulista, que aproveitou cruzamento e completou pro fundo da rede. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Cruzeiro abre o placar contra o Fortaleza Marquinhos Gabriel domina na meia-lua e serve Orejuela dentro da área. O colombiano enche o pé e estufa a rede, abrindo o placar para a Raposa. Cruzeiro 1 x 0 Fortaleza Ir para matéria completa UOL Esporte - Futebol Zé Ricardo valoriza postura do Inter contra o Bahia e explica Nico no banco Zé Ricardo estreou com vitória no Internacional e sabe bem o que mais gostou diante do Bahia, hoje (26), em Salvador. Depois do placar de 3 a 2 na Fonte Nova, o treinador valorizou a postura do time gaúcho. O técnico também explicou a decisão de barrar Nico López, vice-artilheiro do clube na temporada. Ir para matéria completa"}
