{"categorias":["G1"],"corpora":"Governo troca responsável por avaliação de agrotóxicos no Ibama\nRicardo Salles substituiu funcionária de carreira por especialista em saúde ambiental. Segundo Ministério do Meio Ambiente, mudança foi uma escolha da presidência do instituto. O ministro do Meio Ambiente, Ricardo Salles, trocou a pessoa responsável pela avaliação do impacto ambiental de agrotóxicos dentro do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), um dos três órgãos que cuidam do registro de pesticidas no país. Em publicações no \"Diário Oficial da União\" da última sexta-feira (10), o governo exonerou a servidora de carreira Marisa Zerbetto e nomeou a engenheira agrônoma e especialista em saúde ambiental Juliana Carvalho Rodrigues. Segundo a assessoria do Ministério do Meio Ambiente (MMA), a exoneração \"é uma decisão do presidente do Ibama em sua prerrogativa de trocar integrantes de sua equipe\". O G1 tentou contato com Marisa Zerbetto, mas, até a publicação deste texto, não obteve retorno. Marisa ingressou no Ibama em 1988, é engenheira agrônoma formada pela Escola Superior de Agricultura da USP (Esalq) e estava no comando da Coordenação-Geral de Avaliação e Controle de Substâncias Químicas do Ibama desde maio de 2016, na gestão da então ministra Izabella Teixeira. Juliana Carvalho Rodrigues, nova responsável pela avaliação de agrotóxicos no instituto, já trabalhou para o Ministério da Saúde e para a Fundação Nacional de Saúde como consultora em projetos voltados para analise de áreas contaminadas por pesticidas. Registro de agrotóxicos O Ibama, a Agência Nacional de Vigilância Sanitária (Anvisa) e o Ministério da Agricultura são os responsáveis pelo registro de agrotóxicos no Brasil. Em 2019, a liberação de produtos foi recorde, sendo a maioria deles defensivos genéricos. A saída de Marisa é a segunda baixa em dois dos três órgãos que cuidam do registro de novos agrotóxicos no país. No início de dezembro, Renato Porto, da Anvisa, renunciou ao cargo de diretor da divisão responsável pela análise dos pesticidas dias antes do fim de seu mandato. À época, ele disse que pretendia seguir projetos pessoais. Como funciona o registro O aval para um novo agrotóxico no país passa por 3 órgãos reguladores: Anvisa, que avalia os riscos à saúde; Ibama, que analisa os perigos ambientais; Ministério da Agricultura, que analisa se ele é eficaz para matar pragas e doenças no campo. É a pasta que formaliza o registro, desde que o produto tenha sido aprovado por todos os órgãos. Tipos de registros de agrotóxicos: Produto técnico: princípio ativo novo; não comercializado, vai na composição de produtos que serão vendidos; Produto técnico equivalente: \"cópias\" de princípios ativos inéditos, que podem ser feitas quando caem as patentes e vão ser usadas na formulação de produtos comerciais. É comum as empresas registrarem um mesmo princípio ativo várias vezes, para poder fabricar venenos específicos para plantações diferentes, por exemplo; Produto formulado: é o produto final, aquilo que chega para o agricultor; Produto formulado equivalente: produto final \"genérico\". Contra o 'pacote do veneno' Marisa Zerbetto era contra trechos do polêmico projeto de lei 6.299/02, que ficou conhecido por ambientalistas como \"pacote do veneno\", que ainda está em discussão na Câmara dos Deputados e que tem apoio da bancada ligada ao agronegócio e também da ministra da Agricultura, Tereza Cristina. Uma das mudanças quer centralizar a responsabilidade de liberar ou não novos agrotóxicos no Ministério da Agricultura. Com a alteração, o Ibama e a Anvisa continuariam fazendo análises sobre o meio ambiente e a saúde humana, mas a decisão final caberia à pasta. Em 2018, Marisa disse que isso seria um golpe duro para a fauna, a flora e a saúde humana. \"A mudança proposta pode trazer inúmeros riscos ao meio ambiente ao tornar ineficaz uma política de minimização dos efeitos da utilização dos agrotóxicos\", disse Marisa Zerbetto à BBC Brasil em agosto de 2018. \"O projeto de lei sobrepõe interesses econômicos aos de proteção à vida em todas as suas formas, à saúde pública e à qualidade ambiental\", completou. Initial plugin text Acompanhe a cobertura de Agronegócios do G1\nGoverno troca responsável por avaliação de agrotóxicos no Ibama | Agronegócios | G1 G1 Agro Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Governo troca responsável por avaliação de agrotóxicos no Ibama Ricardo Salles substituiu funcionária de carreira por especialista em saúde ambiental. Segundo Ministério do Meio Ambiente, mudança foi uma escolha da presidência do instituto. Por G1 14/01/2020 13h24 Atualizado 2020-01-14T21:14:43.996Z O ministro do Meio Ambiente, Ricardo Salles, trocou a pessoa responsável pela avaliação do impacto ambiental de agrotóxicos dentro do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), um dos três órgãos que cuidam do registro de pesticidas no país. Em publicações no \"Diário Oficial da União\" da última sexta-feira (10), o governo exonerou a servidora de carreira Marisa Zerbetto e nomeou a engenheira agrônoma e especialista em saúde ambiental Juliana Carvalho Rodrigues. Segundo a assessoria do Ministério do Meio Ambiente (MMA), a exoneração \"é uma decisão do presidente do Ibama em sua prerrogativa de trocar integrantes de sua equipe\". O G1 tentou contato com Marisa Zerbetto, mas, até a publicação deste texto, não obteve retorno. Marisa ingressou no Ibama em 1988, é engenheira agrônoma formada pela Escola Superior de Agricultura da USP (Esalq) e estava no comando da Coordenação-Geral de Avaliação e Controle de Substâncias Químicas do Ibama desde maio de 2016, na gestão da então ministra Izabella Teixeira. Juliana Carvalho Rodrigues, nova responsável pela avaliação de agrotóxicos no instituto, já trabalhou para o Ministério da Saúde e para a Fundação Nacional de Saúde como consultora em projetos voltados para analise de áreas contaminadas por pesticidas. Registro de agrotóxicos O Ibama, a Agência Nacional de Vigilância Sanitária (Anvisa) e o Ministério da Agricultura são os responsáveis pelo registro de agrotóxicos no Brasil. Em 2019, a liberação de produtos foi recorde, sendo a maioria deles defensivos genéricos. A saída de Marisa é a segunda baixa em dois dos três órgãos que cuidam do registro de novos agrotóxicos no país. No início de dezembro, Renato Porto, da Anvisa, renunciou ao cargo de diretor da divisão responsável pela análise dos pesticidas dias antes do fim de seu mandato. À época, ele disse que pretendia seguir projetos pessoais. Como funciona o registro O aval para um novo agrotóxico no país passa por 3 órgãos reguladores: Anvisa, que avalia os riscos à saúde; Ibama, que analisa os perigos ambientais; Ministério da Agricultura, que analisa se ele é eficaz para matar pragas e doenças no campo. É a pasta que formaliza o registro, desde que o produto tenha sido aprovado por todos os órgãos. Tipos de registros de agrotóxicos: Produto técnico: princípio ativo novo; não comercializado, vai na composição de produtos que serão vendidos; Produto técnico equivalente: \"cópias\" de princípios ativos inéditos, que podem ser feitas quando caem as patentes e vão ser usadas na formulação de produtos comerciais. É comum as empresas registrarem um mesmo princípio ativo várias vezes, para poder fabricar venenos específicos para plantações diferentes, por exemplo; Produto formulado: é o produto final, aquilo que chega para o agricultor; Produto formulado equivalente: produto final \"genérico\". Contra o 'pacote do veneno' Marisa Zerbetto era contra trechos do polêmico projeto de lei 6.299/02, que ficou conhecido por ambientalistas como \"pacote do veneno\", que ainda está em discussão na Câmara dos Deputados e que tem apoio da bancada ligada ao agronegócio e também da ministra da Agricultura, Tereza Cristina. Uma das mudanças quer centralizar a responsabilidade de liberar ou não novos agrotóxicos no Ministério da Agricultura. Com a alteração, o Ibama e a Anvisa continuariam fazendo análises sobre o meio ambiente e a saúde humana, mas a decisão final caberia à pasta. Em 2018, Marisa disse que isso seria um golpe duro para a fauna, a flora e a saúde humana. \"A mudança proposta pode trazer inúmeros riscos ao meio ambiente ao tornar ineficaz uma política de minimização dos efeitos da utilização dos agrotóxicos\", disse Marisa Zerbetto à BBC Brasil em agosto de 2018. \"O projeto de lei sobrepõe interesses econômicos aos de proteção à vida em todas as suas formas, à saúde pública e à qualidade ambiental\", completou. AGROTÓXICOS Perguntas e respostas na visão de agrônomos Os agrotóxicos mais vendidos Como reduzir chance de ingerir resíduos De onde vem o termo 'agrotóxico' Alimentos com mais resíduos Histórias de vítimas de intoxicação O cuidado com a água 40 mil casos de intoxicação em uma década Como reduzir o uso Liberações em 2019 A nova classificação da Anvisa Acompanhe a cobertura de Agronegócios do G1 Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Processos parados Governo contratará militares para zerar fila do INSS e prevê solução até setembro 7 mil militares da reserva deverão reforçar atendimento nas agências. Quase 2 milhões de brasileiros aguardam resposta sobre aposentadorias e benefícios. Há 3 horas Economia Valor revisado Salário mínimo tem novo reajuste e será de R$ 1.045 Governo deu aumento adicional de R$ 6 para compensar a inflação. Há 4 horas Política Floresta ameaçada Área com alerta de desmatamento na Amazônia cresce 85% em 2019 Sistema do Inpe usa dados de satélite em tempo real e ajuda na fiscalização. Há 6 horas Natureza Human Rights Watch Bolsonaro deu 'carta branca' a criminosos na Amazônia, diz ONG Em nota, ministério afirma que atuou com rigor na defesa da floresta e de indígenas. Há 2 horas Natureza Destaques da terça As notícias que você precisa saber Há 1 hora Resumo do dia Lava Jato no RJ Operador de Cabral diz que Pezão recebia 'mesada de propina' Sérgio de Oliveira Castro se tornou delator; ex-governador nega acusações. Há 6 horas Rio de Janeiro Síndrome nefroneural MG registra 2ª morte suspeita que pode ter relação com cerveja Há 7 horas Centro-Oeste 'Não bebam a Belorizontina', diz diretora da cerveja Backer Há 7 horas Etanol não deve ser usado em casa como antídoto, diz especialista Há 7 horas A notícia explicada e conversada O Assunto chega a 100 episódios com 7 milhões de downloads e entre os programas mais baixados Há 15 horas O Assunto Episódio #100: por que a base na Antártica é importante para a nossa ciência Há 15 horas Voo abatido Novo vídeo mostra que 2 mísseis atingiram avião no Irã Há 4 horas Mundo Pessoa que publicou 1º vídeo da aeronave foi presa, diz agência Há 4 horas Foguete cai perto de base usada por tropas dos EUA no Iraque Há 4 horas Montanhas de gelo Avalanches deixam dezenas de mortos na Índia e no Paquistão Mais de 60 morreram só na Caxemira, região disputada pelos países há décadas. Há 3 horas Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
