{"categorias":["G1"],"corpora":"Por que tramas masculinas dominam o Oscar?\nAté hoje, só cinco mulheres foram indicadas para a categoria de melhor direção; e, neste ano, nenhuma mulher foi indicada como melhor diretora. Estrelado por Matt Damon e Christian Bale, 'Ford vs. Ferrari' é um dos indicados a melhor filme na 92ª edição do Oscar Divulgação Há dez anos, uma mulher ganhou o Oscar de melhor direção pela primeira vez na história da premiação. Kathryn Bigelow recebeu o prêmio pelo filme \"Guerra ao Terror\", ambientado no Iraque. A obra também venceu a categoria de melhor filme. Até hoje, só cinco mulheres foram indicadas para a categoria de melhor direção. E o conteúdo dos premiados também indica desequilíbrio. Na última década, apenas um vencedor de melhor filme teve uma protagonista feminina: \"A Forma da Água\", de Guillermo del Toro, estrelado por Sally Hawkins. A maioria (incluindo \"Green Book\", \"Birdman\" e \"Guerra ao Terror\") se passa no universo masculino. Sally Hawkins em 'A Forma da Água' Divulgação Agora, em 2020, o cenário da temporada de prêmios não mudou muito. Os filmes que dominam o Oscar são \"1917\", \"O Irlandês\", \"Ford vs Ferrari\" e \"Era Uma Vez em... Hollywood\". Nenhuma mulher foi indicada a melhor diretora — o que levou a apresentadora dos indicados, Issa Rae a dizer de maneira clara depois de fazer o anúncio: \"Parabéns a esses homens\". Veja lista completa de indicados ao Oscar 2020 \"Adoráveis Mulheres\", de Greta Gerwig, indicado a melhor filme, não foi indicado na categoria de direção no Oscar, Globo de Ouro ou Bafta. Outro sucesso de bilheteria, \"A Despedida\", de Lulu Wang, deu à estrela Awkafina um Globo de Ouro, mas nem o filme nem a atriz apareceram nas indicações ao Oscar. A produtora de \"Adoráveis Mulheres\", Amy Pascal, deu uma entrevista à revista Vanity Fair recentemente. As declarações dela deram a entender que a proporção de gênero dos integrantes da Academia nas exibições do filme era de duas mulheres para cada homem. Pascal disse que havia \"um viés completamente inconsciente. Não sei se os homens compareceram às exibições. E não sei ao certo se eles assistiram quando pegaram seus DVDs (de exibição)\". \"É um viés diferente\", disse Pascal. Segundo ela, os avaliadores homens pensam que esse tipo de história não tem importâncias para eles. Saoirse Ronan, entre Florence Pugh e Emma Watson, estrela 'Adoráveis Mulheres' Divulgação A atriz Tracy Letts, que aparece no filme, acrescentou: \"Eu simplesmente não posso acreditar que ainda estamos tendo essa discussão em que filmes de homens, sobre homens, e feitos para homens, são considerados filmes padrão. E as tramas femininas se enquadram nesse categoria separada e desigual \", acrescentou. \"É um absurdo.\" Anna Smith, apresentadora do podcast feminista Girls on Film e presidente do London Film Critics' Circle, destaca que \"Adoráveis Mulheres\" também é um drama de época. \"Há algo a ver com esse gênero também, o que geralmente é feito por mulheres. Acho que há um certo preconceito de que a visão de um diretor precisa ser autoritária, e às vezes isso é vinculado ao masculino.\" \"É estranho este ano termos filmes chamados \"O Irlandês\" (The Irishman) e \"Adoráveis Mulheres\" (Little Women), e adivinhem qual deles se sairá melhor? Eu me pergunto se muitos avaliadores, decidindo o que assistir, podem ter tido uma reação inconsciente ao gênero no título.\" 'O Irlandês' reúne Al Pacino, De Niro e Joe Pesci em filme excelente e sem riscos de Scorsese; G1 já viu Smith também aponta que, por outro lado, um filme britânico de arte dirigido por Joanna Hogg, \"The Souvenir\", lidera as indicações ao London Critics' Circle Film Awards. \"Somos cerca de 140 pessoas e temos de ver quase tudo o que sai, e é por isso que um filme como esse foi tão bem. Claramente, porque os críticos assistiram ao filme e a maioria adorou.\" Juiz e júri A aparente preferência por \"tramas masculinas\" é determinada pela demografia dos avaliadores da temporada de premiação? O site The Hollywood Reporter diz que o Oscar trouxe 2 mil novos avaliadores após a campanha #oscarssowhite há três anos, aumentando o número de julgadores para cerca de 8 mil. Apesar disso, a porcentagem de avaliadoras mulheres do Oscar é de cerca de 28%, e os eleitores negros, asiáticos e minorias étnicas são 13%. Não é um grande salto em relação ao levantamento feito pelo jornal Los Angeles Times em 2012, que mostrou que os avaliadores do Oscar eram 94% brancos e 77% homens. A maioria dos avaliadores da Academia decide as nomeações votando dentro de seu \"capítulo\" (por exemplo: um ator votará nas categorias de atuação), mas pode escolher entre todos os filmes elegíveis lançados naquele ano para melhor filme — embora as empresas de produção precisem garantir que estejam na lista de \"lembretes\" que a Academia envia. O British Academy Film Awards (Bafta) prometeu uma mudança imediata de seus eleitores e seus sistemas, depois que as indicações deste ano apresentaram uma lista de diretores e filmes masculinos e nenhuma indicação para atores negros, asiáticos e minorias étnicas. São 6.700 membros em todo o mundo — uma pesquisa em 2016 constatou que 41% eram mulheres, 13% eram de grupos étnicos minoritários e a média de idade era 52 anos. Todos os membros votantes decidem sobre as atuações principais e as indicações para melhor filme. As indicações de direção e roteiro são decididas por um grupo especializado — que pode ter uma demografia diferente. James Moran, roteirista de \"Dr. Who\" e membro do Bafta, diz que a organização pede aos avaliadores que confirmem os filmes que assistiram e selecionem apenas indicados daqueles filmes. \"Sou muito consciente e tento assistir a tudo\", diz ele. Asssita ao trailer do filme 'Adoráveis Mulheres' \"Mas é difícil assistir a todos os filmes, geralmente por volta de dezembro. Os filmes da temporada de prêmios nem sempre são os mais alegres de assistir no Natal. Também é muito difícil limitar 'melhor filme' a cinco indicações. É extremamente difícil escolher seus favoritos. Quais você indica — aqueles com maior probabilidade de sucesso ou os que merecem uma chance?\" \"Eu amei 'Adoráveis Mulheres', e votei nele em muitas categorias\", diz Moran. No entanto, ele acrescenta que o público que encontra nas exibições do Bafta é principalmente \"velho, branco e masculino\". De acordo com o crítico de cinema e apresentador Jason Solomons, \"todos os filmes indicados este ano são bons, e não acredito que os eleitores do Bafta são inerentemente racistas e misóginos, mas o importante das listas é que, sem dúvida, refletem a personalidade da pessoa ou das pessoas que os selecionam\". \"E a lista de indicações deste ano, olhando para '1917' e 'O Irlandês', indica claramente que as preocupações dos avaliadores estão no passado e envelhecendo. Preocupa-me que, para uma cineasta entrar no clube, ela precise fazer uma filme de guerra ou dar a si uma visão de masculinidade, como Kathryn Bigelow em Guerra ao Terror e Caçadores de Emoção. É uma pena que filmes igualmente emocionais sobre maneiras de ser mulher neste mundo, como 'Adoráveis Mulheres', não tenham tanto destaque.\" '1917' leva público às trincheiras da 1ª Guerra com sensibilidade e técnica impecável; G1 já viu No entanto, há críticos que discordam da visão sobre de que tudo se resume a um machismo inconsciente de gênero dos julgadores. Steven Gaydos, editor executivo da revista Variety, destaca que um filme como \"Adoráveis Mulheres\" já foi feito muitas vezes, tanto no cinema quanto na TV. \"E se o fator de exclusão for que 'Adoráveis Mulheres' é um remake de uma história popular feita muitas vezes antes — e os avaliadores não levam os remakes tão a sério quanto os originais?\", questiona. '1917': Veja o trailer \"Fora da nossa bolha louca em Hollywood, as pessoas podem não perceber que os especialistas em marketing são contratados para executar campanhas do Oscar. Agora, e se, por exemplo, o momento do lançamento for ruim ou a sua estratégia não funcionar? E se esse for o motivo? 'Adoráveis Mulheres' está faturando US$ 100 milhões nas bilheterias. Acredite: homens estão indo assistir.\" No fim das contas, os avaliadores decidem sobre aquilo que é indicado para eles. No Bafta, 19% dos filmes enviados aos julgadores foram dirigidos por mulheres. De acordo com o relatório de 2019 do Center for the Study of Women in Television and Film, dos 250 filmes de maior bilheteria de Hollywood, apenas 13% foram dirigidos por mulheres. Escolha limitada Georgie Yukiko Donovan, diretora com origens no Reino Unido e no leste asiático, conseguiu fazer seu primeiro filme, \"Ama\", financiado pela iniciativa Female Film Force, mas questiona se os anos de decepção das cineastas que não conseguiram romper essa barreira afetam o número de inscrições para a temporada de prêmios. \"A menos que haja uma mudança real, muitas mulheres não enviarão seus filmes para avaliação, porque isso também pode custar dinheiro\", ressalta ela. \"Existe uma necessidade prática de prêmios. É como um selo de aprovação que leva você ao próximo nível no cinema. Mas é preciso dinheiro para lançar uma campanha, então tudo está vinculado a gênero, raça, dinheiro e classe.\" Melissa Silverstein, fundadora do site Women and Hollywood, argumentou que, no caso de futuras listas restritas, com falta de diversidade, o prêmio na categoria em questão deveria ser retirado. \"Algo drástico precisa ser feito\", argumenta. \"Eu acho que também é muito importante observar quantas mulheres estão finalizando e enviando filmes e, se não, por que não?\" \"É verdade que, ao trabalhar em filmes de super-heróis como 'Capitão Marvel' e a 'Mulher Maravilha', as mulheres estão agora entrando em alguns dos níveis mais altos do negócio. É importante ter uma visão da mulher sobre o que costuma ser uma narrativa de gratificação violenta, e essas histórias predominantes da nossa cultura. Prêmios são o que a imprensa presta atenção.\" \"Esta é uma luta fundamental, que não está acontecendo apenas no cinema, de dizer que branco e homem não são mais o padrão do nosso mundo. E, assim, quando as experiências das mulheres e dos negros são repetidamente invalidadas dessa maneira, isso não pode ser levado a sério.\"\nPor que tramas masculinas dominam o Oscar? | Oscar 2020 | G1 G1 Oscar 2020 Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por que tramas masculinas dominam o Oscar? Até hoje, só cinco mulheres foram indicadas para a categoria de melhor direção; e, neste ano, nenhuma mulher foi indicada como melhor diretora. Por BBC 14/01/2020 13h24 Atualizado 2020-01-14T16:41:25.227Z Estrelado por Matt Damon e Christian Bale, 'Ford vs. Ferrari' é um dos indicados a melhor filme na 92ª edição do Oscar — Foto: Divulgação Há dez anos, uma mulher ganhou o Oscar de melhor direção pela primeira vez na história da premiação. Kathryn Bigelow recebeu o prêmio pelo filme \"Guerra ao Terror\", ambientado no Iraque. A obra também venceu a categoria de melhor filme. Até hoje, só cinco mulheres foram indicadas para a categoria de melhor direção. E o conteúdo dos premiados também indica desequilíbrio. Na última década, apenas um vencedor de melhor filme teve uma protagonista feminina: \"A Forma da Água\", de Guillermo del Toro, estrelado por Sally Hawkins. A maioria (incluindo \"Green Book\", \"Birdman\" e \"Guerra ao Terror\") se passa no universo masculino. Sally Hawkins em 'A Forma da Água' — Foto: Divulgação Agora, em 2020, o cenário da temporada de prêmios não mudou muito. Os filmes que dominam o Oscar são \"1917\", \"O Irlandês\", \"Ford vs Ferrari\" e \"Era Uma Vez em... Hollywood\". Nenhuma mulher foi indicada a melhor diretora — o que levou a apresentadora dos indicados, Issa Rae a dizer de maneira clara depois de fazer o anúncio: \"Parabéns a esses homens\". Veja lista completa de indicados ao Oscar 2020 \"Adoráveis Mulheres\", de Greta Gerwig, indicado a melhor filme, não foi indicado na categoria de direção no Oscar, Globo de Ouro ou Bafta. Outro sucesso de bilheteria, \"A Despedida\", de Lulu Wang, deu à estrela Awkafina um Globo de Ouro, mas nem o filme nem a atriz apareceram nas indicações ao Oscar. A produtora de \"Adoráveis Mulheres\", Amy Pascal, deu uma entrevista à revista Vanity Fair recentemente. As declarações dela deram a entender que a proporção de gênero dos integrantes da Academia nas exibições do filme era de duas mulheres para cada homem. Pascal disse que havia \"um viés completamente inconsciente. Não sei se os homens compareceram às exibições. E não sei ao certo se eles assistiram quando pegaram seus DVDs (de exibição)\". \"É um viés diferente\", disse Pascal. Segundo ela, os avaliadores homens pensam que esse tipo de história não tem importâncias para eles. Saoirse Ronan, entre Florence Pugh e Emma Watson, estrela 'Adoráveis Mulheres' — Foto: Divulgação A atriz Tracy Letts, que aparece no filme, acrescentou: \"Eu simplesmente não posso acreditar que ainda estamos tendo essa discussão em que filmes de homens, sobre homens, e feitos para homens, são considerados filmes padrão. E as tramas femininas se enquadram nesse categoria separada e desigual \", acrescentou. \"É um absurdo.\" Anna Smith, apresentadora do podcast feminista Girls on Film e presidente do London Film Critics' Circle, destaca que \"Adoráveis Mulheres\" também é um drama de época. \"Há algo a ver com esse gênero também, o que geralmente é feito por mulheres. Acho que há um certo preconceito de que a visão de um diretor precisa ser autoritária, e às vezes isso é vinculado ao masculino.\" \"É estranho este ano termos filmes chamados \"O Irlandês\" (The Irishman) e \"Adoráveis Mulheres\" (Little Women), e adivinhem qual deles se sairá melhor? Eu me pergunto se muitos avaliadores, decidindo o que assistir, podem ter tido uma reação inconsciente ao gênero no título.\" 'O Irlandês' reúne Al Pacino, De Niro e Joe Pesci em filme excelente e sem riscos de Scorsese; G1 já viu Smith também aponta que, por outro lado, um filme britânico de arte dirigido por Joanna Hogg, \"The Souvenir\", lidera as indicações ao London Critics' Circle Film Awards. \"Somos cerca de 140 pessoas e temos de ver quase tudo o que sai, e é por isso que um filme como esse foi tão bem. Claramente, porque os críticos assistiram ao filme e a maioria adorou.\" Juiz e júri A aparente preferência por \"tramas masculinas\" é determinada pela demografia dos avaliadores da temporada de premiação? O site The Hollywood Reporter diz que o Oscar trouxe 2 mil novos avaliadores após a campanha #oscarssowhite há três anos, aumentando o número de julgadores para cerca de 8 mil. Apesar disso, a porcentagem de avaliadoras mulheres do Oscar é de cerca de 28%, e os eleitores negros, asiáticos e minorias étnicas são 13%. Não é um grande salto em relação ao levantamento feito pelo jornal Los Angeles Times em 2012, que mostrou que os avaliadores do Oscar eram 94% brancos e 77% homens. A maioria dos avaliadores da Academia decide as nomeações votando dentro de seu \"capítulo\" (por exemplo: um ator votará nas categorias de atuação), mas pode escolher entre todos os filmes elegíveis lançados naquele ano para melhor filme — embora as empresas de produção precisem garantir que estejam na lista de \"lembretes\" que a Academia envia. O British Academy Film Awards (Bafta) prometeu uma mudança imediata de seus eleitores e seus sistemas, depois que as indicações deste ano apresentaram uma lista de diretores e filmes masculinos e nenhuma indicação para atores negros, asiáticos e minorias étnicas. São 6.700 membros em todo o mundo — uma pesquisa em 2016 constatou que 41% eram mulheres, 13% eram de grupos étnicos minoritários e a média de idade era 52 anos. Todos os membros votantes decidem sobre as atuações principais e as indicações para melhor filme. As indicações de direção e roteiro são decididas por um grupo especializado — que pode ter uma demografia diferente. James Moran, roteirista de \"Dr. Who\" e membro do Bafta, diz que a organização pede aos avaliadores que confirmem os filmes que assistiram e selecionem apenas indicados daqueles filmes. \"Sou muito consciente e tento assistir a tudo\", diz ele. Asssita ao trailer do filme 'Adoráveis Mulheres' \"Mas é difícil assistir a todos os filmes, geralmente por volta de dezembro. Os filmes da temporada de prêmios nem sempre são os mais alegres de assistir no Natal. Também é muito difícil limitar 'melhor filme' a cinco indicações. É extremamente difícil escolher seus favoritos. Quais você indica — aqueles com maior probabilidade de sucesso ou os que merecem uma chance?\" \"Eu amei 'Adoráveis Mulheres', e votei nele em muitas categorias\", diz Moran. No entanto, ele acrescenta que o público que encontra nas exibições do Bafta é principalmente \"velho, branco e masculino\". De acordo com o crítico de cinema e apresentador Jason Solomons, \"todos os filmes indicados este ano são bons, e não acredito que os eleitores do Bafta são inerentemente racistas e misóginos, mas o importante das listas é que, sem dúvida, refletem a personalidade da pessoa ou das pessoas que os selecionam\". \"E a lista de indicações deste ano, olhando para '1917' e 'O Irlandês', indica claramente que as preocupações dos avaliadores estão no passado e envelhecendo. Preocupa-me que, para uma cineasta entrar no clube, ela precise fazer uma filme de guerra ou dar a si uma visão de masculinidade, como Kathryn Bigelow em Guerra ao Terror e Caçadores de Emoção. É uma pena que filmes igualmente emocionais sobre maneiras de ser mulher neste mundo, como 'Adoráveis Mulheres', não tenham tanto destaque.\" '1917' leva público às trincheiras da 1ª Guerra com sensibilidade e técnica impecável; G1 já viu No entanto, há críticos que discordam da visão sobre de que tudo se resume a um machismo inconsciente de gênero dos julgadores. Steven Gaydos, editor executivo da revista Variety, destaca que um filme como \"Adoráveis Mulheres\" já foi feito muitas vezes, tanto no cinema quanto na TV. \"E se o fator de exclusão for que 'Adoráveis Mulheres' é um remake de uma história popular feita muitas vezes antes — e os avaliadores não levam os remakes tão a sério quanto os originais?\", questiona. '1917': Veja o trailer \"Fora da nossa bolha louca em Hollywood, as pessoas podem não perceber que os especialistas em marketing são contratados para executar campanhas do Oscar. Agora, e se, por exemplo, o momento do lançamento for ruim ou a sua estratégia não funcionar? E se esse for o motivo? 'Adoráveis Mulheres' está faturando US$ 100 milhões nas bilheterias. Acredite: homens estão indo assistir.\" No fim das contas, os avaliadores decidem sobre aquilo que é indicado para eles. No Bafta, 19% dos filmes enviados aos julgadores foram dirigidos por mulheres. De acordo com o relatório de 2019 do Center for the Study of Women in Television and Film, dos 250 filmes de maior bilheteria de Hollywood, apenas 13% foram dirigidos por mulheres. Escolha limitada Georgie Yukiko Donovan, diretora com origens no Reino Unido e no leste asiático, conseguiu fazer seu primeiro filme, \"Ama\", financiado pela iniciativa Female Film Force, mas questiona se os anos de decepção das cineastas que não conseguiram romper essa barreira afetam o número de inscrições para a temporada de prêmios. \"A menos que haja uma mudança real, muitas mulheres não enviarão seus filmes para avaliação, porque isso também pode custar dinheiro\", ressalta ela. \"Existe uma necessidade prática de prêmios. É como um selo de aprovação que leva você ao próximo nível no cinema. Mas é preciso dinheiro para lançar uma campanha, então tudo está vinculado a gênero, raça, dinheiro e classe.\" Melissa Silverstein, fundadora do site Women and Hollywood, argumentou que, no caso de futuras listas restritas, com falta de diversidade, o prêmio na categoria em questão deveria ser retirado. \"Algo drástico precisa ser feito\", argumenta. \"Eu acho que também é muito importante observar quantas mulheres estão finalizando e enviando filmes e, se não, por que não?\" \"É verdade que, ao trabalhar em filmes de super-heróis como 'Capitão Marvel' e a 'Mulher Maravilha', as mulheres estão agora entrando em alguns dos níveis mais altos do negócio. É importante ter uma visão da mulher sobre o que costuma ser uma narrativa de gratificação violenta, e essas histórias predominantes da nossa cultura. Prêmios são o que a imprensa presta atenção.\" \"Esta é uma luta fundamental, que não está acontecendo apenas no cinema, de dizer que branco e homem não são mais o padrão do nosso mundo. E, assim, quando as experiências das mulheres e dos negros são repetidamente invalidadas dessa maneira, isso não pode ser levado a sério.\" Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Processos parados Governo contratará militares para zerar fila do INSS e prevê solução até setembro 7 mil militares da reserva deverão reforçar atendimento nas agências. Quase 2 milhões de brasileiros aguardam resposta sobre aposentadorias e benefícios. Há 3 horas Economia Valor revisado Salário mínimo tem novo reajuste e será de R$ 1.045 Governo deu aumento adicional de R$ 6 para compensar a inflação. Há 4 horas Política Floresta ameaçada Área com alerta de desmatamento na Amazônia cresce 85% em 2019 Sistema do Inpe usa dados de satélite em tempo real e ajuda na fiscalização. Há 6 horas Natureza Human Rights Watch Bolsonaro deu 'carta branca' a criminosos na Amazônia, diz ONG Em nota, ministério afirma que atuou com rigor na defesa da floresta e de indígenas. Há 2 horas Natureza Destaques da terça As notícias que você precisa saber Há 1 hora Resumo do dia Lava Jato no RJ Operador de Cabral diz que Pezão recebia 'mesada de propina' Sérgio de Oliveira Castro se tornou delator; ex-governador nega acusações. Há 6 horas Rio de Janeiro Síndrome nefroneural MG registra 2ª morte suspeita que pode ter relação com cerveja Há 7 horas Centro-Oeste 'Não bebam a Belorizontina', diz diretora da cerveja Backer Há 7 horas Etanol não deve ser usado em casa como antídoto, diz especialista Há 7 horas A notícia explicada e conversada O Assunto chega a 100 episódios com 7 milhões de downloads e entre os programas mais baixados Há 15 horas O Assunto Episódio #100: por que a base na Antártica é importante para a nossa ciência Há 15 horas Voo abatido Novo vídeo mostra que 2 mísseis atingiram avião no Irã Há 4 horas Mundo Pessoa que publicou 1º vídeo da aeronave foi presa, diz agência Há 4 horas Foguete cai perto de base usada por tropas dos EUA no Iraque Há 4 horas Montanhas de gelo Avalanches deixam dezenas de mortos na Índia e no Paquistão Mais de 60 morreram só na Caxemira, região disputada pelos países há décadas. Há 3 horas Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
