{"categorias":["G1"],"corpora":"Brasil inaugura nova base científica na Antártica nesta terça-feira\nProjeto de sustentabilidade faz parte da construção, que ocupa uma área de aproximadamente 4,5 mil m² na Ilha do Rei George. Estação Antártica Comandante Ferraz reabre para cientistas e pesquisadores, em cerimônia oficial às 17h. Brasil reinaugura base na Antártica A nova estação brasileira na Antártica será inaugurada nesta terça-feira (14), em uma cerimônia que tem início previsto para as 17h (horário de Brasília). O complexo de mais de 4,5 mil m² será entregue quase oito anos após o incêndio que destruiu a base anterior. Pesquisadores brasileiros estão há mais de três décadas no continente. O vice-presidente Hamilton Mourão embarcou nesta segunda-feira (13) com destino à Antártica, para participar da reinauguração como o principal representante do governo brasileiro. A base fica na Ilha do Rei George. Perspectiva da Estação Antártica Comandante Ferraz G1 / Amanda Paes Pouco impacto ambiental A Estação Antártica Comandante Ferraz recebeu um investimento de US$ 99,6 milhões (cerca de R$ 400 milhões), e vai conseguir acomodar até 64 profissionais do Programa Antártico Brasileiro (Proantar). Um dos destaques do novo prédio é que ele tem diversas iniciativas sustentáveis. Nova estação antártica brasileira será inaugurada nesta terça; veja as instalações FOTOS: Veja a nova base do Brasil na Antártica O arquiteto João Gabriel Rosa, do Estúdio 41, um dos responsáveis pelo projeto da estação, contou ao G1 que o prédio foi pensado desde a construção para ter o mínimo de impacto ambiental possível. \"A questão da sustentabilidade está muito ligada à responsabilidade de não intervir naquele espaço. Pensamos em diminuir o impacto da construção e da logística\", explicou ele. Painéis solares na Estação Antártica Comandante Ferraz: como o Sol fica na linha do horizonte, e nunca acima da construção, as placas precisam ser instaladas na posição vertical Divulgação / Estúdio 41 Toda a estrutura usada na construção é desmontável e reciclável. Rosa explica que todos os módulos foram feitos em contêineres fáceis de serem transportados por qualquer navio. Além disso, os acabamentos e parte da montagem da estrutura foram feitos fora da Antártica, o que diminuiu o impacto por transporte, otimizando a logística. Estação Antártica Comandante Ferraz conta com geradores eólicos e placas fotovoltaicas. Divulgação Estúdio 41 A questão energética também foi pensada no projeto para ser menos dependente de energias não renováveis. Por isso, foram instalados painéis fotovoltaicos e geradores eólicos que produzem cerca de 30% da energia consumida na estação. \"Nos edifícios, há eficiência energética para garantir o conforto de quem estiver lá. As paredes possuem um painel de 22 centímetros que exige menos energia para manter o local aquecido\", explica Rosa. Geradores eólicos na Estação Antártica Comandante Ferraz; ventos chegam a 200 km/h Divulgação / Estúdio 41 O projeto arquitetônico também pensou a captação da água, o tratamento de esgoto e a questão do lixo produzido pela estação. O arquiteto João Rosa diz que a captação da água é feita em duas lagoas próximas à estação. Tanto o tratamento da água de consumo quanto a do esgoto foram planejados para gerar o menor impacto ambiental possível. A estação também tem um plano de gerenciamento de resíduos: todo o lixo produzido é separado para a reciclagem e retorna ao Brasil. Estação Antártica Comandante Ferraz: Tanto o tratamento da água de consumo quanto a do esgoto foram planejados para gerar o menor impacto ambiental possível. Divulgação / Estúdio 41 Construção mais segura Construído em um local inóspito, o continente antártico, o complexo consegue suportar temperaturas negativas, nevascas e ventos de até 200 km por hora. A estrutura ainda tem sistemas de detecção, alarme e combate a incêndios. Os preparativos para reconstruir a estação tiveram início ainda em 2012, com a retirada dos escombros da antiga base. Depois disso, a Marinha lançou um edital para a obra do novo complexo, que não recebeu nenhuma proposta até 2014. Uma nova licitação foi aberta em 2015, e a empresa chinesa Ceiec foi escolhida para realizar as obras. A nova estação brasileira na Antártica será inaugurada, nesta terça-feira (14), pela Marinha Divulgação Marinha do Brasil Como só é possível trabalhar na Ilha Rei George durante os cinco meses do verão antártico, que vai de outubro a março, a empresa executou a obra em diferentes etapas. Parte da estação foi preparada na China, em módulos que só foram levados e montados após o fim do inverno. Dividida em 3 módulos O prédio principal da nova estação brasileira é dividido em três grandes blocos: o Leste, o Oeste e o Técnico. Neles, se encontram a maior parte dos laboratórios, os dormitórios e os serviços básicos da estação, divididos desta forma: Bloco Leste: é o bloco das pesquisas, de convivência e serviços. É onde se concentram os laboratórios. Dos 17 no total, 14 estão lá. Os outros 3 ficam em módulos separados. Além disso, é onde ficam os refeitórios, a cozinha, a ala de saúde, a sala de secagem e as oficinas. Bloco Oeste: é uma área privada da base, onde moram os pesquisadores, além de concentrar as áreas de convívio. Há 32 quartos, uma biblioteca, uma academia e auditório. Nas partes mais baixas deste bloco estão os depósitos de mantimento e reservatórios de água. Bloco Técnico: é onde fica o controle da rede elétrica, sanitária e de automação da estação. Também é onde está a garagem. Além disso, há uma estação de tratamento de água e esgoto, casa de máquinas, geradores, e sistemas de aquecimento, bem como um incinerador de lixo. Infográfico mostra nova estação brasileira na Antártica Amanda Paes/G1 Centro de pesquisas Criado em 1982, o Proantar leva ao continente gelado pesquisadores que atuam nas áreas de oceanografia, biologia, glaciologia, química e meteorologia. Os trabalhos são desenvolvidos em acampamentos, navios e estações. A nova estação ficará no mesmo local da estrutura antiga, instalada em 1984 na Península Keller, dentro da Ilha Rei George. A primeira base abrigou pesquisadores até fevereiro 2012. Um incêndio onde ficavam os geradores de energia do complexo destruiu quase toda a estrutura e provocou a morte de dois militares. Apesar do incêndio, as pesquisas brasileiras na Antártica não pararam. Na Ilha Rei George, os trabalhos foram desenvolvidos em uma estação provisória, montada ao lado da base consumida pelo fogo. Os \"módulos emergenciais\" foram usados enquanto os pesquisadores aguardavam o final da reconstrução. \"Essa nova base vai nos dar condições de trabalho e um salto qualitativo nas pesquisas científicas\", diz Paulo Câmara, pesquisador da Universidade de Brasília (UnB) que trabalha na estação. Pesquisadores brasileiros estão há mais de três décadas desenvolvendo estudos no continente por meio do Programa Antártico. Eles não ficam restritos à Ilha Rei George, onde foi instalada a estação. Há, também, trabalhos sendo desenvolvidos no navio Almirante Maximiano e em acampamentos montados em diferentes pontos da Antártica. \"São 14 milhões de km², uma das maiores reservas de gás e de água doce do mundo. 70% da água doce do mundo está aqui\", diz Câmara, que estuda a vegetação antártica. Professor da UnB faz parte de equipe que atua na nova estação brasileira Há, ainda, o módulo Criosfera 1, um contêiner que coleta dados e foi instalado a cerca de 2,5 mil km de onde fica a estação. As pesquisas realizadas em solo antártico são variadas e cobrem diferentes áreas do conhecimento. De acordo com um dos editais mais recentes do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), de 2018, as propostas de projetos aprovados vão de geologia a medicina. Equipe de pesquisadores posa em frente a Estação Antártica Comandante Ferraz, que é inaugurada nesta terça (14) Reprodução/TV Globo Veja abaixo as áreas de estudo: O papel da criosfera no sistema terrestre Dinâmica da alta atmosfera na Antártica Mudanças Climáticas e o Oceano Austral Biocomplexidade dos ecossistemas antárticos Geodinâmica e história geológica da Antártica Química dos oceanos, geoquímica marinha e poluição marinha Biologia Humana e Medicina Polar Inovação em novas tecnologias Brasil vai reinaugurar estação de pesquisa na Antártica após incêndio\nBrasil inaugura nova base científica na Antártica nesta terça-feira | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Brasil inaugura nova base científica na Antártica nesta terça-feira Projeto de sustentabilidade faz parte da construção, que ocupa uma área de aproximadamente 4,5 mil m² na Ilha do Rei George. Estação Antártica Comandante Ferraz reabre para cientistas e pesquisadores, em cerimônia oficial às 17h. Por Marcelo Valadares e Fabio Manzano, G1 14/01/2020 06h00 Atualizado 2020-01-14T12:20:54.635Z Brasil reinaugura base na Antártica A nova estação brasileira na Antártica será inaugurada nesta terça-feira (14), em uma cerimônia que tem início previsto para as 17h (horário de Brasília). O complexo de mais de 4,5 mil m² será entregue quase oito anos após o incêndio que destruiu a base anterior. Pesquisadores brasileiros estão há mais de três décadas no continente. O vice-presidente Hamilton Mourão embarcou nesta segunda-feira (13) com destino à Antártica, para participar da reinauguração como o principal representante do governo brasileiro. A base fica na Ilha do Rei George. Perspectiva da Estação Antártica Comandante Ferraz — Foto: G1 / Amanda Paes Pouco impacto ambiental A Estação Antártica Comandante Ferraz recebeu um investimento de US$ 99,6 milhões (cerca de R$ 400 milhões), e vai conseguir acomodar até 64 profissionais do Programa Antártico Brasileiro (Proantar). Um dos destaques do novo prédio é que ele tem diversas iniciativas sustentáveis. Nova estação antártica brasileira será inaugurada nesta terça; veja as instalações FOTOS: Veja a nova base do Brasil na Antártica O arquiteto João Gabriel Rosa, do Estúdio 41, um dos responsáveis pelo projeto da estação, contou ao G1 que o prédio foi pensado desde a construção para ter o mínimo de impacto ambiental possível. \"A questão da sustentabilidade está muito ligada à responsabilidade de não intervir naquele espaço. Pensamos em diminuir o impacto da construção e da logística\", explicou ele. Painéis solares na Estação Antártica Comandante Ferraz: como o Sol fica na linha do horizonte, e nunca acima da construção, as placas precisam ser instaladas na posição vertical — Foto: Divulgação / Estúdio 41 Toda a estrutura usada na construção é desmontável e reciclável. Rosa explica que todos os módulos foram feitos em contêineres fáceis de serem transportados por qualquer navio. Além disso, os acabamentos e parte da montagem da estrutura foram feitos fora da Antártica, o que diminuiu o impacto por transporte, otimizando a logística. Estação Antártica Comandante Ferraz conta com geradores eólicos e placas fotovoltaicas. — Foto: Divulgação Estúdio 41 A questão energética também foi pensada no projeto para ser menos dependente de energias não renováveis. Por isso, foram instalados painéis fotovoltaicos e geradores eólicos que produzem cerca de 30% da energia consumida na estação. \"Nos edifícios, há eficiência energética para garantir o conforto de quem estiver lá. As paredes possuem um painel de 22 centímetros que exige menos energia para manter o local aquecido\", explica Rosa. Geradores eólicos na Estação Antártica Comandante Ferraz; ventos chegam a 200 km/h — Foto: Divulgação / Estúdio 41 O projeto arquitetônico também pensou a captação da água, o tratamento de esgoto e a questão do lixo produzido pela estação. O arquiteto João Rosa diz que a captação da água é feita em duas lagoas próximas à estação. Tanto o tratamento da água de consumo quanto a do esgoto foram planejados para gerar o menor impacto ambiental possível. A estação também tem um plano de gerenciamento de resíduos: todo o lixo produzido é separado para a reciclagem e retorna ao Brasil. Estação Antártica Comandante Ferraz: Tanto o tratamento da água de consumo quanto a do esgoto foram planejados para gerar o menor impacto ambiental possível. — Foto: Divulgação / Estúdio 41 Construção mais segura Construído em um local inóspito, o continente antártico, o complexo consegue suportar temperaturas negativas, nevascas e ventos de até 200 km por hora. A estrutura ainda tem sistemas de detecção, alarme e combate a incêndios. Os preparativos para reconstruir a estação tiveram início ainda em 2012, com a retirada dos escombros da antiga base. Depois disso, a Marinha lançou um edital para a obra do novo complexo, que não recebeu nenhuma proposta até 2014. Uma nova licitação foi aberta em 2015, e a empresa chinesa Ceiec foi escolhida para realizar as obras. A nova estação brasileira na Antártica será inaugurada, nesta terça-feira (14), pela Marinha — Foto: Divulgação Marinha do Brasil Como só é possível trabalhar na Ilha Rei George durante os cinco meses do verão antártico, que vai de outubro a março, a empresa executou a obra em diferentes etapas. Parte da estação foi preparada na China, em módulos que só foram levados e montados após o fim do inverno. Dividida em 3 módulos O prédio principal da nova estação brasileira é dividido em três grandes blocos: o Leste, o Oeste e o Técnico. Neles, se encontram a maior parte dos laboratórios, os dormitórios e os serviços básicos da estação, divididos desta forma: Bloco Leste: é o bloco das pesquisas, de convivência e serviços. É onde se concentram os laboratórios. Dos 17 no total, 14 estão lá. Os outros 3 ficam em módulos separados. Além disso, é onde ficam os refeitórios, a cozinha, a ala de saúde, a sala de secagem e as oficinas. Bloco Oeste: é uma área privada da base, onde moram os pesquisadores, além de concentrar as áreas de convívio. Há 32 quartos, uma biblioteca, uma academia e auditório. Nas partes mais baixas deste bloco estão os depósitos de mantimento e reservatórios de água. Bloco Técnico: é onde fica o controle da rede elétrica, sanitária e de automação da estação. Também é onde está a garagem. Além disso, há uma estação de tratamento de água e esgoto, casa de máquinas, geradores, e sistemas de aquecimento, bem como um incinerador de lixo. Infográfico mostra nova estação brasileira na Antártica — Foto: Amanda Paes/G1 Centro de pesquisas Criado em 1982, o Proantar leva ao continente gelado pesquisadores que atuam nas áreas de oceanografia, biologia, glaciologia, química e meteorologia. Os trabalhos são desenvolvidos em acampamentos, navios e estações. A nova estação ficará no mesmo local da estrutura antiga, instalada em 1984 na Península Keller, dentro da Ilha Rei George. A primeira base abrigou pesquisadores até fevereiro 2012. Um incêndio onde ficavam os geradores de energia do complexo destruiu quase toda a estrutura e provocou a morte de dois militares. Apesar do incêndio, as pesquisas brasileiras na Antártica não pararam. Na Ilha Rei George, os trabalhos foram desenvolvidos em uma estação provisória, montada ao lado da base consumida pelo fogo. Os \"módulos emergenciais\" foram usados enquanto os pesquisadores aguardavam o final da reconstrução. \"Essa nova base vai nos dar condições de trabalho e um salto qualitativo nas pesquisas científicas\", diz Paulo Câmara, pesquisador da Universidade de Brasília (UnB) que trabalha na estação. Pesquisadores brasileiros estão há mais de três décadas desenvolvendo estudos no continente por meio do Programa Antártico. Eles não ficam restritos à Ilha Rei George, onde foi instalada a estação. Há, também, trabalhos sendo desenvolvidos no navio Almirante Maximiano e em acampamentos montados em diferentes pontos da Antártica. \"São 14 milhões de km², uma das maiores reservas de gás e de água doce do mundo. 70% da água doce do mundo está aqui\", diz Câmara, que estuda a vegetação antártica. Professor da UnB faz parte de equipe que atua na nova estação brasileira Há, ainda, o módulo Criosfera 1, um contêiner que coleta dados e foi instalado a cerca de 2,5 mil km de onde fica a estação. As pesquisas realizadas em solo antártico são variadas e cobrem diferentes áreas do conhecimento. De acordo com um dos editais mais recentes do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), de 2018, as propostas de projetos aprovados vão de geologia a medicina. Equipe de pesquisadores posa em frente a Estação Antártica Comandante Ferraz, que é inaugurada nesta terça (14) — Foto: Reprodução/TV Globo Veja abaixo as áreas de estudo: O papel da criosfera no sistema terrestre Dinâmica da alta atmosfera na Antártica Mudanças Climáticas e o Oceano Austral Biocomplexidade dos ecossistemas antárticos Geodinâmica e história geológica da Antártica Química dos oceanos, geoquímica marinha e poluição marinha Biologia Humana e Medicina Polar Inovação em novas tecnologias Brasil vai reinaugurar estação de pesquisa na Antártica após incêndio Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Processos parados Governo contratará militares para zerar fila do INSS e prevê solução até setembro 7 mil militares da reserva deverão reforçar atendimento nas agências. Quase 2 milhões de brasileiros aguardam resposta sobre aposentadorias e benefícios. Há 3 horas Economia Valor revisado Salário mínimo tem novo reajuste e será de R$ 1.045 Governo deu aumento adicional de R$ 6 para compensar a inflação. Há 4 horas Política Floresta ameaçada Área com alerta de desmatamento na Amazônia cresce 85% em 2019 Sistema do Inpe usa dados de satélite em tempo real e ajuda na fiscalização. Há 6 horas Natureza Human Rights Watch Bolsonaro deu 'carta branca' a criminosos na Amazônia, diz ONG Em nota, ministério afirma que atuou com rigor na defesa da floresta e de indígenas. Há 2 horas Natureza Destaques da terça As notícias que você precisa saber Há 1 hora Resumo do dia Lava Jato no RJ Operador de Cabral diz que Pezão recebia 'mesada de propina' Sérgio de Oliveira Castro se tornou delator; ex-governador nega acusações. Há 6 horas Rio de Janeiro Síndrome nefroneural MG registra 2ª morte suspeita que pode ter relação com cerveja Há 7 horas Centro-Oeste 'Não bebam a Belorizontina', diz diretora da cerveja Backer Há 7 horas Etanol não deve ser usado em casa como antídoto, diz especialista Há 7 horas A notícia explicada e conversada O Assunto chega a 100 episódios com 7 milhões de downloads e entre os programas mais baixados Há 15 horas O Assunto Episódio #100: por que a base na Antártica é importante para a nossa ciência Há 15 horas Voo abatido Novo vídeo mostra que 2 mísseis atingiram avião no Irã Há 4 horas Mundo Pessoa que publicou 1º vídeo da aeronave foi presa, diz agência Há 4 horas Foguete cai perto de base usada por tropas dos EUA no Iraque Há 4 horas Montanhas de gelo Avalanches deixam dezenas de mortos na Índia e no Paquistão Mais de 60 morreram só na Caxemira, região disputada pelos países há décadas. Há 3 horas Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
