{"categorias":[""],"corpora":"Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros\nO Banco Central reduziu a taxa básica de juros, a Selic, de 4,50% para 4,25% ao ano, no 17º corte em pouco mais de três anos. Como essa taxa é a principal referência dos investimentos de renda fixa que acompanham o CDI, caso da poupança e dos fundos DI, os ganhos dessas aplicações, que já estão perdendo da inflação, vão piorar.\nPoupança e fundos de renda fixa rendem ainda menos com novo corte dos juros - 05/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Juros 00:00 Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros Imagem: Getty Images João José Oliveira do UOL, em São Paulo 05/02/2020 18h37 Resumo da notícia Banco Central reduz taxa básica de juros de 4,50% para 4,25% ao ano e afeta investimentos Rendimento da nova poupança no ano vai diminuir de 3,15% para 2,98% e perde da inflação Fundos de renda fixa só superam poupança se taxa de administração for menor que 1% O Banco Central reduziu a taxa básica de juros, a Selic, de 4,50% para 4,25% ao ano, no 17º corte em pouco mais de três anos. Como essa taxa é a principal referência dos investimentos de renda fixa que acompanham o CDI, caso da poupança e dos fundos DI, os ganhos dessas aplicações, que já estão perdendo da inflação, vão piorar. Segundo gestores de recursos, a poupança e os fundos DI devem ser vistos cada vez mais como reservas de valor em vez de aplicações cujo objetivo maior seja o lucro. Quem quiser ganho acima da inflação vai ter que correr mais risco. Relacionadas BC reduz juros pela 5ª vez, para 4,25% ao ano, o menor nível da história Kupfer: Corte na Selic sinaliza descrença do BC em reação mais forte da economia Seu fundo de renda fixa deve continuar rendendo pouco; como ganhar mais? Poupança nova perde da inflação Conforme a regra da nova poupança, para as contas abertas a partir de 2012, o rendimento será dado pelo equivalente a 70% da Selic. Ou seja, com a Selic agora em 4,25% ao ano, a nova poupança vai render apenas 2,98% para o dinheiro que ficar lá por 12 meses. Esse ganho do aplicador é sem cobrança de imposto. Como a inflação projetada para este ano é de 3,40%, a realidade é que o poupador deve acabar perdendo dinheiro. Uma aplicação de R$ 1.000, por exemplo, vai render R$ 29,80 em um ano. Se a inflação confirmar as expectativas, vai corroer R$ 34 desse investimento. Ou seja, no saldo final, o aplicador perdeu R$ 4,20 em 12 meses. Para quem tem a poupança antiga, a regra de rendimento é diferente: o ganho é de 6,17% ao ano. Ou seja, mais que a inflação prevista para 2020. O problema é que essas contas não podem receber novas aplicações —apenas saques são permitidos. Fundos de renda fixa: cuidado com as taxas Fundos de renda fixa que acompanham o CDI também vão sofrer com a queda da Selic. Nesse caso, destacam profissionais de mercado, o investidor deve ficar ainda mais atento a custos que a poupança não tem —a incidência de Imposto de Renda e a taxa de administração cobrada pelos bancos. A alíquota do imposto varia conforme o tempo que o dinheiro fica aplicado. Começa em 22,50% sobre o ganho para aplicações de até seis meses, depois é de 20% para o prazo de até um ano, recuando para 17,50%, até dois anos, e para 15%, se o investidor esperar mais de dois anos para sacar o dinheiro. Em uma simulação feita pela Anefac (Associação Nacional dos Executivos de Finanças, Administração e Contabilidade), os fundos de DI só batem o rendimento da poupança nova se a taxa de administração cobrada for inferior a 1%. Por exemplo, um fundo com taxa de administração de 0,50% ao ano numa aplicação de R$ 1.000, o rendimento acumulado em 12 meses seria de R$ 32,90 —ganho de 3,29% ao ano, já descontado o imposto para esse período de aplicação. Em um fundo com taxa de administração de 1% ao ano, o investidor teria acumulado um rendimento de R$ 30,40 (3,04% ao ano). E para uma taxa de administração de 1,50%, o rendimento seria de apenas R$ 28 (2,80% ao ano). Ou seja, com os juros nesse patamar, a taxa de administração passa a ser fundamental na escolha do investidor. CDB vale se pagar 85% do CDI Outra opção para o investidor que busca um rendimento fixo, de baixo risco e com liquidez é o CBD, título oferecido por bancos. Mas o diretor executivo da Anefac, Miguel José Roberto de Oliveira, destaca que é preciso que o papel pague ao menos 85% do CDI para atingir o mesmo ganho obtido pela poupança nova, já que essas aplicações pagam igualmente IR de acordo com o prazo de resgate da aplicação. Juros continuarão baixos Economistas dizem que os juros devem continuar baixos por mais tempo porque essa é uma das armas que o governo tem para estimular a economia. Selic baixa significa menor custo do dinheiro para o empresário investir, e prestações mais em conta para o consumidor comprar bens e serviços. Para o economista-chefe da administradora de recursos Vinland Capital, Aurélio Bicalho, os indicadores do setor industrial ainda estão fracos, e os números do varejo foram influenciados por eventos isolados no ano passado, como a liberação de parcelas do FGTS e as promoções da Black Friday. \"Alguns dados mostraram ritmo de crescimento mais lento que o esperado no quarto trimestre. A produção industrial decepcionou em novembro e dezembro, vindo mais lenta que o esperado\", afirmou o economista. Segundo ele, as expectativas de inflação mostram que pessoas e empresas acreditam que os preços devem seguir comportados. Assim, existe espaço para que o Banco Central possa manter os juros baixos por mais tempo, até 2021 pelo menos, antes de reiniciar um movimento de alta da Selic. Bolsa, fundos de ações, multimercados e imobiliários Por isso, dizem gestores de recursos, as aplicações que poderão bater a inflação com alguma folga serão mesmo aquelas que representam algum risco para o investidor —ou seja, ativos que podem subir ou cair de valor, mas que, no longo prazo, representam um potencial de retorno mais consistente. Como foi a Bolsa, que em 2019 subiu 32% de acordo com a medida do Ibovespa, embora em alguns momentos do ano o indicador tenha recuado. Esse movimento já vem ocorrendo, conforme mostram dados da Anbima (Associação Brasileira das Entidades dos Mercados Financeiros e de Capitais). Os fundos multimercados e de ações tiveram, em 2019, uma captação líquida de R$ 153 bilhões, enquanto os fundos de renda fixa perderam R$ 69,3 bilhões em saques. \"Com juros baixos, a parte da carteira que busca ganho real deve abrir mão de liquidez, esticando os prazos da aplicação. O investidor vai ter que olhar ativos com mais volatilidade, seja por ter um vencimento mais longo ou que tenha mesmo uma percepção de risco maior\", disse o responsável pela área de Produtos do Ourinvest, Fernando Fridman. Segundo ele, além de ações, outras opções que podem se beneficiar do ambiente de juros baixos e retomada da economia são os fundos imobiliários. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Três dicas eficientes para economizar e investir UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Fundos de pensão de estatais e privadas melhoram, mas 30% não batem meta Por unanimidade, Cade rejeita recurso de Itaú e Rede Conheça investimentos que podem valorizar e ainda pagar um \"salário\" mensal Bolsas de Valores Economia Finanças pessoais Notícias PUBLICIDADE do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Juros do UOL BC reduz juros pela 5ª vez, para 4,25% ao ano, o menor nível da história O Copom (Comitê de Política Monetária) do Banco Central cortou a taxa básica de juros (Selic) em 0,25 ponto... 05/02/2020 18h20 Finanças Pessoais - Investimentos Fundos de pensão de estatais e privadas melhoram, mas 30% não batem meta A maioria dos fundos de pensão fechados (previdência privada só para funcionários de grandes empresas estatais e... 05/02/2020 04h00 Folha de S. Paulo - Mercado Caixa eletrônico universal e corte nas tarifas são reivindicações em consulta pública do BC 03/02/2020 21h42 Finanças Pessoais - Investimentos Fundos multimercados viraram queridinhos; veja se você pode ganhar com eles Os juros caíram para níveis nunca antes vistos, e o brasileiro está procurando alternativas para fazer o dinheiro... 03/02/2020 04h00 do UOL Coronavírus faz ouro e dólar liderarem investimentos em janeiro Ouro e dólar lideraram o ranking dos investimentos no Brasil em janeiro. Os aplicadores procuraram tradicionais... 31/01/2020 18h29 Finanças Pessoais - Investimentos Quem tem renda vitalícia de previdência privada pode ficar sem dinheiro? Os juros desabaram no Brasil nos últimos três anos, e tem gestor suando a camisa para entregar a aposentadoria de... 31/01/2020 04h00 Finanças Pessoais - Investimentos Investidor de fundos está pagando menos taxas, mas bancos ganham mais A maior concorrência entre bancos e gestores digitais está levando o mercado a reduzir as taxas de administração... 30/01/2020 04h00 Folha de S. Paulo Bancos aumentam spread em ano de queda da Selic No ano em que o Brasil comemorou uma queda recorde da Selic, a taxa básica de juros, os bancos elevaram o chamado... 29/01/2020 13h27 do UOL Juro do cheque especial cai e rotativo do cartão sobe em dezembro, diz BC Os juros do cheque especial caíram de 306,6% em novembro para 302,5% ao ano em dezembro. Na comparação com... 29/01/2020 10h27 Bloomberg Fed deve manter juros, mas pressão por mudanças aumenta (Bloomberg) -- Dentro do Fed, por enquanto a política monetária é de estabilidade. Investidores acreditam que a... 27/01/2020 14h53 do UOL Pagar conta e taxa em fintech baixará custo a cliente, dizem profissionais Os bancos digitais e as fintechs vão ganhar espaço na oferta de serviços de pagamento de contas de consumo e de... 27/01/2020 04h00 Finanças Pessoais - Investimentos Cinco passos para organizar sua vida financeira bagunçada Janeiro é o mês em que os gastos com festas e viagens de fim de ano se embolam com IPVA, IPTU e custos escolares.... 24/01/2020 04h00 UOL Economia Juro baixo é bom para renegociar dívidas, mas dinheiro também rende menos 20/01/2020 17h11 Reuters Guedes reitera que juros baixos e dólar mais alto são novo normal BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, voltou a avaliar que juros baixos e dólar mais alto são 20/01/2020 12h11 do UOL Quer saber quais dos seus dados estão no cadastro positivo? Entidade ajuda O Idec (Instituto Brasileiro de Defesa do Consumidor) disponibilizou um modelo de carta para auxiliar o consumidor 14/01/2020 17h15 do UOL Cadastro Positivo entra no ar; saiba checar sua pontuação de bom pagador Serão liberadas neste sábado (11) as consultas ao cadastro positivo, um sistema que considera o pagamento de... 10/01/2020 16h14 Finanças Pessoais - Investimentos Poupança rendeu menos que a inflação em 2019, após três anos rendendo mais O rendimento da poupança perdeu para a inflação no ano passado. A poupança nova fechou 2019 rendendo 4,26% ao ano. 10/01/2020 12h30 do UOL Presidente da Caixa quer reduzir juro do cheque especial para 2% ao mês O presidente da Caixa Econômica Federal, Pedro Guimarães, quer reduzir os juros do cheque especial para 2% ao mês. 10/01/2020 10h10 do UOL Autonomia do BC pode ser aprovada até março, diz Campos Neto O presidente do BC (Banco Central), Roberto Campos Neto, afirmou hoje que \"existe um ambiente propício\" para o... 09/01/2020 11h27 Finanças Pessoais - Investimentos IPVA e IPTU: com juros baixos, pagar à vista com desconto vale a pena O calendário de pagamento do IPVA (Imposto sobre Propriedade de Veículos Automotores) no estado de São Paulo... 09/01/2020 04h00 Estadão Conteúdo Podemos vai ao STF para derrubar cobrança de tarifa do cheque especial O Podemos vai entrar com uma Ação Direta de Inconstitucionalidade (Adin) no Supremo Tribunal Federal (STF) para... 08/01/2020 16h52 do UOL Quase metade das fintechs dobrou de faturamento em 2019, aponta estudo De 205 fintechs, quase metade (48%) dobrou o faturamento em 2019, segundo pesquisa da ABFintechs (Associação... 08/01/2020 15h07 do UOL Ações na Bolsa: Veja setores que ganham ou perdem com crise entre EUA e Irã A Bolsa vai ser afetada de alguma forma pela crise entre Estados Unidos e Irã, dizem profissionais de instituições 07/01/2020 04h00 Finanças Pessoais - Investimentos É uma opção para ganhar mesmo com juro baixo, mas arrisca mais seu dinheiro O Banco Central voltou a cortar a taxa básica de juros, de 5,5% para 5% ao ano, e os economistas dizem que esse... 06/01/2020 04h00 Finanças Pessoais - Investimentos Limite de 8% de juros do cheque entra em vigor hoje, mas taxa ainda é alta As taxas cobradas no cheque especial não poderão superar os 8% ao mês, ou 151,8% ao ano, a partir desta... 06/01/2020 04h00 Finanças Pessoais - Investimentos Este investimento promete até 20% ao ano, mas é dívida de governo e demora Em tempos de juros baixos e renda fixa rendendo pouco, algumas empresas têm oferecido uma alternativa de... 03/01/2020 04h00 do UOL Juros do cheque especial e rotativo do cartão sobem e seguem acima de 300% Os juros do cheque especial subiram de 305,9%, em outubro, para 306,6% ao ano, em novembro. Na comparação com... 27/12/2019 10h29 do UOL Mercado previa PIB de 2,5%, dólar a R$ 3,80 e juro a 7,5%; o que aconteceu? Analistas do mercado financeiro se mostraram bastante otimistas com a economia brasileira no começo deste ano.... 27/12/2019 04h00 Finanças Pessoais - Investimentos Qual o melhor investimento da década? Ouro lidera; Bolsa perde da inflação Ainda faltam alguns dias para o mercado financeiro encerrar a década de 2010, mas já é possível apontar vencedores 24/12/2019 04h00 do UOL Guarde dinheiro agora para sua aposentadoria e pague menos Imposto de Renda Se você está pensando em fazer uma previdência privada no ano que vem, faça agora em dezembro e tenha chance de... 23/12/2019 04h00 Estadão Conteúdo Corte de juro alivia o custo da dívida pública brasileira O governo vai deixar de pagar R$ 418 bilhões de juros da dívida pública entre 2019 e 2022, segundo as novas... 22/12/2019 15h00 do UOL Imposto sugerido por Guedes é CPMF 'com nova roupagem', dizem especialistas Especialistas ouvidos pelo UOL afirmaram que o imposto sobre transações sugerido pelo ministro da Economia, Paulo... 19/12/2019 18h16 do UOL BC propõe que cliente de um banco possa sacar em caixa eletrônico de outro Imagine poder sacar dinheiro do caixa eletrônico de um banco, mesmo sendo cliente de outro banco. Ou sacar de um... 16/12/2019 16h45 Estadão Conteúdo Eficácia do tabelamento dos juros do cheque é questionada por especialistas No dia 6 de janeiro entram em vigor as novas regras para o cheque especial: haverá um teto para os juros cobrados... 16/12/2019 08h30 do UOL Construção vai crescer e contratar mais em 2020, diz sindicato de empresas O setor da construção vai acelerar o ritmo em 2020, depois de sair da crise em 2019. As vendas fechadas este ano... 13/12/2019 04h00 do UOL Caixa estuda renegociar taxa do crédito imobiliário para quem tem contrato O presidente da Caixa Econômica Federal, Pedro Guimarães, afirmou hoje que o banco estuda oferecer renegociação... 12/12/2019 11h14 do UOL Caixa reduz juros para financiar imóveis; taxa mínima cai para 6,5% ao ano A Caixa Econômica Federal anunciou nesta quinta-feira (12) redução dos juros em três linhas de crédito, após o... 12/12/2019 10h33 Estadão Conteúdo Com queda na Selic, renda fixa poderá ter retorno real negativo A queda na taxa Selic ontem, que passou a registrar novo piso histórico, amplia a penúria das aplicações de renda... 12/12/2019 07h01 do UOL Guru da Selic diz que taxa básica fica em 4,5% até 2021 e alerta para dólar O Banco Central vai parar de cortar a taxa básica de juros, mantendo a Selic no atual patamar. A taxa, principal... 12/12/2019 04h00 do UOL BC reduz juros pela 4ª vez, para 4,5% ao ano, menor nível na história O Copom (Comitê de Política Monetária) do Banco Central decidiu hoje baixar a taxa básica de juros (Selic) em 0,5... 11/12/2019 18h21 Finanças Pessoais - Investimentos Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Muita gente viu a notícia de que o Banco Central limitou os juros do cheque especial a um teto de 8% ao mês. Mas... 11/12/2019 04h00 do UOL Governo investiga bancos por descontos irregulares em aposentadorias Bancos, seguradoras e associações de aposentados estão sendo investigados pelo Ministério da Justiça e Segurança... 10/12/2019 09h34 Finanças Pessoais - Investimentos Cooperativas agora financiam imóvel, e casa fica mais barata com juro menor O Banco Central publicou na semana passada novas regras para permitir que as cooperativas de crédito ofereçam... 06/12/2019 04h00 do UOL \"Banho-maria\" e \"fim do risco de recessão\": o que analistas dizem sobre PIB O resultado do PIB (Produto Interno Bruto) no terceiro trimestre foi melhor que o esperado pelo mercado, mas... 03/12/2019 12h49 do UOL O governo brasileiro está forçando mesmo a alta do dólar, como disse Trump? O Brasil está deixando o dólar se valorizar de propósito para favorecer os exportadores do país, como acusou o... 03/12/2019 04h00 do UOL BC diz que não estuda mudanças no parcelado sem juros do cartão O Banco Central negou que esteja estudando mudanças no parcelado sem juros do cartão de crédito. A informação de... 02/12/2019 17h35 Estadão Conteúdo Caixa está na vanguarda da questão econômica, diminuindo juros, diz Bolsonaro O presidente Jair Bolsonaro voltou a defender, em entrevista à rádio Itatiaia, que a Caixa Econômica Federal... 02/12/2019 14h23 do UOL Reduzir custos para clientes de bancos é prioridade, diz diretor do BC O sistema financeiro será profundamente alterado por dois sistemas, o open banking e o de pagamentos instantâneos, 02/12/2019 13h34 ver mais PUBLICIDADE"}
