{"categorias":[""],"corpora":"Michigan State University (EUA) lança desafio de redação\nInteressados devem escolher um tema e desenvolver uma dissertação de 600 a 900 palavras em inglês para concorrer.\nMichigan State University (EUA) lança desafio de redação Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior Michigan State premiará jovens latino-americanos engajados a temas sociais ImprimirTexto-A+A Em 05/02/2020 14h40 Michigan State premiará jovens latino-americanos engajados a temas sociais Estudar no Exterior Interessados devem escolher um tema e desenvolver uma dissertação de 600 a 900 palavras em inglês para concorrer. Por Hotcourses Brasil 0 Michigan State University (MSU), nos Estados Unidos (Crédito: Hotcourses) PUBLICIDADE A Michigan State University (MSU), nos Estados Unidos, lançou um desafio de redação chamado Global Voices para jovens de países em desenvolvimento. Os interessados devem escolher um dos temas sugeridos pela Universidade e desenvolver uma dissertação de 600 a 900 palavras em inglês para concorrer. O vencedor ganha uma bolsa para participar do encontro anual Global Youth Advancement Summit em East Lansing, no Michigan. O prazo de participação vai até o dia 21 de fevereiro de 2020. A MSU e o Global Voices Aproximadamente um quarto da população mundial é jovem com idade entre dez e 24 anos e 87% mora em países em desenvolvimento. A MSU, por meio da sua Rede de Avanço da Juventude Global (Global Youth Advancement Network – GYAN) é engajada em criar soluções inovadoras internacionalmente a fim de melhorar a vida de milhões de jovens pelo mundo. Com o programa GYAN, a Michigan State procura aumentar o seu envolvimento global e inspirar e premiar jovens inovadores interessados na prosperidade mundial sustentável. O concurso Global Voices funciona como uma plataforma para pessoas do mundo inteiro falarem em nome de suas comunidades, compartilharem suas opiniões e criarem soluções para desafios locais e nacionais. A competição de redação Global Voices Concurso de Redação da Michigan State University Um painel de professores e acadêmicos da Michigan State University avalia as redações enviadas por competidores de regiões específicas, como América Latina e África, e seleciona três vencedores cada. Além dos prêmios, as dissertações selecionadas de cada categoria serão publicadas no livro Global Voices Vol. II. Os participantes podem escolher entre seis temas diferentes: Não pare agora... Tem mais depois da publicidade ;) Desafiar o racismo Conservar o meio-ambiente Educar para a mudança Capacitar comunidades indígenas Promover igualdade de gêneros Eliminar a violência Ao selecionar o seu tema, o participante deve desenvolver uma redação em inglês de 600 a 900 palavras e certificar-se de seguir as instruções da MSU: 1. Descrever a desigualdade que você observou na sua região, país ou comunidade. 2. Contar o que você tem feito para confrontar esta desigualdade. De que maneira você acredita que a sua intervenção ajudará? (Seja um projeto, uma ideia para negócio ou empreendimento social, estudos ou condução de uma pesquisa etc.). 3. Quais recursos você precisa para colocar a sua intervenção na prática (informações, oportunidades, parcerias etc.)? No canto superior esquerdo da redação, em um documento do Word, você deve incluir nome completo, idade, país, tema e e-mail. Quando a redação estiver pronta e cuidadosamente revisada, envie o arquivo para gyaninfo@msu.edu com o título Global Voices LA – (seu nome completo). Ao enviar a sua redação, você autoriza automaticamente a MSU a publicá-la no livro Global Voices Vol. II, caso premiada. Quem pode participar do Global Voices? Os brasileiros podem participar da competição na América Latina e Caribe. Para isso, você precisa: Ser um cidadão da América do Sul ou Central, ou do Caribe; Ter entre 15 e 24 anos. Os prêmios do Global Voices O programa Global Voices selecionará três redações vencedoras. No primeiro lugar, o prêmio é um laptop e uma bolsa de estudo para ir ao evento Global Youth Advancement Summit 2021 em East Lansing, Michigan, nos Estados Unidos. No segundo e terceiro lugar, cada selecionado tem direito a escolher entre um tablete ou uma câmera. Saiba mais sobre a Michigan State University. Relacionados Estudar no Exterior 3 documentos importantes para estudar nos Estados Unidos Estudar no Exterior As melhores universidades nos Estados Unidos para quem ama esportes Estudar no Exterior Como conseguir uma bolsa de estudo esportiva nos Estados Unidos Estudar no Exterior As 10 melhores universidades católicas dos Estados Unidos Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
