{"categorias":[""],"corpora":"CPI da Cedae enfrenta fila na Alerj para ser instalada\nA instalação da Comissão Parlamentar de Inquérito (CPI) que investigará a queda abrupta na qualidade de água no Rio de Janeiro terá que vencer uma fila de outras CPIs para acontecer. Pelo regimento interno da Assembleia Legislativa do Rio de Janeiro (Alerj), somente podem funcionar sete comissões ao mesmo tempo, sendo que cinco estão ativas e outras já aguardam a vez.\nCPI da Cedae enfrenta fila na Alerj para ser instalada - 05/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias CPI da Cedae enfrenta fila na Alerj para ser instalada 00:00 05/02/2020 21h03 A instalação da Comissão Parlamentar de Inquérito (CPI) que investigará a queda abrupta na qualidade de água no Rio de Janeiro terá que vencer uma fila de outras CPIs para acontecer. Pelo regimento interno da Assembleia Legislativa do Rio de Janeiro (Alerj), somente podem funcionar sete comissões ao mesmo tempo, sendo que cinco estão ativas e outras já aguardam a vez. O autor do requerimento da CPI, deputado Luiz Paulo (PSDB), disse, nesta quarta-feira (5), que a solução pode estar na desistência de algum proponente das demais CPIs para abrir espaço à instalação da CPI da Cedae. \"Ainda têm cinco CPIs do ano passado instaladas e têm outras cinco a serem instaladas. Eu tenho de buscar a retirada de três, cujos deputados autores teriam de abrir mão das suas CPIs para instalarmos a CPI da Cedae. Duvido que tenha um tema mais relevante do que a crise da qualidade da água. Não é uma tarefa fácil, mas temos chance de reverter essa cronologia\", explicou Luiz Paulo, que espera contar com o apoio do presidente da Alerj, deputado André Ceciliano (PT). O deputado Carlos Minc (PSB), ex-ministro do Meio Ambiente e ex-secretário estadual do Ambiente e Sustentabilidade, que conhece profundamente a questão da Cedae, acredita que possa haver um acordo entre os deputados sobre a desistência de algumas CPIs para dar lugar à da Cedae. \"Vários deputados que pediram CPIs há seis meses também são subscritores desta atual. Então pode haver uma negociação, no sentido de este ser um tema candente, que ainda não foi resolvido nem esclarecido. É possível que ela possa passar na frente das outras\", disse Minc. Carnaval A deputada Renata Souza (PSOL) destacou que a questão é urgente, até mesmo pela proximidade do carnaval, quando o Rio deverá receber, segundo dados da prefeitura, 1,9 milhão de turistas. Ela acredita que haverá vontade política da presidência da Alerj na instalação da CPI. \"Eu espero que a presidência tenha sensibilidade com a população do estado, que hoje carece de uma água bebível. Parte da população já não consegue acessar água de qualidade para beber. Quanto à chegada dos turistas, essas pessoas vão ficar com sede, pois hoje já falta água mineral nos supermercados\", advertiu Renata. Procurada, a presidência da Alerj respondeu, por meio de nota, que a questão terá de ser resolvida entre os próprios deputados. \"Segundo o regimento interno da Alerj, não podem funcionar na Casa mais de sete CPIs ao mesmo tempo. Atualmente estão em funcionamento quatro delas, e uma já foi publicada e será instalada ainda esta semana. Além delas, há uma fila de requerimentos já protocolados. Existem hoje três pedidos de CPIs feitos em 2019, além de outros cinco protocolados este ano. Uma eventual mudança na ordem dos pedidos depende de entendimento entre os deputados autores dos requerimentos\", esclareceu. Segundo a assessoria da Alerj, são quatro CPIs em andamento (Rioprevidência, Gás, Incêndios e Hidrômetros), uma CPI que será instalada esta semana (Prolagos) e três protocoladas em 2019 (Ponto Eletrônico na Saúde, SAMU e Linha 4 do Metrô). Também há, incluindo a da Cedae, outras cinco CPIs protocoladas em 2020. O problema com a água da Cedae, que afeta 9 milhões de consumidores, começou no início de janeiro, causado pela proliferação de algas na água do reservatório de Guandu, onde ocorre a captação, impulsionada pelo despejo de esgoto, gerando um composto orgânico chamado geosmina, que deixa um forte gosto de terra na água. Entenda a crise no abastecimento de água no RJ A Companhia Estadual de Águas e Esgotos (Cedae) é responsável pela captação, tratamento, adução e distribuição das redes de águas e, também, pela coleta, transporte, tratamento e destino final do esgoto no Estado do Rio de Janeiro. Em dezembro do ano passado, o governo do Rio anunciou que iria privatizar a Cedae. No início de janeiro deste ano, moradores reclamaram do cheiro e coloração da água nas torneiras. Segundo a companhia, essas alterações são causadas por geosmina, uma substância produzida por algas. A Cedae decidiu usar carvão ativado para evitar alterações na água. A Polícia Civil investiga se houve sabotagem. O Ministério Público do Rio de Janeiro está monitorando o assunto. Fez vistoria, coleta e solicitou laudos comprobatórios da qualidade da água. A Cedae anunciou que vai realizar obras de proteção da captação de água da Estação de Tratamento de Água (ETA) Guandu. No fim de janeiro, a companhia decidiu usar argila ionicamente modificada na lagoa próxima à ETA Guandu. Dias depois, a estação Guandu chegou a ser fechada porque exames laboratoriais detectaram detergente na água. A população sofre com a crise no abastecimento de água e a prefeitura do Rio adiou o início do ano letivo. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Justiça cassa o direito à pensão da mãe dos filhos de Gugu Liberato Bolsonaro diz que pessoa com HIV é \"despesa\" e elogia plano de abstinência PM flagrado agredindo mulher grávida no interior de SP é afastado PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias ANSA - Brasil Janeiro de 2020 foi o mês mais quente já registrado até hoje ROMA, 5 FEV (ANSA) - O ano de 2020 começou com o janeiro mais quente já registrado no mundo, com temperaturas um... 05/02/2020 21h18 UOL Notícias - Educação Faculdade de Engenharia São Paulo anuncia que fechará as portas Por meio de um comunicado estampado em seu site na internet, a Faculdade de Engenharia São Paulo (FESP),... 05/02/2020 21h08 Estadão Conteúdo TST estende a mais dois sindicatos limitação de greve a 10% dos funcionários 05/02/2020 20h59 Folha.com - Brasil Frota publica foto íntima de publicitário cotado para cargo na Secom 05/02/2020 20h57 Opera Mundi Venezuela rechaça ameaças de Trump durante Estado da União: 'discurso delirante' O governo da Venezuela emitiu nesta quarta-feira (05/02) um comunicado rechaçando as declarações feitas pelo... 05/02/2020 20h57 Reuters China continental tem 73 novas mortes por coronavírus na quarta-feira XANGAI (Reuters) - A China continental registrou na quarta-feira mais 73 mortes em decorrência do surto de... 05/02/2020 20h56 UOL Notícias - Cotidiano Lotofácil: prêmio de R$ 2,4 milhões sai para o interior de SP; veja números A Lotofácil teve uma única aposta vencedora na faixa principal do concurso 1925, realizado na noite de hoje em São 05/02/2020 20h56 Opera Mundi Grupo de mulheres lutam por políticas de gênero e equidade na União Europeia Preteridas durante séculos, as mulheres vão acessando, pouco a pouco, diferentes instâncias de poder em uma União... 05/02/2020 20h56 AFP - Geral Casos do novo coronavírus superam 28.000 na China, diz governo Pequim, 6 Fev 2020 (AFP) - O número de infecções confirmadas na China pelo surto do novo coronavírus superou os... 05/02/2020 20h56 UOL Notícias - Cotidiano Quina fica acumulada e pode pagar R$ 1,5 milhão amanhã; veja os números A Quina ficou acumulada e voltará a oferecer um prêmio milionário no próximo sorteio. Os números sorteados no... 05/02/2020 20h53 Estadão Conteúdo Waldery diz não ter recebido proposta de redução de impostos dos combustíveis 05/02/2020 20h51 Público - Mundo Finlândia quer dar os mesmos dias de licença parental a mães e pais 05/02/2020 20h50 Opera Mundi Futuro do capitalismo estadunidense está em jogo nas eleições de 2020 Em um país governado por um regime incoerente e caótico, empapado de corrupção, dirigido por um presidente que... 05/02/2020 20h49 Reuters Romney rompe com republicanos e vota por condenação de Trump em julgamento de impeachment Por Richard Cowan 05/02/2020 20h48 Folha.com - Ilustrada Morre o ator Kirk Douglas, aos 103 anos 05/02/2020 20h43 Estadão Conteúdo Mesa do Senado poderá ou não manter cassação de Juíza Selma, afirma Alcolumbre 05/02/2020 20h41 Folha.com - Ilustrada Sertanejo corresponde a quase um terço da audiência de rádio no Brasil 05/02/2020 20h41 AFP - Geral Bolsonaro envia a Congresso projeto de lei que prevê mineração em terras indígenas Brasília, 5 Fev 2020 (AFP) - O presidente Jair Bolsonaro assinou nesta quarta-feira (5) um projeto de lei que... 05/02/2020 20h40 Estadão Conteúdo BC reconhece incerteza maior no exterior, mas indica fim do ciclo da Selic 05/02/2020 20h35 Agência Brasil Governo cria programa Mais Luz para a Amazônia Em solenidade na tarde de hoje (5) para celebrar 400 dias de governo, o presidente Jair Bolsonaro assinou decreto... 05/02/2020 20h33 AFP - Geral Embratur compartilha por engano post de turista criticando o Rio de Janeiro Rio de Janeiro, 5 Fev 2020 (AFP) - A Embratur, agência oficial de promoção do turismo nacional, publicou por erro... 05/02/2020 20h32 Agência Brasil Aprovada lei que obriga agressores de mulheres a fazerem reabilitação O Senado aprovou, na tarde de hoje (5), um projeto de lei (PL) que obriga os agressores de mulheres a frequentar... 05/02/2020 20h31 Bloomberg BNDES vende fatia na Petrobras a R$ 30 por ação: Fontes (Bloomberg) -- O BNDES vendeu ações ordinárias da Petrobras por R$ 30 por ação em uma megaoferta na quarta-feira,... 05/02/2020 20h29 EFE ONGs da Holanda propõem criação de \"imposto da carne\" na União Europeia Bruxelas, 5 fev (EFE).- Uma coalizão de organizações não governamentais da Holanda propôs nesta quarta-feira no... 05/02/2020 20h29 Folha.com - Ilustrada Curta favorito ao Oscar rememora órfãs mortas em incêndio em 2017 05/02/2020 20h28 Paraná Portal Governo do Paraná fará investimentos em obras de infraestrutura na região oeste A região oeste do Paraná será foco de investimentos do Governo do Estado nos próximos anos. Segundo o governador... 05/02/2020 20h27 ANSA - Brasil Com 71% dos votos apurados,Buttigieg lidera primárias nos EUA WASHINGTON, 5 FEV (ANSA) - Com 71% dos votos apurados, o ex-prefeito moderado de South Bend Pete Buttigieg... 05/02/2020 20h26 EFE Em apoio à Argentina, papa defende direito de países renegociarem dívidas Laura Serrano-Conde. 05/02/2020 20h26 Folha.com - Mundo Apuração avança lentamente em Iowa, onde Buttigieg e Sanders seguem à frente 05/02/2020 20h24 Reuters Parlamentares apresentam pedido de impeachment de ministro da Educação ao STF BRASÍLIA (Reuters) - Um grupo de parlamentares apresentou nesta quarta-feira um pedido de impeachment do ministro... 05/02/2020 20h22 AFP - Geral Violência se intensifica em manifestações no Iraque Najaf, Iraque, 5 Fev 2020 (AFP) - Pelo menos sete pessoas morreram baleadas na cidade iraquiana de Najaf nesta... 05/02/2020 20h22 AFP - Geral Mortos por novo coronavírus somam 560; aumentam restrições para conter doença Hangzhou, China, 5 Fev 2020 (AFP) - A quarentena e as restrições se intensificaram nesta quarta-feira (5) na China 05/02/2020 20h18 Agência Brasil STF: condenação em segunda instância interrompe prescrição de crimes Por 7 votos a 2, os ministros do Supremo Tribunal Federal (STF) decidiram hoje (5) que a confirmação de uma... 05/02/2020 20h17 Agência Brasil Reformas trarão mais queda de juros, afirma CNI O avanço nas reformas estruturais da economia brasileira é essencial para que os juros básicos se mantenham em... 05/02/2020 20h15 Folha de S. Paulo Por unanimidade, Cade rejeita recurso de Itaú e Rede O Cade (Conselho Administrativo de Defesa Econômica) rejeitou nesta quarta-feira (5), por unanimidade, recurso do... 05/02/2020 20h14 Folha de S. Paulo - Mercado Por unanimidade, Cade rejeita recurso de Itaú e Rede 05/02/2020 20h14 Agência Brasil Senado americano absolve Donald Trump O presidente americano Donald Trump foi absolvido das duas acusações pelas quais respondia no terceiro processo de 05/02/2020 20h11 Folha.com - Equilíbrio Bill e Melinda Gates anunciam doação de US$ 100 mi para conter coronavírus 05/02/2020 20h10 Estadão Conteúdo Após ser agredida por policial em SP, mulher grávida está 'consciente e estável' 05/02/2020 20h10 Reinaldo Azevedo O É DA COISA: Encontro de asquerosos opostos e combinados no país do atraso As elites que têm ódio do povo e a desumanização do adversário 05/02/2020 20h09 EFE Trump recebe Guaidó a portas fechadas na Casa Branca Washington, 5 fev (EFE).- O presidente dos Estados Unidos, Donald Trump, recebeu nesta quarta-feira na Casa Branca 05/02/2020 20h08 Agência Brasil Faculdade de Engenharia de SP anuncia que será fechada Por meio de um comunicado estampado em seu site na internet, a Faculdade de Engenharia São Paulo (FESP),... 05/02/2020 20h08 Congresso em Foco Senado inicia processo de análise de cassação da juiza Selma O presidente do Senado, Davi Alcolumbre (DEM-AP), anunciou nesta quarta-feira (5) que o Senado começou o processo... 05/02/2020 20h07 Reuters Província de Hubei registra 70 novas mortes por coronavírus na quarta-feira XANGAI (Reuters) - A província chinesa de Hubei, epicentro de um surto de coronavírus, registrou 70 novas mortes e 05/02/2020 20h04 UOL Notícias - Cotidiano Mega-Sena acumula de novo, e prêmio já chega a R$ 90 milhões; veja números A Mega-Sena ficou acumulada mais uma vez após a realização na noite de hoje do sorteio do concurso 2231, em São... 05/02/2020 20h03 Folha.com - Ilustrada Justiça reduz pagamento a viúva de Gugu de R$ 100 mil para R$ 42 mil 05/02/2020 20h03 AFP - Geral Ex-presidente peruano Fujimori supera problema neurológico, mas segue hospitalizado Lima, 5 Fev 2020 (AFP) - O ex-presidente peruano Alberto Fujimori, condenado a 25 anos de prisão, ainda apresenta... 05/02/2020 20h03 Estadão Conteúdo Senado aprova projeto com regras de quarentena e de combate ao coronavírus O Senado aprovou, nesta quarta-feira, 5, o projeto que prevê regras para quarentena e medidas de enfrentamento do... 05/02/2020 20h02 ver mais PUBLICIDADE"}
