{"categorias":[""],"corpora":"Seu cachorro pode obedecer melhor a um robô do que a você mesmo\nFaça um teste: se o seu cachorro obedece aos seus comandos, grave um áudio com uma ordem e deixe-o ouvir. Muito provavelmente, seu cãozinho irá ignorar completamente a gravação, mesmo tendo a sua voz. Mas será que os cães obedecem ordens de robôs?\nSeu cachorro pode obedecer melhor a um robô do que a você mesmo - 17/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Seu cachorro pode obedecer melhor a um robô do que a você mesmo Cão atende a comando de robô durante experimento realizado nos EUA Imagem: Social Robotics Lab/Yale University 00:00 Thiago Varella Colaboração para Tilt 17/05/2020 04h00 Faça um teste: se o seu cachorro obedece aos seus comandos, grave um áudio com uma ordem e deixe-o ouvir. Muito provavelmente, seu cãozinho irá ignorar completamente a gravação, mesmo tendo a sua voz. Mas será que os cães obedecem ordens de robôs? Uma pesquisa feita por cientistas do Laboratório de Robótica Social da Universidade de Yale, nos EUA, aponta que sim, dependendo do robô. Relacionadas Robô mais assustador do mundo ajuda a combater a covid-19 Cadê os robôs para delivery? Eles ainda não estão prontos Veja as 5 etapas para crianças chinesas entrarem na escola No experimento, 34 cachorros tiveram de responder a comandos dados por uma caixa de som ou pelo robô humanoide Nao, da SoftBank Robotics. Na mesma sala, também ficaram um pesquisador e o cuidador do cão. Parte dos cachorros teve de responder ao robô e outra parte à caixa de som. O comando dado foi simplesmente dizer o nome do cãozinho. Depois, tanto o Nao quanto a caixa de som conversaram um pouco com o cuidador do animal e, em seguida, o pet recebeu uma guloseima e a ordem de se sentar. O experimento mostrou que os cães prestaram mais atenção no robô do que na caixa de som. No total, 60% das vezes que o robô deu uma ordem, os cachorros obedeceram, mesmo confusos, contra 20% da caixa de som. A ideia da pesquisa era apenas mostrar se os cachorros responderiam de alguma forte a robôs sociais. Os pesquisadores ainda não quiseram ver quais fatores influenciaram nisso. Também não está claro a que os cães responderam. A pesquisadora Meiying Qin, que liderou o estudo, acredita que os cães percebem o robô como um agente, já que tem um corpo e é capaz de interagir de maneira visual e sonora. Pode ser que o fato de o robô ser humanoide tenha ajudado nessa interação com os cães. O próximo passo da pesquisa é descobrir mais detalhes dessa relação entre animais e robôs sociais. Isso pode ser útil até para entender como essas máquinas podem afetar o comportamento de humanos. As mais lidas agora O que a covid-19 destrói no nosso corpo? É um dos desafios do tratamento Positividade tóxica nas redes sociais ganha forma com fala de Regina Duarte Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Roblog Robô Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Os 10 filmes mais pirateados da semana (17/05/2020) 17/05/2020 20h00 Canaltech Como exibir pastas e arquivos ocultados no Windows 10 17/05/2020 19h00 Canaltech Lembra disso? Disputa entre Apple e Gradiente pela marca iPhone vai parar no STF 17/05/2020 18h00 Olhar Digital Hackers invadem a Globoplay e enviam notificação em massa aos usuários 17/05/2020 17h05 Canaltech 10 jogos mobile para se divertir com família e amigos durante a quarentena 17/05/2020 17h00 Gizmodo Alguns pássaros conseguem identificar perigo em humanos ao analisar suas roupas 17/05/2020 16h33 Canaltech LG registra 13 novos nomes de celulares da série Q, incluindo uma nova linha Q30 17/05/2020 16h14 MacMagazine Gradiente leva sua briga com a Apple para o STF 17/05/2020 15h30 Canaltech Crítica | Alex Câmera 10 é um relato genial sobre a despedida de um gênio 17/05/2020 15h00 MacMagazine Muito obrigado a você, patrão, que continua nos apoiando 17/05/2020 15h00 Reuters Conglomerado indiano Reliance obtém investimento de US$870 da General Atlantic Por Sankalp Phartiyal 17/05/2020 14h25 Canaltech WatchOS 6.2.5: confira os novos mostradores temáticos do Apple Watch 17/05/2020 14h00 ver mais PUBLICIDADE"}
