{"categorias":[""],"corpora":"Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento \nApós o ministro da Educação, Abraham Weintraub, reafirmar que vai manter o Enem (Exame Nacional do Ensino Médio) em novembro, em reunião hoje com deputados federais, os parlamentares ameaçam votar o adiamento da prova no plenário da Câmara já na semana que vem.\nCoronavírus: Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento O ministro da Educação, Abraham Weintraub, em audiência pública na Comissão de Educação, Cultura e Esporte do Senado Imagem: Marcelo Camargo/Agência Brasil 00:00 Luciana Amaral, Guilherme Mazieiro e Ana Carla Bermúdez Do UOL, em Brasília e em São Paulo 14/05/2020 12h07Atualizada em 14/05/2020 15h48 Após o ministro da Educação, Abraham Weintraub, reafirmar que vai manter o Enem (Exame Nacional do Ensino Médio) em novembro, em reunião hoje com deputados federais, os parlamentares ameaçam votar o adiamento da prova no plenário da Câmara já na semana que vem. A reportagem apurou que, dentro do órgão, a orientação é para manter o calendário. No entanto, há o entendimento de que se deve avaliar a situação dia a dia. Weintraub ainda sinalizou aos parlamentares que, caso o Ministério da Saúde determine não haver condições sanitárias para a realização das provas em novembro, a data do Enem pode ser modificada. Mesmo assim, o MEC acredita que as provas devem ser aplicadas no máximo até dezembro. Relacionadas Reitores de federais pedem suspensão de datas do Enem e novo calendário Ministro do STJ nega pedido de entidades estudantis para adiar Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano Ontem, o presidente Jair Bolsonaro (sem partido), disse que a prova \"pode ser adiada\", mas que deve ser realizada ainda este ano. O assunto foi motivo de tensão em reunião de líderes ontem, apurou o UOL. Grupo de deputados queria votar até amanhã um projeto que adia o Enem devido ao risco de transmissão do coronavírus. No entanto, o presidente da Câmara, Rodrigo Maia (DEM-RJ), e o líder do governo na Câmara, Major Vitor Hugo (PSL-GO), convenceram os deputados a esperar o resultado da reunião hoje com o ministro para então tomar uma atitude. Uma vez que o ministro insistiu que manterá o calendário estipulado, e avaliará um possível adiamento somente mais para frente, os deputados agora pressionam para que o adiamento parta do Congresso Nacional. A deputada Tabata Amaral (PDT-SP) participou do encontro e disse que, apesar de argumentações de deputadas, Weintraub bateu o pé pela prova em novembro. \"De uma maneira muita torta que ninguém entendeu, ele disse que adiar o Enem vai prejudicar os mais pobres e beneficiar as universidades privadas\", informou. Segundo o deputado Professor Israel Batista (PV-DF), o apoio para que um dos projetos apresentados sobre o tema tramite em regime de urgência conta com as mais de 257 assinaturas necessárias. Israel Batista afirmou que a suspensão do edital do Enem 2020 tem apoio suprapartidário, além das bancadas das frentes parlamentares feminina e de educação. O pedido de urgência tem assinaturas de deputados da oposição, como PT e PDT, da base, como o PSL, e inclusive do centrão, como PP, disse. \"A posição do ministério é de isolamento. A conquista das assinaturas demonstra desconforto do Congresso com a postura irredutível do governo. Qual é o plano de prevenção de contágio numa prova que reúne 6 milhões de estudantes? Não está nada claro\", falou, ao acrescentar a preocupação em se renegociar a tempo os contratos com fornecedores caso haja um adiamento. A presidente da Frente Parlamentar Mista da Educação, deputada Professora Dorinha Seabra (DEM-TO), reforçou que o adiamento não deve ser tomado como um assunto ideológico, mas como uma preocupação perante os alunos prejudicados pela suspensão das aulas presenciais. \"As escolas estão fechadas desde março. Temos limitação em termos de preparação [por causa da pandemia]. Os alunos estão sem aula por três meses. Como você faz de conta que não tem nada acontecendo? Que é só questão de data?\", defendeu. \"Quem não tem dialogado até agora é o governo, porque os secretários estaduais de educação publicaram nota há meses tentando mudar o calendário. O Enem é tão estratégico que temos essa preocupação\", falou. Como foram vários projetos apresentados, a intenção é juntá-los em um só para votação no Congresso. A Andifes (Associação dos Reitores de Universidades e Institutos Federais), entregou hoje à Secretaria de Ensino Superior do MEC carta em que pede a suspensão das datas do Enem e a definição de um novo calendário devido aos impactos da pandemia do novo coronavírus. Os reitores destacam que a educação de crianças, adolescentes e jovens é um direito fundamental e que, apesar dos esforços dos gestores e das famílias, eles se encontram hoje sem atividades presenciais. Durante a reunião, o ministro e o presidente do Inep (Instituto Nacional de Pesquisas Educacionais), Alexandre Lopes, disseram que se o exame for adiado 2020 vai ser considerado um ano perdido. Eles justificaram aos parlamentares que no ano passado 60% dos inscritos já tinham terminado o Ensino Médio e que uma revisão de calendário pode acontecer nos próximos meses, não agora. O MEC disse aos deputados que o governo federal já flexibilizou o ensino para os estados se readequarem e assegurarem o ensino para os alunos, em pontos como carga horário e aulas à distância. Os parlamentares criticam ações do MEC e apontam que nem todo estudante tem condições de ter equipamentos eletrônicos e internet para se preparar para o Enem. Além dos riscos de contaminação durante a aplicação das provas. O TCU (Tribunal de Contas da União) também já se posicionou favorável ao adiamento do Enem e aguarda resposta do MEC. Em 17 de abril, a Justiça Federal de São Paulo determinou que o calendário do exame fosse readequado à realidade do ano letivo, mas o ministério recorreu da medida. Coronavírus Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 TV e Famosos Atriz da Globo oferece aulas de matemática de graça para candidatos do Enem 12/05/2020 11h50 UOL Notícias - Educação - Enem Na Bahia, escolas agendam horário para estudantes se inscreverem no Enem 12/05/2020 11h41 TV e Famosos Fátima rebate MEC e pede reavaliação do Enem: '2020 não é um ano qualquer' 12/05/2020 11h16 UOL Notícias - Educação - Enem PSOL pede convocação de Weintraub para explicar na Câmara postura com Enem 12/05/2020 11h06 TV e Famosos Marina Ruy Barbosa adere a campanha que pede o adiamento do Enem 12/05/2020 10h26 UOL Notícias - Educação - Enem Vagas do Enem digital já estão 90% preenchidas, diz Weintraub 12/05/2020 08h56 UOL Notícias - Educação - Enem \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem 12/05/2020 04h00 UOL Notícias - Educação - Enem Provas do Enem digital coincidem com datas da Unicamp e da Fuvest 11/05/2020 17h42 Brasil Escola Confira as datas do SiSU, ProUni e Fies do segundo semestre de 2020 11/05/2020 17h05 UOL Notícias - Educação Weintraub divulga datas do Sisu, Prouni e Fies antes do Diário Oficial 11/05/2020 14h35 UOL Notícias - Educação - Enem Como se inscrever no Enem 2020: Confira o passo a passo 11/05/2020 13h08 UOL Notícias - Educação - Enem Em meio a polêmicas e pandemia, inscrições para o Enem 2020 são abertas 11/05/2020 04h01 Brasil Escola Enem 2020: estão abertas as inscrições para as provas impressas e digitais 11/05/2020 01h11 UOL Notícias - Educação - Enem Inscrições Enem 2020: datas, documentos e informações 09/05/2020 04h00 UOL Notícias - Educação - Enem UFRJ e mais 10 universidades do Rio de Janeiro pedem adiamento do Enem 2020 08/05/2020 17h16 UOL Notícias - Educação - Enem Enem 2020: Datas, inscrições, novidades, provas e dicas 08/05/2020 16h39 UOL Notícias - Educação - Enem Inscrições para o Enem 2020 começam na próxima segunda-feira 08/05/2020 11h59 Brasil Escola Enem 2020: não é o momento para pensar em adiamento, diz presidente do Inep 07/05/2020 18h05 UOL Notícias - Educação Paródia de propaganda do Enem viraliza: \"Você que lute\" 06/05/2020 11h22 Brasil Escola Enem terá prova seriada a partir de 2021 06/05/2020 11h21 UOL Notícias - Educação 'Maioria dos que fazem Enem já terminou o ensino médio', diz Weintraub 06/05/2020 07h54 UOL Notícias - Educação Weintraub contraria Teich e pede que 'questionem se precisa da quarentena' 05/05/2020 17h00 Estadão Conteúdo Weintraub pede a líderes do Senado que não adiem provas do Enem 05/05/2020 15h25 Brasil Escola 14 temas para a redação do Enem 2020. Com comentários! 05/05/2020 13h09 UOL Notícias - Educação - Enem Por coronavírus, relatório do TCU aponta riscos ao MEC manter data do Enem 05/05/2020 10h54 Brasil Escola Enem 2020: Estudantes criticam propaganda do MEC 04/05/2020 16h03 Brasil Escola Enem 2020: nova decisão da Justiça mantém o calendário 29/04/2020 12h32 ver mais PUBLICIDADE"}
