{"categorias":[""],"corpora":"Winter, a lhama que pode ajudar na busca por uma cura para a covid-19\nWinter não sabe, mas uma equipe de cientistas tem a esperança de que ela se torne uma heroína e ajude a humanidade.\nWinter, a lhama que pode ajudar na busca por uma cura para a covid-19 - 17/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Winter, a lhama que pode ajudar na busca por uma cura para a covid-19 00:00 Carlos Serrano (@carliserrano) - Da BBC News Mundo 17/05/2020 20h39 Uma lhama que vive tranquilamente em uma granja na Bélgica leva em seu sangue um anticorpo com potencial de inibir os efeitos do Sars-Cov-2, nome oficial do novo coronavírus. Winter não sabe, mas uma equipe de cientistas tem a esperança de que ela se torne uma heroína e ajude a humanidade. Essa lhama, que vive em rancho de um laboratório da Bélgica, guarda em suas células um elemento que pode ser promissor no tratamento contra a covid-19, doença causada pelo novo coronavírus. Uma pesquisa recente feita em laboratório revelou que um tipo de anticorpo desenvolvido pelas lhamas pode combater de maneira efetiva a infecção causada pelo Sars-Cov-2, nome oficial do novo coronavírus. A pesquisa, porém, ainda está em fase inicial e pode demorar para ser concluída. E, para que um remédio se torne realidade, o anticorpo precisa ser testado em humanos, o que não deve acontecer tão cedo. As mutações do novo coronavírus que intrigam cientistas Os pesquisadores se sentem otimistas, informou o cientista Daniel Wrapp à BBC Mundo. Ele atua no Departamento de ciências moleculares da Universidade do Texas, em Austin, nos Estados Unidos, e é o principal autor do estudo. Mas afinal, o que faz a Winter ser tão especial na luta contra o novo coronavírus? Nanocorpos A história com a lhama Winter (inverno, em inglês) começou em 2016, quando ela tinha apenas meses de vida. Na época, cientistas da Universidade de Texas e da Universidade de Gante, na Bélgica, escolheram Winter para investigar o Sars-Cov-1 e o MERS-Cov, que são coronavírus da mesma família do Sars-Cov-2. Os estudiosos descobriram que quando o sistema imune das lhamas detecta um invasor externo, como um vírus ou uma bactéria, o seu organismo produz um anticorpo do tamanho de um quarto do tipo de anticorpo que é desenvolvido pelos humanos. Por isso, os cientistas os chamam de \"nanocorpos\". Outros camelídeos, como alpacas e os camelos, também desenvolvem nanocorpos. Os tubarões também desenvolvem esses elementos. Porém, é mais fácil lidar com uma lhama do que com um tubarão, explica Wrapp. O sistema imunológico dos humanos não produz esses nanocorpos. A vantagem dos nanocorpos é que em razão do tamanho, se agarram mais facilmente às proteínas do coronavírus, que fazem com que o Sars-Cov-2 ataque as células do corpo humano. No experimento de 2016, os investigadores injetaram as proteínas que envolvem o Sars-Cov-1 e o MERS-Cov em Winter e notaram que os nanocorpos desenvolvidos pela lhama mostraram uma boa capacidade para deter a infecção do Sars-Cov-1. Quatro anos depois, diante da pandemia do novo coronavírus, Wrapp e sua equipe fizeram novos experimentos para ver quão efetivos seriam os resultados dos nanocorpos contra o Sars-Cov-2. Inspirados nos nanocorpos de Winter, Wrapp e sua equipe desenvolveram um tipo de anticorpo para enfrentar o novo coronavírus. Os resultados iniciais dos testes apontam que o nanocorpo pode neutralizar a proteína do Sars-Cov-2 que ataca o organismo humano. \"Esperamos que esse anticorpo possa servir como um tratamento para reduzir a carga do novo coronavírus e os sintomas da covid-19\", disse Wrapp. Proteção imediata Esta descoberta pode levar à criação de um tratamento no qual são injetados os anticorpos em uma pessoa saudável para que ela se proteja de um possível contágio pelo novo coronavírus. Esse tratamento também pode fazer com que uma pessoa já infectada receba os anticorpos e seus sintomas da doença sejam menores. Essa proteção imediata, dizem os pesquisadores, seria um grande benefício para as pessoas que, algumas vezes, não respondem efetivamente às vacinas. Também podem beneficiar trabalhadores da saúde que estão em constante risco de contágio. Os estudos com lhamas De acordo com Wrapp, não é muito comum fazer experimentos com lhamas. No entanto, o objetivo do estudo era analisar um animal que gerasse uma resposta imune distinta à dos humanos. Agora que já sabem que os nanocorpos das lhamas mostram resultados promissores, Wrapp e sua equipe se preparam para começar as provas com outros animais como porquinhos da índia ou primatas, mais parecidos com os humanos. \"Se tudo sair perfeito e chegarmos à etapa de fazer provas em humanos, poderemos ter uma droga aprovada em um ano\", diz Wrapp. O processo de passar de uma prova de laboratório para ensaios em humanos pode demorar vários anos, mas em meio à pressão causada pelo novo coronavírus, o pesquisador acredita que esse procedimento pode acontecer em tempo recorde. \"Queremos assegurar que temos algo seguro e efetivo antes de aplicarmos em humanos\", diz. \"É preciso ser cauteloso, porque há uma grande diferença entre ensaios em um laboratório e a resposta imune entre os humanos\". Um longo caminho Matthew DeLisa, diretor do Instituto de Biotecnología da Universidade de Cornell, em Nova York, afirma que o estudo com a lhama \"tem um enfoque distinto\". \"É certo que as lhamas não são os animais mais comuns em estudos experimentais. Porém, nos últimos anos elas se tornaram muito populares como fontes de anticorpos, especialmente por conta dos nanocorpos\", diz DeLisa, que participa desses estudos, à BBC Mundo. DeLisa, no entanto, ressalta que há \"um longo caminho pela frente\" para que esses anticorpos sejam aprovados em tratamentos com humanos. \"Essa não é uma terapia padrão. É preciso demonstrar que é seguro e eficaz usar anticorpos de lhamas em humanos\", diz o pesquisador. Segundo ele, as pesquisas devem ir além dos testes in vitro ? fase preliminar das pesquisas, em ambientes controlados e fechados de um laboratório. O especialista ressalta que é fundamental que sejam feitos mais estudos sobre o tema. \"Não é suficiente que seja apenas uma equipe para encontrar os nanocorpos. Necessitamos que haja muitas equipes desenvolvendo muitos tipos de anticorpos, com a esperança de que ao menos um seja útil contra o novo coronavírus\", declara. Enquanto os cientistas avançam nos estudos de anticorpos contra o novo coronavírus, Winter, hoje com quatro anos, segue pastando tranquilamente nos campos da Bélgica. \"Ela está muito bem. Desfrutando de um merecido descanso\", diz Wrapp. COMO SE PROTEGER: O que realmente funciona COMO LAVAR AS MÃOS: Vídeo com o passo a passo SINTOMAS E RISCOS: Características da doença 25 PERGUNTAS E RESPOSTAS: Tudo que importa sobre o vírus MAPA DA DOENÇA: O alcance global do novo coronavírus Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=WrAKg-NMagk https://www.youtube.com/watch?v=yr5kNCtk6NE https://www.youtube.com/watch?v=mn7qUlmbzdM&t As mais lidas agora Brasil tem mais de 16 mil mortes por covid-19 e supera 240 mil casos Acusação de Marinho é mais grave do que a de Moro. E as notas de PF e PGR Witzel pede reforço de segurança de Marinho após ameaças por entrevista PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Paraná Portal Flávio Bolsonaro, Paulo Marinho, PF, Moro e Jair: entenda tudo que está acontecendo Flávio Bolsonaro, senador e filho do presidente Jair Bolsonaro, voltou a estampar o noticiário político neste... 17/05/2020 21h16 Reinaldo Azevedo Aplauso meu porque não pregou golpe, Bolsonaro não terá. Cometeu novo crime 17/05/2020 21h11 do UOL Médica defensora da cloroquina é entrevistada nesta segunda 11h30 17/05/2020 21h01 AFP - Geral Queda do PIB nos EUA será 'facilmente de 20% a 30%' no segundo trimestre Washington, 17 Mai 2020 (AFP) - A crise provocada pela pandemia do novo coronavírus poderá fazer a economia dos... 17/05/2020 20h57 Folha.com - Brasil PGR pede, e empresário que relatou vazamento a Flávio Bolsonaro vai depor à Polícia Federal 17/05/2020 20h46 UOL Notícias - Política Fala de Marinho dá novos contornos à investigação de Bolsonaro no Supremo 17/05/2020 20h42 Agência Brasil Serginho, multicampeão das quadras de vôlei encerra carreira de atleta \"Chegou o momento. Quem viu o Serginho, quem viu a seleção brasileira com o Serginho, viu. Agora é só por vídeo\",... 17/05/2020 20h42 UOL Notícias - Cotidiano Unicamp cria plano para retomada após coronavírus, mas datas são dúvida 17/05/2020 20h33 Erratas Home: Paulo Marinho é suplente do senador Flávio Bolsonaro Diferentemente do informado pela home-page do UOL na chamada da nota \"Quem é Paulo Marinho, ex-aliado dos... 17/05/2020 20h32 Agência Brasil Campeonato Alemão tem vitória do líder Bayern O Campeonato Alemão, reiniciado no último sábado após 66 dias parado por causa da pandemia do novo coronavírus... 17/05/2020 20h24 BBC News Brasil Psiquiatras alertam para 'tsunami' de problemas de saúde mental na pandemia 17/05/2020 20h23 Opera Mundi Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos... 17/05/2020 20h22 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Um bebê nasceu contaminado com o novo coronavírus na cidade russa de Beslan, perto da fronteira com a Geórgia. As... 17/05/2020 20h20 AFP - Geral Avião militar canadense cai durante acrobacia para entreter confinados 17/05/2020 20h18 UOL Notícias - Política Alexandre de Moraes defende repórter agredida: 'Absolutamente inadmissível' 17/05/2020 20h17 Estadão Conteúdo Manifestante bate com mastro de bandeira na cabeça de jornalista em Brasília 17/05/2020 20h16 3:54 Artista compõe canção para a quarentena: 'Você não está só neste mundo' 17/05/2020 20h16 Reinaldo Azevedo Acusação de Marinho é mais grave do que a de Moro. E as notas de PF e PGR 17/05/2020 20h15 Opera Mundi América Latina tem mais de 500 mil infectados por covid-19; Brasil é país mais afetado 17/05/2020 20h11 Reuters Brasil supera 16 mil mortes por Covid-19, diz Ministério SÃO PAULO (Reuters) - O Brasil superou 16 mil mortes decorrentes da Covid-19, informou neste domingo o Ministério... 17/05/2020 20h11 UOL Notícias - Internacional Funcionários de hospital viram as costas para premiê belga durante visita 17/05/2020 20h10 Reuters Brasil supera 16 mil mortes por Covid-19, diz Ministério SÃO PAULO (Reuters) - O Brasil superou 16 mil mortes decorrentes da Covid-19, informou neste domingo o Ministério... 17/05/2020 20h06 Paraná Portal Duas pessoas ficam feridas em acidente na BR-376, em Ponta Grossa Dois homens ficaram gravemente feridos após um acidente na BR-376, em Ponta Grossa, na região dos Campos Gerais do 17/05/2020 20h04 do UOL Pará amplia lockdown para mais 7 municípios; há multa para quem desobedecer 17/05/2020 20h03 Folha.com - Ilustrada Regina Duarte cometeu 'suicídio cultural', diz Pedro Bial, que retorna à TV 17/05/2020 20h00 Agência Brasil Brasil registra mais de 241 mil casos de covid-19 O Brasil registrou 485 novas mortes pelo novo coronavírus (covid-19) nas últimas 24 horas, totalizando 16.118. Até 17/05/2020 19h59 Agência Brasil PF vai apurar suposto desvio de conduta em Operação Furna da Onça A Polícia Federal (PF) vai instaurar procedimento para investigar eventual desvio de conduta em relação à... 17/05/2020 19h58 AFP - Geral Bolsonaro participa de novo ato, enquanto mortes no Brasil por COVID-19 superam 16.000 São Paulo, 17 Mai 2020 (AFP) - O presidente Jair Bolsonaro participou neste domingo (17) de outra manifestação em... 17/05/2020 19h55 Estadão Conteúdo Porcentual de isolamento no Estado de São Paulo foi de 50% no sábado 17/05/2020 19h54 AFP - Geral Futebol volta na Alemanha, mas COVID-19 dispara na América Latina Berlim, 17 Mai 2020 (AFP) - Sem jogos há dois meses, o mundo do futebol viveu neste domingo (17) na Alemanha um... 17/05/2020 19h51 ANSA - Brasil Brasil registra mais de 16 mil mortes por novo coronavírus SÃO PAULO, 17 MAI (ANSA) - O Brasil registrou 485 óbitos pelo novo coronavírus (Sars-CoV-2) nas últimas 24 horas,... 17/05/2020 19h51 Folha de S. Paulo 'Fomos atingidos por um meteoro que impacta o equilíbrio fiscal', diz secretário da Fazenda O secretário especial da Fazenda do Ministério da Economia, Waldery Rodrigues, disse à Folha neste domingo (17)... 17/05/2020 19h50 Folha de S. Paulo - Mercado 'Fomos atingidos por um meteoro que impacta o equilíbrio fiscal', diz secretário da Fazenda 17/05/2020 19h50 Agência Brasil STF julga na quarta-feira ações sobre bloqueio do WhatsApp 17/05/2020 19h48 ANSA - Brasil ++ Brasil registra mais de 16 mil mortes por Covid-19 ++ SÃO PAULO, 17 MAI (ANSA) - O Brasil registrou 485 óbitos pelo novo coronavírus (Sars-CoV-2) nas últimas 24 horas,... 17/05/2020 19h42 do UOL Pedreiro é levado a hospital de campanha com exame negativo para covid-19 17/05/2020 19h41 Folha.com - Equilíbrio Brasil ultrapassa 240 mil infectados e 16 mil mortes pela Covid-19 17/05/2020 19h41 Paraná Portal Coronavírus: Brasil chega a 16 mil mortes e 241 mil casos O Brasil chegou a 16.118 mortes e 241.080 casos de coronavírus, informou o Ministério da Saúde. O boletim da... 17/05/2020 19h39 do UOL Brasil tem mais de 16 mil mortes por covid-19 e supera 240 mil casos 17/05/2020 19h35 UOL Notícias - Política Paulo Marinho responde a Moro e diz que fatos serão revelados 'com certeza' 17/05/2020 19h32 Folha.com - Esporte Partidas da liga alemã despertam interesse, curiosidade e esperança 17/05/2020 19h30 Paraná Portal Polícia encerra festa clandestina em chácara e prende organizadores no Paraná Uma festa clandestina com cerca de 180 pessoas foi interrompida pela Polícia Civil do Paraná (PCPR) após denúncias 17/05/2020 19h29 Estadão Conteúdo Estado de São Paulo já tem mais mortos pela covid-19 do que o México 17/05/2020 19h27 Folha de S. Paulo China pede aumento de compra de alimentos por medo de surto de coronavírus no Brasil A China pediu que empresas de comércio e processadoras de alimentos aumentem os estoques de grãos e oleaginosas... 17/05/2020 19h25 Folha de S. Paulo - Mercado China pede aumento de compra de alimentos por medo de surto de coronavírus no Brasil 17/05/2020 19h25 Agência Brasil Rio de Janeiro tem 2,7 mil mortes por covid-19 O estado do Rio de Janeiro tem 2.715 mortos pela covid-19, doença provocada pelo novo coronavírus. Foram mais 101... 17/05/2020 19h25 AFP - Geral Casa Branca critica autoridades sanitárias por atraso em testes da COVID-19 Washington, 17 Mai 2020 (AFP) - Um alto funcionário da Casa Branca criticou duramente neste domingo (17) os... 17/05/2020 19h23 0:36 Bolsonarista dá bandeirada na cabeça de repórter da Band em Brasília 17/05/2020 19h22 ver mais PUBLICIDADE"}
