{"categorias":[""],"corpora":"No Carnaval paulista, samba-enredo celebra a comunidade libanesa\nA escola de samba paulista Império de Casa Verde homenageia nesta sexta-feira (21) a comunidade libanesa do Brasil. O desfile será uma celebração da migração em massa de libaneses ao Brasil desde o final do século 19 até hoje, formando a maior diáspora libanesa do mundo. O samba-enredo \"Marhaba Lubnan\" (\"Olá, Líbano\", em árabe) foi oficializado [...] ... Leia post completo no blog Leia mais (02/19/2020 - 11h07)\nNo Carnaval paulista, samba-enredo celebra a comunidade libanesa – Orientalíssimo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Orientalíssimo por Diogo Bercito Diogo Bercito Perfil do blogueiro Ícone fechar Blog sobre o Oriente Médio, é produzido por Diogo Bercito. O repórter foi correspondente da Folha em Jerusalém e é mestre em estudos árabes pela Universidad Autónoma de Madrid. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Cultura Direitos humanos História Política Estado Islâmico Economia Esporte Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.fev.2020 às 11h07 No Carnaval paulista, samba-enredo celebra a comunidade libanesa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Samba-enredo da Império de Casa Verde, “Marhaba Lubnan”. Crédito Reprodução Diogo Bercito A escola de samba paulista Império de Casa Verde homenageia nesta sexta-feira (21) a comunidade libanesa do Brasil. O desfile será uma celebração da migração em massa de libaneses ao Brasil desde o final do século 19 até hoje, formando a maior diáspora libanesa do mundo. O samba-enredo “Marhaba Lubnan” (“Olá, Líbano”, em árabe) foi oficializado em agosto em uma festa do Clube Atlético Monte Líbano com passistas e músicos árabes. O carnavalesco da Casa Verde Flávio Campello passou uma semana no Líbano, estudando o país. Segundo a escola, o samba une “as águas do mar Mediterrâneo e do Oceano Atlântico, selando a alegria de uma nação Libanesa-Brasileira”. O desfile contará com representantes da comunidade libanesa no Brasil, estimada pelo governo brasileiro em cerca de 7 milhões de pessoas. A história chamou a atenção do canal de notícias Al Jazeera, sediado no Qatar. Uma reportagem recente sobre o Carnaval brasileiro mencionou a Império de Casa Verde e sua homenagem ao Líbano. No vídeo abaixo, disponível apenas em língua árabe, o trecho começa aos 1:18 minutos. Veja a seguir a letra do samba-enredo da Império de Casa Verde, que desfila na sexta-feira (21) às 5h05. Os compositores são Marcelo Casa Nossa, Carlos Jr., Gui Cruz, Armênio Poesia, Darlan Alves, Fredy Vianna, Rodrigo Minuetto, Rodolfo Minuetto e Xandinho Nocera. Marhaba Lubnan Vem das mãos do criador O cedro que a história preservou Guardiões da terra prometida Revelam magias, o sopro da vida Nação milenar, o sol não se esconde Guerreiros ao mar, além do horizonte Seguem ao toque do vento As dobras do tempo na imensidão Das divindades, a fé e a proteção Tantas emoções ao lutar Pra te defender, por te amar Se a Lágrima rolar, faz parte da missão A força de uma nação Herança que ao mundo seduzia A brisa se espalhava pelo ar Das cinzas uma lenda renascia O sonho para imortalizar Oh meu Brasil! Hoje sua alma é libanesa Um elo de amor que não desfaz Meu tigre guerreiro num canto de paz Tá escrito nas estrelas Que Deus é por nós A Casa Verde é a nossa voz Eu sou Império mais um filho desse chão São duas bandeiras, um só coração Envie sua notícia Erramos? Busca Busca no blog Mais lidas Shakira ulula durante o Super Bowl, homenageando sua origem árabe Após 7 anos, Kuwait deve voltar a importar carne bovina brasileira No Carnaval paulista, samba-enredo celebra a comunidade libanesa Tags Líbano Israel Egito Brasil Palestina Oriente Médio Iraque Síria Islã Arábia Saudita Emirados Árabes Europa Gaza Estado Islâmico Jordânia Sudão Cinema Refugiados Guerra Estados Unidos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
