{"categorias":[""],"corpora":"Forte como um ouriço\nVocê já viu a casca da castanha do Pará? Não o invólucro marrom de três faces que envolve cada castanha, em formato de esfiha (ou alguém me ajuda com uma analogia melhor?). Muito menos os restos de película escura que sobram nas castanhas, alimento tão brasileiro e, ao mesmo tempo, pouco familiar na sua aparência [...] ... Leia post completo no blog Leia mais (02/13/2020 - 08h00)\nForte como um ouriço – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Energia Bioinspiração Sustentabilidade Conceitos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 8h00 Forte como um ouriço compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fruto da castanheira abriga, dentro do ouriço, as castanhas, suas sementes (Crédito: Marilia Sonego) Mariana Pezzo Você já viu a casca da castanha do Pará? Não o invólucro marrom de três faces que envolve cada castanha, em formato de esfiha (ou alguém me ajuda com uma analogia melhor?). Muito menos os restos de película escura que sobram nas castanhas, alimento tão brasileiro e, ao mesmo tempo, pouco familiar na sua aparência original. Alguém conhece o ouriço, fruto esférico da castanheira, que abriga uma ou duas dezenas de sementes (as castanhas), não se quebra na queda de árvores que podem chegar aos 50 metros de altura e, normalmente, é rompido pelos dentes de um único animal, a cotia? Marília Sonego não o conhecia. Até que um tio trouxe um exemplar para casa, de Porto Velho, e, com o pai da pesquisadora, embarcou em uma saga para serrá-lo em duas partes com vistas à produção de um cinzeiro. “Eu estava no mestrado, buscando um tema para a minha pesquisa de doutorado, já com interesse em materiais biológicos. Fiquei intrigada com toda aquela dificuldade para abrir o ouriço”, conta a hoje quase doutora pelo Programa de Pós-Graduação em Ciência e Engenharia de Materiais da Universidade Federal de São Carlos (UFSCar), com defesa da tese marcada para o próximo mês de março. Quatro anos depois, Marília Sonego tem grande chance de ser a maior conhecedora do mesocarpo do fruto da castanheira em todo o mundo. Seu doutorado buscou, primeiramente, caracterizar a camada responsável pela notável resistência mecânica do ouriço –o tal mesocarpo, situado entre uma camada mais externa que apodrece no amadurecimento e um endocarpo muito fino para sustentar qualquer coisa. Geralmente, este é um trabalho realizado por especialistas na área da botânica, mas, como não achou a descrição na literatura já existente, a engenheira de materiais arregaçou as próprias mangas. Além disso, o trabalho buscou estratégias para utilizar as estruturas encontradas em novos materiais, em um processo conhecido como bioinspiração ou biomimetismo. “Na natureza, os materiais estão sujeitos às mesmas leis e enfrentam os mesmos problemas que nós no laboratório, na indústria, na arquitetura… Enfrentam, por exemplo, a gravidade, o atrito, a degradação pela luz do sol… A diferença é que a natureza teve bilhões de anos para ir encontrando as soluções, por tentativa e erro, e entender as estratégias que ela desenvolveu pode ajudar muito”, situa a pesquisadora. No esforço de caracterização do ouriço, Sonego utilizou equipamentos de microscopia e tomografia e, também, experimentos para verificar a composição química e ensaios mecânicos para mensurar a performance do mesocarpo sob compressão e tração e outras propriedades relacionadas à tenacidade do material. Em compressão, o ouriço da castanha do Pará se mostrou mais difícil de quebrar que as cascas de todas as outras castanhas estudadas, dentre as quais a macadâmia, segunda colocada; amêndoas, avelãs e nozes. Já os exames de imagem e análises químicas revelaram detalhes da estrutura do ouriço em diferentes níveis: do macroscópico ao molecular, passando pelo celular (microscópico) e pelo chamado nível fibrilar (nanoscópico). Foi no nível celular que Sonego encontrou a inspiração central para o material proposto ao final da pesquisa. “Todas as escalas têm as suas estratégias, que se conectam, e é essa organização hierárquica que explica como componentes relativamente fracos podem resultar em um sistema com propriedades excepcionais. Mas esta é uma complexidade difícil de reproduzir artificialmente, e eu precisei fazer escolhas”, revela a pesquisadora. Os principais resultados encontrados podem ser resumidos em duas características. Uma é a combinação entre dois tipos de células presentes, as fibras, alongadas, e as esclereides, esféricas, ambas ocas e com grossas paredes celulares. A outra é o posicionamento das fibras em três camadas com orientações distintas, como um sanduíche com duas camadas na vertical e uma camada central na horizontal. A combinação de fibras e esclereides pode ser comparada a uma treliça (formada pelas fibras) com espaços preenchidos por espuma (as esclereides ocas). Esta é uma estratégia que permite a presença de material mais resistente onde é necessário suportar maior carga, com o restante preenchido por elementos menos densos, o que reduz o peso final da estrutura. Além disso, essa organização sugere um mecanismo dificultador da propagação de trincas análogo ao que vemos em paredes de tijolo aparente. Nelas, o posicionamento dos tijolos em fileiras deslocadas faz com que a trinca tenda a desviar dos tijolos, que exigem maior energia para serem quebrados. Assim, a trinca percorre um caminho mais longo, o que retarda a fratura. No ouriço, a trinca evitaria quebrar a parede celular de fibras e esclereides, se propagando pelas interfaces entre elas. Já o posicionamento das fibras em diferentes orientações resulta em um efeito oposto ao que observamos em uma casca de banana. Na banana, as fibras estão posicionadas em um só sentido, de uma ponta a outra (longitudinal), o que dificulta o rompimento ao redor da fruta (latitudinal), mas permite que a descasquemos com facilidade, puxando a casca no sentido das fibras. No ouriço, como há fibras em todas as direções, há resistência em todas elas. Considerando essas características, a pesquisadora propôs um material organizado em várias camadas de fibras de um polímero (PLA) reforçado por fibra de carbono. Essas camadas foram produzidas por impressão 3D, para chegar às diferentes orientações das fibras, verticais e horizontais. Os espaços entre as fibras foram preenchidos por uma espuma com esferas de vidro ocas imitando as esclereides, e todo o conjunto foi ligado com o uso de uma resina (epóxi). O material resultante também foi submetido a testes para verificar seu desempenho mecânico, o que mostrou alguns bons resultados e evidenciou aprimoramentos necessários, como mudanças na quantidade e tamanho das bolinhas e a redução da diversidade de materiais aplicados. “A etapa de caracterização foi longa. No primeiro ano inteiro, por exemplo, eu fiquei estudando biologia! Só cheguei à etapa de proposição do compósito no último ano, e minhas expectativas eram baixas devido à alta complexidade do ouriço. Mas obtivemos alguns bons resultados, e agora sei quais são os próximos passos a seguir. Eu só usei materiais comerciais, por exemplo, e uma possibilidade é desenvolver esses materiais aqui na universidade”, registra a pesquisadora. A pesquisa de Sonego foi realizada em parceria com Luiz Antonio Pessan, seu orientador no doutorado, professor no Departamento de Engenharia de Materiais da UFSCar, e com Claudia Fleck, pesquisadora da Technische Universität Berlin, na Alemanha, onde a brasileira realizou alguns dos experimentos. O estudo recebeu financiamento da Fundação de Amparo à Pesquisa do Estado de São Paulo (Fapesp). As diferentes etapas envolveram também outras colaborações, no Brasil e na Alemanha. Parte dos resultados já foram publicados em julho do ano passado na revista especializada Bioinspiration & Biomimetics, e um segundo artigo está aceito e deve sair em breve na Scientific Reports, do grupo Nature. O trabalho também foi apresentado em congressos na Alemanha, Austrália e no Canadá, além do Brasil. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos De piscina de íons a bebedouro de bactérias, o potencial do hidrogel Previsões para a ciência em 2020 destacam materiais Entenda por que um robô que transpira é mais que mera curiosidade Forte como um ouriço Tags pesquisa ciência brasileira polímeros ciência ciência de materiais engenharia de materiais energia física química propriedades aplicação biomimetismo estrutura atômica hidrogel sensores Nature transição energética eletrólitos sólidos bateria de estado sólido divulgação científica Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
