{"categorias":[""],"corpora":"Juiz de garantias revela que apenas a insegurança jurídica está garantida\nDurou apenas uma semana a decisão de Dias Toffoli que suspendeu por seis meses a implementação do chamado juiz de garantias. Foi substituída por um despacho de Luiz Fux, que achou melhor suspender a encrenca por tempo indeterminado. Repetindo: Fux, vice-presidente do Supremo, desautorizou Toffoli, presidente da Corte. Coisa assim produzem dois fenômenos: autodesmoralição.\nJuiz de garantias revela que apenas a insegurança jurídica está garantida - 22/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Josias de Souza Juiz de garantias revela que apenas a insegurança jurídica está garantida Imagem: Marcelo Camargo / Agência Brasil 00:00 Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 22/01/2020 21h08 Durou apenas uma semana a decisão de Dias Toffoli que suspendeu por seis meses a implementação do chamado juiz de garantias. Foi substituída por um despacho de Luiz Fux, que achou melhor suspender a encrenca por tempo indeterminado. Repetindo: Fux, vice-presidente do Supremo, desautorizou Toffoli, presidente da Corte. Coisa assim produzem dois fenômenos: autodesmoralição. O vaivém do Supremo consolida a criação do juiz de garantias como uma lambança. Pode-se concordar ou discordar da fórmula que prevê a atuação de dois juízes em cada processo— um para instruir a causa, outro para julgá-la. Mas há um ponto incontroverso: a novidade foi introduzida no ordenamento jurídico brasileiro sem método. Enfiado dentro do pacote anticrime de afogadilho, o juiz de garantias deveria entrar em cena nesta quinta-feira (23). Mas o Congresso anotou coisas definitivas na nova lei sem definir muito bem as coisas. A iniciativa deu à luz um lote de interrogações. O que fazer com as comarcas que têm apenas um juiz? Vale para qualquer tipo de crime? Aplica-se apenas à primeira instância ou também para os tribunais? Inquéritos já abertos terão de ser ajustados? Haverá despesa extra? De onde virá a verba? O ministro Sergio Moro (Justiça) empilhou as dúvidas num ofício endereçado a Jair Bolsonaro. Pediu o veto. Foi ignorado. \"O Congresso derrubaria o veto\", desconversou o presidente, tomado por um respeito insuspeitado à opinião dos congressistas. Escalaram os escaninhos do Supremo três ações questionando a constitucionalidade do juiz de garantias. Por sorteio, Fux foi escolhido relator. De plantão no recesso do Judiciário, Toffoli sentiu-se à vontade para expedir a liminar que suspendera por seis meses a entrada em vigor do juiz de garantias. Toffoli foi além de suas sandálias. Antecipando-se ao julgamento do plenário do Supremo, anotou que o juiz de garantias é, sim, constitucional. Comportando-se como legislador, decidiu por conta própria coisas que não constam da lei. O presidente do Supremo anotou, por exemplo, que o juiz de garantias não vale para os tribunais. Tampouco se aplica aos processos sobre crimes de violência doméstica ou processos criminais de competência da Justiça Eleitoral. Sabendo que Fux, relator do caso, assumiria o plantão no início desta semana, Toffoli poderia ter delegado a ele o julgamento dos pedidos de liminar. Entretanto, sabia que o colega é contra o juiz de garantias. Optou por atropelá-lo. O diabo é que a esperteza, quando é muita, costuma engolir o dono. Por uma trapaça da sorte, a Associação Nacional dos Membros do Ministério Público (Conamp) também conhecia o que se passava no interior da cabeça de Fux. A entidade protocolou no Supremo uma quarta ação contra o juiz de garantias. Fez isso na segunda-feira (20/01), primeiro dia do plantão de Fux. Abriu-se, então, uma janela para que o relator revisitasse a decisão de Toffoli, reformulando-a. Agora, cabe a Fux preparar um voto sobre a matéria, submetendo os pedidos de revogação do juiz de garantias ao plenário do Supremo, composto de 11 togas. Não há prazo para que isso ocorra. Depois, caberá a Toffoli marcar o dia do julgamento. A divergência que opõe Toffoli e Fux leva água para o moinho da deterioração da supremacia do Supremo. Paradoxalmente, o fenômeno não ocorre por ataques dos outros poderes, do Ministério Público, da imprensa ou de entidades da sociedade. Resulta de uma autofagia interna. Há de tudo no Supremo, exceto lógica. Os ministros por vezes insultam-se diante das câmeras. Um deles julga casos de amigos. Outro decide sobre ex-chefes. A duas turmas da Corte decidem de forma inversa —uma notabiliza-se por prender. Outra, por abrir celas. Reza a Constituição que o Supremo é um poder independente. Entretanto, a independência que os ministros concedem a si mesmos para decidir tudo em despachos monocráticos (individuais) acaba minando a independência da própria instituição. Aprovado em dezembro, o juiz de garantias não entrará em vigor nesta quinta-feira, como fora planejado pelos parlamentares que redigiram a proposta em cima do joelho. Mas não se pode dizer que a novidade não teve serventia. O juiz de garantias serviu para lembrar ao país que as instituições operam em desarmonia. Mais: graças à fragmentação autodestrutiva, vigora no Supremo Tribunal Federal uma insegurança jurídica incapaz de garantir qualquer coisa. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Promotoria de MG denuncia homem que usou braçadeira nazista em bar Israel convida, mas Bolsonaro não irá a celebração contra o anti-semitismo Balbúrdia no Enem de Weintraub pode judicializar acesso a universidades Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza BNDES perde tempo e dindim com a caixa preta O tempo no BNDES parece não existir. Ali, só existe o passar do tempo. Todos sabem o que precisa ser feito: vender 22/01/2020 16h08 Moro é o subordinado mais perigoso de Bolsonaro Sergio Moro já afirmou incontáveis vezes que não cogita inaugurar uma carreira política. Também já declarou que... 22/01/2020 03h56 Bolsonaro administra sua própria herança maldita Jair Bolsonaro tornou-se um governante peculiar. Inicia o segundo ano de sua Presidência sob os efeitos da herança 22/01/2020 03h53 Maestro da orquestra de cordas, Paulo Guedes toca tambor no Fórum de Davos Paulo Guedes foi enviado à Suíça como representante da ala modernizante da administração de Jair Bolsonaro. Mas o... 21/01/2020 15h36 Moro diz que não assinaria documento excluindo-se da disputa presidencial Entrevistado no programa Roda Viva, Sergio Moro foi questionado novamente sobre a hipótese de disputar a... 21/01/2020 04h32 Silêncio de Bolsonaro sobre o Enem é insensato Até os surdos se espantam com a eloquência do silêncio de Jair Bolsonaro diante dos erros cometidos na correção... 21/01/2020 00h44 Bolsonaro quer guerra, Regina fala em 'pacificar' No Twitter, Jair Bolsonaro definiu como \"excelente\" a conversa que teve com Regina Duarte nesta segunda-feira... 20/01/2020 19h09 Na Secom, Bolsonaro queima junto com assessor O incêndio que arde na Secretaria de Comunicação da Presidência da República não para de crescer. Avolumam-se as... 20/01/2020 04h25 Flávio Bolsonaro vê STF como Pasárgada premium Manuel Bandeira traduziu os anseios nacionais quando escreveu sobre seu desejo de fugir para Pasárgada, onde era... 19/01/2020 20h49 Para 1% dos alunos, MEC foi 100% incompetente O grande erro da natureza é a incompetência não doer. Se doesse, Abraham Weintraub estaria em apuros, pois aquilo... 19/01/2020 05h24 STF trava caso de caixa dois de Onyx há um ano A investigação sobre o pagamento de caixa dois da empresa J&F para o ministro Onyx Lorenzoni (Casa Civil) está... 18/01/2020 04h57 Foi-se Alvim, permaneceu política cultural tóxica A presença de expressões de Joseph Goebbels, ex-ministro da Propaganda de Adolf Hitler, nos lábios de uma... 17/01/2020 19h56 Bolsonaro cogitou manter secretário Alvim no cargo Na nota em que comunicou a decisão de demitir o secretário de Cultura Roberto Alvim, Jair Bolsonaro classificou de 17/01/2020 15h42 Bolsonaro quer que você finja que nada aconteceu 17/01/2020 04h41 Brasília envia as reformas para cima do telhado Juntaram-se em Brasília neste início de 2020 três condições perigosas. O Congresso sente o cheiro das urnas... 17/01/2020 02h11 Brasil convive com Fisco moderno e INSS arcaico A fila do INSS reforça aquela velha impressão de que há dois países num mesmo Brasil. Há o país real e o país... 16/01/2020 19h20 Wajngarten teve impulso de Carlos e fritou ministros antes de virar alvo Guindado à chefia da Secretaria de Comunicação da Presidência como solução para a dificuldade de relacionamento de 16/01/2020 15h59 Há descalabros demais ao redor de Jair Bolsonaro Descobriu-se que Fabio Wajngarten, chefe da Secretaria de Comunicação Social da Presidência, flerta com o... 16/01/2020 03h15 Novela do Brasil na OCDE está apenas no começo A notícia de que os Estados Unidos decidiram, finalmente, formalizar o apoio ao ingresso do Brasil na OCDE, a... 15/01/2020 23h52 Acordo EUA-China prejudica agronegócio brasileiro O acordo firmado entre Estados Unidos e China vale como uma espécie de cessar-fogo. É uma trégua, não o fim da... 15/01/2020 19h10 Bolsonaro recua de mimo fiscal para as igrejas. Até quando? O que Jair Bolsonaro faz em reação ao noticiário ou às críticas que lhe chegam pelas redes sociais é o que deixou... 15/01/2020 18h38 Após seis concessões, Bolsonaro finalmente recebe aceno de Trump na OCDE Se o relacionamento entre Estados Unidos e Brasil fosse uma partida de futebol, o placar seria: Donald Trump 6 X 1 15/01/2020 04h07 Dados da economia pedem cautela, não euforia Ex-ministro da Fazenda e do Planejamento, o economista Mário Henrique Simonsen dizia que \"o brasileiro só é... 14/01/2020 19h25 Governo demora a enxergar o óbvio nas encrencas que interessam aos pobres Há pessoas que têm dificuldades para enxergar o óbvio. Esbarram no óbvio, tropeçam no óbvio e passam adiante sem... 14/01/2020 15h27 Dilma vai ao Oscar como a pior atriz coadjuvante No fundo, deve doer na alma de Dilma Rousseff a constatação de que fez o papel de uma rainha inepta, num enredo... 14/01/2020 06h34 Governo Bolsonaro esbofeteia o eleitorado pobre Em pleno ano eleitoral, o governo de Jair Bolsonaro resolveu esbofetear o pedaço mais pobre do eleitorado. Nos... 14/01/2020 03h24 Fim do foro privilegiado pode virar superprivilégio Depois de elevar a própria estatura aprovando pautas como a reforma da Previdência, os parlamentares voltam... 13/01/2020 20h19 Moro poupa Bolsonaro ao criticar juiz de garantias No Brasil, ensinou o escritor Otto Lara Resende, lei é como vacina. Há as que pegam e as que não pegam. No pedaço... 13/01/2020 15h24 Fila das aposentadorias intima Bolsonaro a agir Os planejadores econômicos do governo são incapazes de evitar certos problemas. Mas revelam-se geniais na... 13/01/2020 05h15 Fiasco da Educação tem as digitais de Bolsonaro O que é um fenômeno? Um ministro inepto não é um fenômeno. O ministério da Educação não é um fenômeno. Um... 13/01/2020 02h29 Execução de Soleimani já custou 236 cadáveres Há cadáveres demais no noticiário. Concebido para matar um personagem, o ataque ordenado por Donald Trump contra o 12/01/2020 06h01 Projeto autoriza mineração, pecuária e hidrelétricas em reservas indígenas Está pronta a minuta do projeto que Jair Bolsonaro pretende enviar ao Congresso para autorizar a exploração de... 11/01/2020 05h48 Bolsonaro: 'Mentir engorda'. Hummm... E quanto ao Flávio? Jair Bolsonaro lembra um cano furado. Assim como o cano furado esbanja água num esguicho perdulário, Bolsonaro... 11/01/2020 03h30 Governo funciona melhor fora das redes sociais Estudo feito pela FGV a pedido do Estadão demonstra os efeitos da prioridade que a família Bolsonaro atribui às... 10/01/2020 19h57 Deus está em toda parte, mas o diabo controla o Tesouro Nacional O plano de Jair Bolsonaro de conceder aos templos religiosos um subsídio na conta de luz é economicamente ilógico... 10/01/2020 15h03 Exemplo de censor, Toffoli agora derruba censura Tomado pela frequência com que troca de opinião, o presidente do Supremo Tribunal Federal, Dias Toffoli, revela-se 09/01/2020 21h20 Bolsonaro desperdiça vitrine privilegiada de Davos A presença de Jair Bolsonaro no Fórum Econômico Mundial, em Davos, na Suíça, entre os dias 21 e 24 deste mês,... 09/01/2020 19h59 Weintraub consolida-se como ministro constrangedor A ignorância é a matéria mais bem distribuída entre os seres humanos. Todo mundo desfruta da companhia da... 09/01/2020 18h59 Lula troca raiva por oposição de viés humorístico Desde que saiu da cadeia, Lula vinha ostentando um discurso raivoso. Neste início de 2020, o líder máximo do PT... 09/01/2020 14h06 Visto pela 'Porta dos Fundos' Brasil é país arcaico Um desembargador da Sexta Câmara Cível do Tribunal de Justiça do Rio de Janeiro, Benedito Abicair, determinou que... 09/01/2020 01h08 FNDE desafia discurso antifisiologismo de Bolsonaro Por trás da sigla FNDE, Fundo Nacional de Desenvolvimento da Educação, há uma caixa de R$ 55 bilhões em verbas... 08/01/2020 23h21 Bolsonaro e Lula guerreiam em torno do ridículo Num instante em que Estados Unidos e Irã operam para evitar que a crise no Oriente Médio evolua para uma guerra... 08/01/2020 20h47 Bolsonaro faz populismo de rico na energia solar Nada como a luz do Sol para iluminar os interesses que se escondem nas sombras do debate sobre a energia solar. Em 08/01/2020 15h54 Na era Trump, primeiro front de batalha é o Twitter Há uma velha máxima segundo a qual a primeira vítima nas guerras é sempre a verdade. Num passado remoto, era... 08/01/2020 04h46 Veja por que Bolsonaro errou ao avalizar Trump Em política, tudo é permitido, exceto deixar-se surpreender. Na crise que eletrifica as relações entre Estados... 07/01/2020 20h48 Bolsonaro soa como se quisesse frear privatizações Numa entrevista recente, o secretário de Desestatização do Ministério da Economia, Salim Mattar, afirmou que o... 07/01/2020 18h59 Trump conturbou um cenário que parecia controlar O funeral do general do Irã Qassem Soleimani foi esticado na proporção direta do desejo do regime de Teerã de... 07/01/2020 18h42 Se Trump pular no precipício, Bolsonaro vai junto A decisão de Donald Trump de assassinar o general iraniano Qassem Soleimani dividiu o povo americano, contrariou... 07/01/2020 04h56 ver mais PUBLICIDADE"}
