{"categorias":[""],"corpora":"Investigação aponta papel de príncipe saudita na invasão do celular de Jeff Bezos\nWashington, 23 Jan 2020 (AFP) - O celular do diretor executivo da Amazon, Jeff Bezos, provavelmente foi invadido por um programa pirata escondido numa mensagem enviada pelo príncipe herdeiro saudita, Mohamed bin Salman, segundo uma análise publicada nesta quarta-feira.\nInvestigação aponta papel de príncipe saudita na invasão do celular de Jeff Bezos - 22/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Investigação aponta papel de príncipe saudita na invasão do celular de Jeff Bezos 00:00 22/01/2020 21h06 Washington, 23 Jan 2020 (AFP) - O celular do diretor executivo da Amazon, Jeff Bezos, provavelmente foi invadido por um programa pirata escondido numa mensagem enviada pelo príncipe herdeiro saudita, Mohamed bin Salman, segundo uma análise publicada nesta quarta-feira. A análise, realizada por especialistas contratados por Bezos após o vazamento de informações pessoais no início de 2019, sugeriu que o celular do executivo foi invadido por \"ferramentas\" adquiridas por um conselheiro do líder de fato da Arábia Saudita. A invasão que ocorreu há dois anos, gerou a publicação de imagens íntimas do presidente da Amazon, também proprietário do jornal The Washington Post para o qual trabalhava Jamal Khashoggi, jornalista saudita crítico do governo saudita, assassinado em 2 de outubro de 2018 no consulado de seu país em Istambul. Em uma declaração conjunta emitida em Genebra, os especialistas da ONU Agnès Callamard, relatora de execuções extrajudiciais, e David Kaye, relator sobre liberdade de expressão, consideraram que \"a suposta invasão (no celular) de Bezos e de outras pessoas pedem uma investigação imediata das autoridades americanas e de outras também\". Para os relatores, nomeados pelo Conselho de Direitos Humanos das Nações Unidas, mas que não falam em nome da ONU, a suposta pirataria \"reforça as informações de um programa de vigilância direcionado àqueles que são percebidos como oponentes e/ou com importância estratégica\" aos olhos de Riad. Callamard e Kaye indicam que receberam informações que \"sugerem o possível envolvimento do príncipe herdeiro na estreita vigilância sobre (a intimidade de) Bezos, com o objetivo de influir no enfoque do Washington Post no que se refere à informação sobre a Arábia Saudita, e inclusive tentar silenciar\" o jornal. Os especialistas técnicos contratados por Bezos concluíram, \"com uma segurança entre média e alta, que o iPhone foi invadido por um programa maligno enviado de uma conta do WhatsApp (aplicativo de troca de mensagens) usada pelo príncipe herdeiro saudita\", segundo um relatório feito pela consultoria FTI, citado pelo site Vice. - Riad classifica acusações de \"absurdas\" -As autoridades sauditas consideraram as acusações \"absurdas\", mas o FTI afirmou que sua análise chegou a Saud al Qahtani, que já fez parte do círculo mais próximo do príncipe Salman. Qahtani, demitido do governo por conta de uma investigação interna saudita sobre o caso Khashoggi, é suspeito de ter um papel-chave no assassinato do jornalista e de liderar uma campanha na internet contra Bezos e seu jornal. O relatório do FTI revela que Bezos e o príncipe saudita trocaram seus números de telefone e se comunicaram através do WhatsApp após uma reunião em Los Angeles, em abril de 2018. Segundo a investigação, o aparelho poderia ter sido hackeado em 1º de maio de 2018 através de um arquivo de vídeo MP4 enviado de uma conta usada pelo príncipe herdeiro saudita para o executivo da Amazon. Poucas horas depois de receber o arquivo de vídeo, vários dados foram extraídos do telefone de Bezos, de acordo com os especialistas, que apontaram que esse vazamento de informações continuou imperceptivelmente por vários meses. - Uma fracassada tentativa de chantagem -Bezos, o homem mais rico do mundo, anunciou no início de 2019 que sofreu uma campanha de chantagem por parte do tabloide americano National Enquirer, que ameaçou publicar fotos de um relacionamento extraconjugal que ele tinha na época com Lauren Sanchez, quando ele estava em processo de separação de sua então esposa, Mackenzie Bezos. Em março de 2019, o assessor de segurança Gavin de Becker, contratado por Bezos para tentar descobrir como mensagens e fotografias particulares chegaram ao National Enquirer, afirmou que a ação teve origem na Arábia Saudita, sem identificar o responsável dentro do governo ou fornecer detalhes sobre como havia chegado a essa conclusão. De acordo com uma mensagem enviada a Bezos em fevereiro de 2019, citada no relatório da FTI, o príncipe Salman negou qualquer envolvimento no hackeamento. \"Jeff, tudo o que você ouviu ou foi dito (...) é uma mentira\", dizia a mensagem. \"Você sabe a verdade, nem eu nem a Arábia Saudita temos nada contra você ou a Amazon\", acrescentou o príncipe. A análise também revelou que os hackers usaram um tipo de spyware (programa automático intruso) comum em outros casos de invasão saudita, como o 'malware' Pegasus-3 da empresa NSO, de origem israelense. A NSO emitiu um comunicado no qual se mostrou \"impactada e consternada\" pelos relatórios que relacionam seu programa com o acesso a informações do celular de Bezos. apo/nl/avz/age/mb/gma/mls/mb/lca Comunicar erro As mais lidas agora \"Fiz empréstimo, peguei a poupança do meu pai e perdi R$ 91 mil no bitcoin\" Companhias aéreas vasculham o mundo em busca dos escassos simuladores do 737 MAX Nazismo, AI-5, autoritarismo: por que mercado ignora polêmicas do governo? Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Maia: Comissão da reforma tributária deve ser instalada na 1ª semana de fevereiro O presidente da Câmara, deputado Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira, 22, que a comissão mista da... 22/01/2020 20h40 Reuters Autonomia do BC pode ser votada na Câmara no 1º trimestre, confirma Maia BRASÍLIA (Reuters) - Os projetos de autonomia formal do Banco Central e de modernização da legislação cambial... 22/01/2020 19h41 do UOL BNDES anuncia venda de até US$ 5,6 bilhões em ações da Petrobras O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) anunciou hoje a realização de oferta pública global 22/01/2020 18h46 do UOL Dólar cai 0,72% e vai a R$ 4,176 após susto com vírus da China; Bolsa sobe Depois de bater o valor mais alto desde 2 de dezembro, o dólar comercial caiu 0,72% e fechou a sessão de hoje a R$ 22/01/2020 17h00 do UOL Louro José com Palmirinha é ação de marketing da Ajinomoto Na segunda-feira (20), um burburinho tomou conta das redes sociais: Louro José, o papagaio de pelúcia que divide a 22/01/2020 15h52 Como sair das dívidas em 6 passos 22/01/2020 15h36 do UOL Novas lojas e mais produtos: os planos de marketing da Huawei para o Brasil A fabricante de eletrônicos Huawei anunciou o lançamento de mais produtos no Brasil. 22/01/2020 15h18 UOL Economia Trabalho intermitente gera 9% das vagas esperadas e não reduz informalidade 22/01/2020 14h49 UOL Economia INSS: Fila tem desempregada sem aposentadoria e grávida sem auxílio-doença 22/01/2020 14h47 Reuters Companhias aéreas vasculham o mundo em busca dos escassos simuladores do 737 MAX MONTREAL/SYDNEY/WASHINGTON (Reuters) - As companhias aéreas estão se esforçando para reservar um tempo nas... 22/01/2020 13h53 Estadão Conteúdo Gol nega perda após mais um atraso da Boeing para retorno do 737 Max A Gol buscou demonstrar tranquilidade, na terça-feira (21), depois de a Boeing mais uma vez postergar a retomada... 22/01/2020 13h30 Reuters Analistas calculam em US$ 25 bi impacto de suspensão do 737 MAX para a Boeing A conta de prejuízos da Boeing com a interrupção no ano passado dos voos do 737 MAX pode alcançar a cifra de US$... 22/01/2020 12h35 do UOL Mais pobre levaria 9 gerações para atingir renda média do país, diz estudo Um relatório divulgado ontem pelo Fórum Econômico Mundial aponta que o Brasil ocupa o 60º lugar entre 82 países em 22/01/2020 12h30 Estadão Conteúdo BNDES vai repassar R$ 15 bi em dividendos para a União O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) deve reforçar o caixa da União com cerca de R$ 14... 22/01/2020 12h03 do UOL Dilma: Abrir licitação a estrangeiros é 'novo golpe' contra nossas empresas A ex-presidente Dilma Rousseff (PT) criticou hoje o plano do ministro da Economia, Paulo Guedes, de permitir que... 22/01/2020 11h25 do UOL Tire dúvidas de finanças pessoais e investimentos na live do UOL Economia Quer saber como sair das dívidas ou investir melhor seu dinheiro? Assista à live do UOL Economia, com participação 22/01/2020 10h00 do UOL App do INSS não atualiza tempo de contribuição após reforma da Previdência O aplicativo Meu INSS (App Store ou Google Play) não está atualizando a contagem do tempo de contribuição dos... 22/01/2020 09h47 Estadão Conteúdo Davos: clima pesa mais para investidor do que trapalhada política no Brasil Polêmicas sobre o meio ambiente respingam mais sobre a decisão do investidor internacional iniciar ou ampliar... 22/01/2020 09h17 Empregos e Carreiras - do UOL OCDE: Médico, advogado e engenheiro são carreiras mais buscadas por jovens Medicina, direito, engenharia, pedagogia e licenciaturas estão entre as carreiras mais procuradas por estudantes... 22/01/2020 08h43 Folha de S. Paulo Brasil negocia em Davos acordo com Reino Unido para evitar bitributação O ministro da economia Paulo Guedes se reuniu nesta quarta-feira (22) com o chancelar do Erário do Reino Unido,... 22/01/2020 07h48 Reuters Mercado acionário da China se recupera e fecha em alta após Pequim acalmar nervosismo sobre vírus HONG KONG/XANGAI (Reuters) - O mercado acionário da China reverteu as perdas anteriores e terminou em alta nesta... 22/01/2020 07h33 Estadão Conteúdo Hering perde mais de R$ 600 milhões em valor de mercado em 1 dia Diante de um resultado classificado como decepcionante pela própria direção, a Hering frustrou as expectativas dos 22/01/2020 07h08 Bloomberg Laticínios em alerta: Starbucks recomenda substituição do leite (Bloomberg) — O novo golpe contra a já combalida indústria de laticínios veio de uma gigante de cafeterias: a... 22/01/2020 07h07 Estadão Conteúdo Caixa Seguridade arrecada R$ 9,6 bi com parcerias em preparação para IPO A Caixa Econômica Federal já conseguiu arrecadar R$ 9,5 bilhões ao fechar acordos com empresas brasileiras e... 22/01/2020 07h06 BBC News Brasil Trabalhos dos sonhos de jovens de hoje correm risco de não existir no futuro, diz OCDE Os jovens atuais do mundo têm, em média, mais anos de estudo do que qualquer geração que veio antes deles. E, no... 22/01/2020 06h45 Tudo Golpe Como evitar que o sonho de fazer intercâmbio vire um pesadelo Estudar no exterior requer bastante planejamento e cuidados para não ser enganado. 22/01/2020 04h00 do UOL Trabalhadora tem direito, mas sistema do INSS nem deixa pedir aposentadoria Andréa Chen Sales Henckes, 48 anos, chefe de auditoria de um banco de investimento, tinha 29 anos, 10 meses e 28... 22/01/2020 04h00 do UOL Nazismo, AI-5, autoritarismo: por que mercado ignora polêmicas do governo? O mercado tem ignorado polêmicas do governo Bolsonaro envolvendo temas críticos numa democracia, como... 22/01/2020 04h00 do UOL Burger King patrocina primeira prova de resistência do BBB 20 O Burger King foi o patrocinador da primeira prova de resistência do Big Brother Brasil 20, que começou na noite... 21/01/2020 23h50 Estadão Conteúdo Bolsonaro nega criação de duas praças de pedágio na Via Dutra O presidente Jair Bolsonaro negou nesta terça-feira, 21, que serão criadas, na Rodovia Nova Dutra, praças de... 21/01/2020 23h47 UOL Notícias - Política Com reforma empacada, relator da tributária se reúne com equipe econômica O relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), se reuniu hoje com a equipe econômica do... 21/01/2020 18h36 do UOL Dólar sobe a R$ 4,206 e Bolsa cai 1,54%, após temor sobre vírus na China No primeiro dia de Fórum Econômico Mundial, que acontece em Davos, na Suíça, o dólar comercial encerrou a sessão... 21/01/2020 17h01 do UOL INSS alertou governo em julho sobre necessidade de mais 13,5 mil servidores O INSS (Instituto Nacional do Seguro Social) alertou o governo federal em julho de 2019 sobre a necessidade de... 21/01/2020 16h38 Colunistas convidados Estratégias e tecnologias no cross sell e no cross channel Há poucos dias, embarquei para Nova York para participar da NRF - National Retail Federation 2020, uma das mais... 21/01/2020 16h33 do UOL Pobres são vítimas, não culpados por destruição ambiental, dizem entidades Entidades de preservação do meio ambiente criticaram declarações feitas hoje pelo ministro da Economia, Paulo... 21/01/2020 16h07 Empregos e Carreiras - do UOL Empresa abre vagas e dá R$ 20 a candidatos para bancar ida à entrevista Ser chamado para uma entrevista de emprego é fonte de esperança para muitos brasileiros que estão fora do mercado... 21/01/2020 15h34 AFP Boeing pretende realizar voo inaugural do novo 777X na quinta-feira Nova York, 21 Jan 2020 (AFP) - Depois de muitos meses de atraso, a Boeing programou para esta quinta-feira o voo... 21/01/2020 15h23 Estadão Conteúdo OAB cobra do BNDES explicações sobre contratação de escritório para 'caixa-preta' O Conselho Federal da Ordem dos Advogados do Brasil (OAB) informou nesta terça-feira, 21, que vai notificar o... 21/01/2020 15h21 do UOL Grupo Pão de Açúcar tira própria cerveja de lojas por alteração no sabor O Grupo Pão de Açúcar informou hoje que recolheu de suas lojas alguns lotes de sua marca própria de cervejas... 21/01/2020 15h06 Reuters Gol vê 737 MAX retomando voos até abril e negocia acordo de compensação com a Boeing A Gol espera retomar os voos com os aviões 737 MAX, da Boeing, até abril e garantir um acordo de compensação... 21/01/2020 14h33 do UOL Guedes diz que Brasil abrirá licitações a empresas de fora e mira acordo O ministro da Economia, Paulo Guedes, afirmou hoje que o Brasil abrirá licitações públicas a empresas... 21/01/2020 13h27 Reuters Guedes reforça, em Davos, importância de congelamento do salário do funcionalismo O ministro da Economia, Paulo Guedes, reforçou hoje que o congelamento de salários do funcionalismo público,... 21/01/2020 11h18 Estadão Conteúdo Congresso é muito sensato e responsável para privatizar Correios, diz secretário O secretário especial de Desestatização, Desinvestimento e Mercados do Ministério da Economia, Salim Mattar,... 21/01/2020 10h18 Reuters Embraer ajusta sistemas para separar divisão comercial e concede licença a funcionários A Embraer comunicou hoje que decidiu conceder licença remunerada aos funcionários pelos próximos três dias em... 21/01/2020 09h33 Máquina do Esporte Banco do Brasil renova patrocínio a corridas de rua em 2020 Serão 40 eventos esportivos espalhados pelo Brasil em 2020. A parceria é com a organizadora de provas Norte... 21/01/2020 09h32 Estadão Conteúdo 'O grande inimigo do meio ambiente é a pobreza', afirma Guedes em Davos O ministro da Economia, Paulo Guedes, disse hoje, durante o painel \"Shaping the Future of Advanced Manufacturing\", 21/01/2020 09h04 do UOL Coca-Cola coloca conteúdos exclusivos de música e games nas embalagens A Coca-Cola estreia hoje (21) sua campanha de verão. As embalagens dos produtos da marca terão conteúdos... 21/01/2020 09h01 Reuters Mercado acionário da China atinge mínima de 2 semanas com temores sobre vírus HONG KONG/XANGAI (Reuters) - Os índices acionários da China caíram para mínimas de duas semanas nesta terça-feira... 21/01/2020 07h31 ver mais PUBLICIDADE"}
