{"categorias":[""],"corpora":"Quem é Regina Duarte na fila do restaurante por quilo?\nQue surpresa! A mesa de café da manhã da campanha presidencial de 2018, com leite condensado no pãozinho e faca de cabo de plástico, era fake. Cuidadosamente encenada para colar em Jair Messias Bolsonaro a imagem de um homem do povo. Já a festinha de Regina Duarte num quilão me parece mais crível. Depois de [...] ... Leia post completo no blog Leia mais (03/07/2020 - 02h00)\nQuem é Regina Duarte na fila do restaurante por quilo? – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.mar.2020 às 2h00 Quem é Regina Duarte na fila do restaurante por quilo? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Regina Duarte na posse como secretária da Cultura do governo Bolsonaro (Pedro Ladeira/Folhapress) Marcos Nogueira Que surpresa! A mesa de café da manhã da campanha presidencial de 2018, com leite condensado no pãozinho e faca de cabo de plástico, era fake. Cuidadosamente encenada para colar em Jair Messias Bolsonaro a imagem de um homem do povo. Já a festinha de Regina Duarte num quilão me parece mais crível. Depois de empossada, a secretária especial de Cultura reuniu amigos e apoiadores num bufê frango-vegetariano em Brasília. Com suco na taça de vinho, para ninguém dar vexame. Por que a ex-namoradinha do Brasil merece o benefício da dúvida? Em primeiro lugar, porque fontes fidedignas me deram um furo quentinho (para coadunar com o humor palaciano do momento). Parece que Regina está prestes a se tornar habitué do estabelecimento, um endereço sem glamour global na Asa Norte. Segundo e mais importante: a ex-Malu Mulher é uma senhora de 73 anos. Sem apelar para eufemismos patéticos como “melhor idade”, é uma pessoa velha. Não muito tempo atrás, eu a vi na sala de espera de uma afamada clínica na região da Paulista, de cara lavada e roupa de ir ao médico: uma distinta tiazinha, idêntica a uma certa atriz da televisão. Velhos amam restaurantes por quilo! Eu, que sigo resoluto na meta de me tornar cada dia mais velho, começo a entender esse amor –embora ainda deteste o esquema dos bufês. A paciência com mesuras e salamaleques evapora enquanto a idade avança. Sem muito mais tempo a perder, o indivíduo passa a valorizar a praticidade, em detrimento de rituais sociais demorados. No restaurante por quilo, cada um se serve apenas do que mais gosta, na quantidade que lhe convém. É por isso que tais lugares também são conhecidos por “serve serve-se” –atenção, revisão: isto é só uma piada ruim. Ninguém precisa se preocupar com o sobrinho vegano, ninguém precisa chorar o dinheiro desperdiçado com a neta bulímica. Cada comanda, uma sentença. Já vi acontecer muito na minha família, tanto a sanguínea quanto as agregadas, em enfadonhos almoços de aniversário ao redor de aparadores de alumínio, com feijoada ressecada e couve cinzenta no réchaud. Mas que personagem a ex-Viúva Porcina encara na fila do quilão? Será que ela deixa a bolsa na mesa para guardar lugar enquanto se serve? Será que ela acaba com as bolinhas de mozarela de búfala da salada de rúcula? Será que ela reclama da batatinha murcha e segura a fila até fritarem outro tacho? Será que a ex-Rainha da Sucata mistura bobó de camarão, tabule, lasanha e pastel de queijo, tudo na mesma pratada? Será que ela gosta do cafezinho velho, grátis e terrivelmente doce oferecido na saída? Será que ela arredonda o valor da conta com um Trident de canela? Será que o comportamento de Regina Duarte reflete uma velha típica ou uma talentosa atriz, em laboratório para interpretar uma política populista? Dirá o tempo, que não é amigo de ninguém. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A festa das domésticas brasileiras na Disney Os 5 melhores jeitos de aproveitar as sobras do churrasco Gastronomia coreana é tão pop quanto ‘Parasita’ Quem é Regina Duarte na fila do restaurante por quilo? Samba, suor e Corote azul de mirtilo Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
