{"categorias":[""],"corpora":"Pabllo Vittar vira avatar em jogo 'The Sims'\nPabllo Vittar virou avatar no game \"The Sims\" 4. Em vídeo de divulgação sobre a novidade, a cantora brasileira afirma: \"Meu amor, ser diva é um trabalho full time. Eu canto, eu danço, eu amo o mundo fashion e crio tendências, mas eu quero mais...Não existe isso de too much [demais]. Seu mundo, suas regras, sua história.\" Leia mais (03/10/2020 - 18h20)\nF5 - Nerdices - Pabllo Vittar vira avatar em jogo 'The Sims' - 10/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Pabllo Vittar vira avatar em jogo 'The Sims' Novidade faz parte das comemorações de 20 anos do game Pabllo Vittar vira avatar do jogo \"The Sims\" - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.mar.2020 às 18h20 São Paulo Pabllo Vittar virou avatar no game \"The Sims\" 4. Em vídeo de divulgação sobre a novidade, a cantora brasileira afirma: \"Meu amor, ser diva é um trabalho full time. Eu canto, eu danço, eu amo o mundo fashion e crio tendências, mas eu quero mais...Não existe isso de too much [demais]. Seu mundo, suas regras, sua história.\" A iniciativa faz parte das comemorações de 20 anos do jogo e conta com parcerias de outros famosos, como a atriz e cantora Vanessa Hudgens, o youtuber e cineasta britânico Joe Sugg, a youtuber e ativista LGBT alemã Melina Sophie, a cantora pop francesa Bilal Hassani e o ator polonês Adam Zdrójkowski. A personagem de Pabllo Vittar no \"The Sims\" está disponível para download no site da Electronic Arts, a EA. Confira a evolução de 'The Sims' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Lançado em fevereiro de 2000, o jogo é uma cria de “SimCity”, jogo que ganhou sólida base de fãs nos anos 1990 ao permitir que eles administrassem uma cidade. O conceito é parecido mas, em vez de coisas, os gamers a partir dali controlariam pessoas. Atualmente em sua quarta versão, “The Sims” põe os jogadores para criar avatares, construir um lugar para eles morarem e basicamente dizer o que eles devem fazer. Casar, ter filhos e morrer podem fazer parte do arco de vida de um sim —como são chamados os personagens do jogo—, assim como entrar para o mundo do crime, se tornar autor de best-sellers e ser abduzido por extraterrestres. Foi permitindo que os jogadores brincassem de Deus, comandando tudo ao redor de seu avatar, que “The Sims” foi alçado à fama . Para incrementar a jogabilidade, pacotes de expansão foram criados ao longo dessas duas décadas, com novos itens, cenários, ferramentas e interações. Imagens da cantora Pabllo Vittar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Coronavírus aumenta procura por games que simulam surto de doença 'Avengers', 'Doom Eternal' e 'Call of Duty Black Ops 5': saiba quais games chegam em 2020 Microsoft anuncia que Xbox Series X será lançado em dezembro de 2020 Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Coronavírus: Ator italiano fica 'preso' com corpo da irmã morta dentro de casa BBB 20: Flay critica Daniel por fala machista e não recebe apoio de Marcela e Manu BBB 20: Victor Hugo é eliminado com 85,22% dos votos Coronavírus: Homem é detido após esfregar a própria saliva em mastro de metrô na Bélgica BBB 20: Guilherme se diz chateado com Victor Hugo e pede que ele devolva sua correntinha VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
