{"categorias":[""],"corpora":"Astrônomos detectam sinais de chuva de ferro em exoplaneta\nPrevisão do tempo: chuva. De ferro. Um grupo de astrônomos detectou o que pode ser interpretado como um sinal de que ferro evapora e se liquefaz como chuva na atmosfera de um exoplaneta a cerca de 400 anos-luz da Terra, na constelação de Peixes. É mais um daqueles exemplos que nos lembram que a variedade [...] ... Leia post completo no blog Leia mais (03/11/2020 - 15h21)\nAstrônomos detectam sinais de chuva de ferro em exoplaneta – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Comércio espacial Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.mar.2020 às 15h21 Astrônomos detectam sinais de chuva de ferro em exoplaneta compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Concepção artística de uma chuva de ferro no “entardecer” de WASP-76b, um exoplaneta gasoso a 400 anos-luz da Terra. (Crédito: ESO) Salvador Nogueira Previsão do tempo: chuva. De ferro. Um grupo de astrônomos detectou o que pode ser interpretado como um sinal de que ferro evapora e se liquefaz como chuva na atmosfera de um exoplaneta a cerca de 400 anos-luz da Terra, na constelação de Peixes. É mais um daqueles exemplos que nos lembram que a variedade de ambientes existentes lá fora em muito excede o que temos em nosso cantinho, aqui no Sistema Solar. O planeta em questão é um mundo com massa apenas ligeiramente menor que Júpiter, orbitando uma estrela um pouco maior do que o Sol e completando uma volta a cada 1,8 dias terrestres. Ou seja, em WASP-76b, podemos comemorar aniversário a cada dois dias. E as festas são quentes. Estima-se que as temperaturas possam exceder os 2.400 graus Celsius durante os dias, caindo cerca de 1.000 graus à noite. E estamos falando de um mundo gasoso, como Júpiter, sem uma superfície rochosa definida, sob uma atmosfera que vai se tornando cada vez mais densa, conforme se aprofunda nela. O grupo internacional de pesquisadores usou o instrumento Espresso, um espectrógrafo instalado no VLT (Very Large Telescope), no Chile, para observar a luz que saía da estrela e passava de raspão para atmosfera do planeta quando ele transitava à frente dela. Com as temperaturas altíssimas, e suas variações, já se esperava que a química atmosférica desse mundo fosse peculiar. O planeta em si deve estar travado gravitacionalmente, de forma que a mesma face dele esteja sempre voltada para a estrela. A atmosfera, contudo, deve fluir do lado claro para o lado escuro (e vice-versa), produzindo mudanças. Analisando a “assinatura” da luz que vem de lá, os pesquisadores notaram que ela é diferente no lado em que a atmosfera vai da luz para a sombra e no lado em que a atmosfera vai da sombra para a luz. Aparentemente, no “entardecer” atmosférico, conforme as temperaturas vão caindo, átomos de ferro se liquefazem e formam chuva. O mesmo não se vê no “amanhecer” atmosférico, em que o ferro deve novamente evaporar e vagar como gás na atmosfera. Se o nosso frio Júpiter já parece peculiar, imagine como é um mundo como esse, mas muito mais próximo do Sol que Mercúrio! É o caso de WASP-76b, que oferece uma janela para o estudo de exoplanetas com condições extremas. Espera-se que, nos próximos anos, com os novos telescópios espaciais e em solo, possamos explorar mais detalhes das atmosferas desses mundos, quem sabe encontrando até algum que seja similar à Terra. No momento, é mais fácil estudar esses planetas muito quentes, grandes e próximos de sua estrela-mãe, de forma que é mais razoável esperar o extremo do que o moderado. O trabalho foi publicado na edição desta semana da Nature. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pesquisadores estudam antimatéria e encontram antinotícia Nasa planeja missões a Vênus e a luas de Júpiter e Netuno entre 2025 e 2029 Morre Freeman Dyson, aos 96 anos Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua Estudo quantifica prejuízo da astronomia com megaconstelações de satélites Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
