{"categorias":[""],"corpora":"Estudo quantifica prejuízo da astronomia com megaconstelações de satélites\nA guerra pelos céus entre empresas e cientistas segue ferrenha, mas um novo estudo traz uma boa dose de racionalidade ao debate sobre o impacto das megaconstelações de satélites sobre a astronomia. Adivinhe só: (quase) tudo vai ficar bem no final. No coração dessa polêmica, estão projetos como o Starlink, da SpaceX, cujo objetivo é [...] ... Leia post completo no blog Leia mais (03/09/2020 - 01h00)\nEstudo quantifica prejuízo da astronomia com megaconstelações de satélites – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Comércio espacial Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.mar.2020 à 1h00 Estudo quantifica prejuízo da astronomia com megaconstelações de satélites compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Concepção artística da posição dos satélites sobre Paranal, Chile. (Crédito: ESO) Salvador Nogueira A guerra pelos céus entre empresas e cientistas segue ferrenha, mas um novo estudo traz uma boa dose de racionalidade ao debate sobre o impacto das megaconstelações de satélites sobre a astronomia. Adivinhe só: (quase) tudo vai ficar bem no final. No coração dessa polêmica, estão projetos como o Starlink, da SpaceX, cujo objetivo é estabelecer uma rede de telecomunicação global em órbita terrestre baixa, fornecendo internet rápida em qualquer ponto do planeta. Esse é sem dúvida a mais visível das iniciativas (literal e figurativamente), mas não a única. Outras empresas, como OneWeb e Amazon, também pretendem construir suas megaconstelações, agregando, ao todo, cerca de 26 mil novos satélites artificiais à órbita da Terra nos próximos anos. Esse número é o que especialistas mineiros classificam como “demais da conta” – dez vezes mais que o número atual de satélites. Esses objetos, quando iluminados pelo Sol, brilham. E sua onipresença, evidentemente, impactará cada vez mais a qualidade das imagens astronômicas feitas com telescópios em solo. Os mais exaltados já têm decretado nas redes sociais “o fim da astronomia”. Menos, pessoal. Um estudo comissionado pelo ESO (Observatório Europeu do Sul), principal organização astronômica do mundo, e aceito para publicação no periódico Astronomy & Astrophysics, quantificou o drama. Em simulações, eles mediram o impacto que 18 constelações de satélites planejadas, os tais 26 mil satélites, teriam nas observações dos grandes telescópios atuais e de próxima geração. Segundo os resultados, as observações de exposições mais longas (em que o telescópio colhe “luz” do mesmo cantinho do céu por cerca de mil segundos) sofrerão mais, com impacto severo em até 3% delas durante os momentos mais complicados de observação, no amanhecer e no anoitecer. Observações com exposições mais curtas sofrerão impacto menor, e estima-se que apenas 0,5% delas seriam afetadas. Não soa como uma tragédia. As coisas ficam bem mais complicadas, contudo, nos projetos de campo largo, em que grandes pedaços do céu são monitorados. Sem surpresas aí: quanto maior o campo de observação, maior a chance de haver um satélite no caminho para estragar a imagem. Para projetos de varredura como o do vindouro Observatório Vera C. Rubin, antes conhecido pela sigla LSST, entre 30% e 50% das exposições podem ser estragadas pelos satélites. É um caminhão de prejuízo. Só consigo imaginar a frustração dos que trabalham no projeto e terão de se contentar com metade dos resultados que esperavam ter. Só que esse é o pior dos cenários, sem contar quaisquer medidas de mitigação das fabricantes dos satélites e dos próprios astrônomos, que podem repensar suas estratégias de observação para minimizar o problema. Daí a decretar o “fim da astronomia”, anos-luz de distância. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pesquisadores estudam antimatéria e encontram antinotícia Nasa planeja missões a Vênus e a luas de Júpiter e Netuno entre 2025 e 2029 Morre Freeman Dyson, aos 96 anos Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua Estudo quantifica prejuízo da astronomia com megaconstelações de satélites Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
