{"categorias":[""],"corpora":"Como se alimentar na quarentena do coronavírus\nFiquei doente depois de uma viagem ao exterior. Quase impossível ser coronavírus. Os sintomas, até aqui, são de uma gripe comum. O país visitado, o Uruguai, ainda não registrou nenhum caso da epidemia global. Decidi, porém, me isolar em casa. Fazer um pequeno e mal-ajambrado estudo de como seria uma quarentena. O laboratório começou muito [...] ... Leia post completo no blog Leia mais (03/11/2020 - 10h29)\nComo se alimentar na quarentena do coronavírus – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.mar.2020 às 10h29 Como se alimentar na quarentena do coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Repouso e isolamento são essenciais em casos de gripe e suspeita de coronavírus (Reprodução/Facebook) Marcos Nogueira Fiquei doente depois de uma viagem ao exterior. Quase impossível ser coronavírus. Os sintomas, até aqui, são de uma gripe comum. O país visitado, o Uruguai, ainda não registrou nenhum caso da epidemia global. Decidi, porém, me isolar em casa. Fazer um pequeno e mal-ajambrado estudo de como seria uma quarentena. O laboratório começou muito mal. De cara, percebi que não havia suficiente água potável em casa. Lá fui eu ao mercadinho comprar algumas garrafas. Paguei com o celular, por aproximação, não toquei em ninguém. Tampouco tenho em casa comida o bastante para aguentar dias seguidos de isolamento. Até agora, não li em lugar nenhum o procedimento correto nessa situação. Moro sozinho e preciso comer. Não vou me deslocar até o atacadão para comprar dez quilos de macarrão e outros dez de arroz antes do isolamento total. Restaurante está fora de cogitação, e as idas ao mercadinho favorecem o contágio na região em que vivo. A melhor solução parece ser pedir comida pelo aplicativo. É perfeito durante o dia: o porteiro recebe a refeição, que já está paga, e a coloca no elevador. Eu, qual a jaguatirica do zoológico, escapo sorrateiramente por alguns segundos e capturo a presa para dentro da minha toca. Minha situação tem um complicador adicional: a portaria não funciona à noite nem aos domingos. Serei, portanto, obrigado a pedir duas ou mais refeições juntas para o serviço de entrega. Pizza no almoço e no jantar, nada mau. Caso contrário, vou precisar descer para falar com o motoqueiro e, assim, espalhar o coronavírus via Rappi e Ifood. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) P.S.: Este é um texto satírico. Caso você tenha suspeitas ou dúvidas a respeito do coronavírus, procure orientação médica. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A festa das domésticas brasileiras na Disney Os 5 melhores jeitos de aproveitar as sobras do churrasco Gastronomia coreana é tão pop quanto ‘Parasita’ Quem é Regina Duarte na fila do restaurante por quilo? Samba, suor e Corote azul de mirtilo Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
