{"categorias":[""],"corpora":"Michelle Obama e Gisele Bündchen vêm ao Brasil para palestra em evento de inovação digital\nMichelle Obama e Gisele Bündchen serão as principais palestrantes do Vtex Day, evento sobre inovação digital, que ocorre nos dias 15 e 16 de abril no São Paulo Expo (zona sul). A oitava edição do encontro tem como tema a ascensão e a expansão do Brasil no mercado internacional. A ex-primeira-dama dos Estados Unidos fecha [...] ... Leia post completo no blog Leia mais (03/11/2020 - 15h59)\nMichelle Obama e Gisele Bündchen vêm ao Brasil para palestra em evento de inovação digital – Inteligência de Mercado Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Inteligência de Mercado Blog sobre publicidade, marketing e ações de marcas Amon Borges Perfil do blogueiro Ícone fechar Amon Borges é jornalista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home marketing cases publicidade mercado redes sociais influencer questão de gênero Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.mar.2020 às 15h59 Michelle Obama e Gisele Bündchen vêm ao Brasil para palestra em evento de inovação digital compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Michelle e Barack Obama em evento em Washington (Jim Bourg – 12.fev.2018/Reuters) Amon Borges Michelle Obama e Gisele Bündchen serão as principais palestrantes do Vtex Day, evento sobre inovação digital, que ocorre nos dias 15 e 16 de abril no São Paulo Expo (zona sul). A oitava edição do encontro tem como tema a ascensão e a expansão do Brasil no mercado internacional. A ex-primeira-dama dos Estados Unidos fecha o ciclo de palestras no segundo dia, um ano após Barack Obama, seu marido, ser o destaque do mesmo evento. “A família Obama é realmente inspiradora. Não apenas pelo carisma e alegria que transmitem pelos lugares que visitam, mas pelo poder de transformação, atitude e liderança que ambos exercem com tanta maestria, e que fazem deles personalidades realmente extraordinárias”, afirma Alessandra Hypolito, chefe do do Vtex Day. Em maio de 2019, o ex-presidente americano discursou para uma plateia de 10 mil pessoas na capital paulista. O democrata fez críticas a políticas liberais, mas não mencionou nomes dos presidentes dos EUA, Donald Trump, e do Brasil, Jair Bolsonaro. Barack Obama em São Paulo Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Outro nome ilustre, mas presente no dia 15 de abril deste ano, é top model brasileira Gisele Bündchen. Ela vai falar sobre sua história e a ascensão na carreira. “Vamos mergulhar nas grandes realizações de brasileiros pelo mundo. Vamos trazer cases de sucesso, de empresas e personalidades que colocam o Brasil no topo do mercado internacional”, afirma Alessandra. “A história de vida e de sucesso da Gisele Bündchen vai exatamente ao encontro da história do Vtex Day.” As entradas custam de R$ 900 a R$ 2.500 e ficam disponíveis no site oficial. O evento é promovido pela Vtex, uma empresa do Rio que fornece software para comércio eletrônico —entre seus clientes Walmart, C&A, McDonald’s, Coca Cola, Electrolux e Tok&Stok. Além de Michelle e Gisele, personalidades do Brasil e de fora participam de debates, palestras e sessões de treinamento com foco em disciplinas como logística, marketplace, moda, pagamento, marketing e customer experience. Neste ano, na programação estão, por exemplo, Abílio Diniz, Caito Maia, fundador da Chili Beans, e Bernardinho, treinador de vôlei. Segundo a organização, ainda há espaços dedicados a capacitação e treinamento de profissionais do setor de ecommerce, cases de inovação digital e soluções para empresas, como produtos e serviços. Em outras edições, o Vtex Day já teve Richard Branson, fundador do grupo Virgin, Bruce Dickinson, investidor e vocalista do Iron Maiden, e Marc Randolph, cofundador e primeiro presidente-executivo da Netflix. Gisele Bündchen Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar + Mais Inteligência de Mercado Sugestões, críticas ou dúvidas? Envie para folha.inteligenciademercado@gmail.com Siga também no Linkedin, Twitter e Instagram Envie sua notícia Erramos? Busca Busca no blog Mais lidas Empresa aérea escandinava faz campanha e recebe críticas da extrema direita Pedir pizza por telefone é muito anos 80, diz diretor da Domino’s Hershey’s destaca trabalho de artistas em ação do Dia Internacional da Mulher Foliões fazem ‘tatuagem digital’ e ganham cerveja no Carnaval de SP Michelle Obama e Gisele Bündchen vêm ao Brasil para palestra em evento de inovação digital Tags copa do mundo neymar mcdonalds publicidade anitta marketing copa 2018 uber futebol tite seleção brasileira instagram netflix futebol feminino skol Carnaval feminismo rússia vivo Lollapalooza Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
