{"categorias":[""],"corpora":"Série da Netflix vai acompanhar Kevin Hart nos meses após demissão do Oscar\nA Netflix e o comediante Kevin Hart anunciaram hoje um projeto conjunto, a série documental Don't Fuck This Up (\"Não f*de com isso\", em tradução livre). A estreia da série ficou marcada para 27 de dezembro na plataforma de streaming.\nSérie da Netflix vai acompanhar Kevin Hart nos meses após demissão do Oscar - 19/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Série da Netflix vai acompanhar Kevin Hart nos meses após demissão do Oscar Kevin Hart durante People's Choice Awards Imagem: NBCU Photo Bank via Getty Images 00:00 Do UOL, em São Paulo 19/11/2019 11h53 Resumo da notícia Kevin Hart anunciou lançamento da série documental Don't Fuck This Up para 27 de dezembro Produção da Netflix acompanha um ano e meio na vida do comediante No período, Hart foi contratado e demitido como apresentador do Oscar, e sofreu acidente de carro A Netflix e o comediante Kevin Hart anunciaram hoje um projeto conjunto, a série documental Don't Fuck This Up (\"Não f*de com isso\", em tradução livre). A estreia da série ficou marcada para 27 de dezembro na plataforma de streaming. Como adiantou o ator em um post no Instagram, a produção vai acompanhá-lo durante o último ano e meio de sua vida, incluindo a época em que foi contratado e, pouco depois, demitido da posição de apresentador do Oscar 2019. Relacionadas Muita dor e fisioterapia: Kevin Hart mostra como se recuperou após acidente Kevin Hart é processado em R$ 240 milhões por plano para gravar encontro sexual Kevin Hart vai estrelar filme inspirado no jogo de tabuleiro Monopoly Na época, tuítes antigos do ator ressurgiram na web, onde ele fazia piadas homofóbicas. Hart chegou a se desculpar pelo que escreveu, mas rejeitou o rótulo de aliado LGBTQ+. \"Estou animado para isso\", disse o ator sobre a nova série. \"É um olhar sobre a minha vida no último um ano e meio, que tem sido uma montanha-russa e tanto, com picos e vales, altos e baixos\". \"É uma série muito real, crua e transparente. É algo que eu acho que as pessoas precisam ver. Estou sempre procurando por formas de melhorar e progredir, e este documentário é uma dessas formas\", completou. Além da polêmica com a Academia, Hart tem mais histórias para contar no período abordado pela série: ele sofreu um grave acidente de carro em setembro, e passou os últimos meses em recuperação, fazendo sua primeira aparição pública no último dia 11 de novembro. Ver essa foto no Instagram Kevin Hart \"Don't Fuck This Up\" Dec 27th on Netflix!!!!! Mark your calendars Uma publicação compartilhada por Kevin Hart (@kevinhart4real) em 19 de Nov, 2019 às 6:11 PST Comunicar erro As mais lidas agora Star Wars 9: Abrams diz que trailers só \"arranharam a superfície\" da trama Lupita Nyong'o como Nebula? Diretora da Marvel revela como escalou heróis Excesso de fumaça em show de Gusttavo Lima vira piada na web Entretenimento ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Vikings: Netflix anuncia derivado que se passa 100 anos após série original A Netflix anunciou hoje que vai fazer um derivado da popular série Vikings, que vai terminar oficialmente na sexta 19/11/2019 19h31 Diretor fará novo Massacre da Serra Elétrica e \"O Iluminado na Casa Branca\" Fede Alvarez, o cineasta responsável por filmes como A Morte do Demônio (2013) e O Homem nas Trevas (2016), está... 19/11/2019 15h55 Atriz de Guardiões da Galáxia integra elenco da franquia Missão: Impossível Pom Klementieff ganhou os cinemas como Mantis em Guardiões da Galáxia, mas agora chegou a hora de um novo passo na 19/11/2019 15h05 Star Wars 9: Novo teaser traz Rey encarando máscara de Darth Vader Star Wars: A Ascensão Skywalker ganhou um novo teaser, postado pela Disney na conta oficial da franquia no... 19/11/2019 14h50 Elenco e diretor de Star Wars vêm ao Brasil para a CCXP Daisy Ridley (Rey), John Boyega (Finn) e Oscar Issac (Poe Dameron), de Star Wars, estarão na CCXP 2019, no dia 7... 19/11/2019 14h08 Diretor de Parasita diz que admira Scorsese, mas elogia filmes da Marvel Bong Joon Ho, o veterano diretor sul-coreano que tem provocado frisson com o seu filme Parasita, entrou no debate... 19/11/2019 13h50 Cats ganha novo trailer com Taylor Swift, Idris Elba e mais; veja A adaptação cinematográfica do musical Cats está de trailer novo. Astros como Taylor Swift, Idris Elba, Judi... 19/11/2019 13h18 Henry Cavill revela interesse em fazer novo filme como Super-Homem Já faz mais de dois anos desde que Liga da Justiça chegou às telas dos cinemas de todo o mundo. No entanto, o ator 19/11/2019 12h54 Clientes da Disney+ têm dados roubados por hackers; empresa nega A plataforma de streaming Disney+, que foi lançada pela empresa na última terça-feira (12), já está virando dor de 19/11/2019 11h40 Star Wars 9: Abrams diz que trailers só \"arranharam a superfície\" da trama J.J. Abrams tem palavras tranquilizadoras para os fãs de Star Wars que estão preocupados com o excesso de... 19/11/2019 11h33 Novas fotos de Star Wars: A Ascensão Skywalker 19/11/2019 11h30 Netflix divulga novo trailer de O Irlandês; assista A Netflix divulgou hoje mais um trailer do filme O Irlandês, que chega à plataforma de streaming em 27 de novembro. 19/11/2019 11h11 Companhia aérea customiza avião para promover novo Star Wars; veja A United Airlines resolveu fazer uma ação para divulgar o novo Star Wars: A Ascensão Skywalker, que chega as telas 19/11/2019 11h07 Veja fotos do filme A Vida Invisível, de Karim Aïnouz 19/11/2019 10h15 Predestinado, filme que conta a história do médium Zé Arigó, ganha trailer Com estreia marcada para 18 de junho de 2020, Predestinado - Arigó e o espírito do Dr. Fritz já ganhou seu... 19/11/2019 10h01 Lupita Nyong'o como Nebula? Diretora da Marvel revela como escalou heróis Sarah Finn é um dos nomes mais importantes da última década do cinema de super-heróis, mesmo que a maioria dos fãs 19/11/2019 09h52 Idris Elba fará faroeste só com negros produzido por Jay-Z na Netflix O ator Idris Elba vai estrelar o faroeste Harder They Fall, produzido pelo rapper Jay-Z para a Netflix. Segundo o... 19/11/2019 09h14 Kirsten Dunst foi pressionada a \"consertar\" seus dentes para Homem-Aranha A atriz Kirsten Dunst marcou época como Mary Jane Watson nos três filmes originais de Homem-Aranha, lançados entre 19/11/2019 09h04 As Panteras estreia mal e diretora cobra homens: 'Não veem ação com mulher' A diretora e atriz Elizabeth Banks não ficou contente com o resultado da estreia de As Panteras e atribuiu a baixa 19/11/2019 08h38 Rupert Grint: Emma Watson e Tom Felton \"paqueravam\" no set de Harry Potter O ator Rupert Grint, que viveu o personagem Rony Weasley na saga Harry Potter, contou ao Entertainment Tonight que 19/11/2019 08h26 Emilia Clarke foi pressionada a ficar nua em GoT \"para não decepcionar fãs\" Emilia Clarke revelou que foi pressionada a fazer cenas de nudez em Game of Thrones \"para não decepcionar os fãs\". 19/11/2019 08h09 The Mandalorian: Em qual parte da saga Star Wars se passa a série? The Mandalorian, série derivada da Star Wars, trouxe novas tramas para os fãs da saga e deu revelações importantes 19/11/2019 04h00 Fãs insistem em versão do diretor para Liga da Justiça: Estão todos loucos? Como se o mundo não tivesse de lidar com problemas o suficiente, fãs e celebridades voltaram a pedir para que a... 19/11/2019 02h32 O Senhor dos Anéis: Amazon renova série antes da estreia da 1ª temporada A Amazon renovou para a série O Senhor dos Anéis para a segunda temporada, antes mesmo da estreia oficial do... 18/11/2019 22h39 Timothée Chalamet é eleito o homem mais influente do mundo da moda Timothée Chalamet foi honrado pelo Lyst's Year in Fashion como o homem mais influente do mundo da moda de 2019. 18/11/2019 19h59 Christian Bale revela motivo para ter recusado o quarto filme como Batman A trilogia de Christopher Nolan para Batman foi um sucesso, composta por Batman Begins (2005), Batman: O... 18/11/2019 19h41 Tom Felton diz que gostaria de interpretar outro personagem em Harry Potter Tom Felton, que ficou famoso por interpretar o Draco Malfoy na saga Harry Potter, contou que não descarta a ideia... 18/11/2019 17h21 Poe pilota Millennium Falcon pela 1ª vez em Star Wars: A Ascensão Skywalker A bordo da Millennium Falcon, Poe Dameron (Oscar Isaac) protagoniza a imagem inédita liberada de Star Wars: A... 18/11/2019 17h06 Giovanna Ewbank celebra projeto em parceria com a Netflix: \"Feliz da vida\" A atriz e apresentadora Giovanna Ewbank usou seu perfil no Instagram para comemorar a entrada de seu novo projeto... 18/11/2019 16h50 Big Little Lies: 3ª temporada depende só dos roteiristas, diz Nicole Kidman Nicole Kidman falou ao Deadline sobre a possibilidade de uma terceira temporada de Big Little Lies, série da qual... 18/11/2019 15h39 Depois de Gal Gadot, Ben Affleck também apoia lançamento do Snyder Cut Se depender do elenco, a versão de Zack Snyder de Liga Justiça deve estrear muito em breve. Só falta a Warner Bros 18/11/2019 15h24 Fugitivos, da Marvel, vai terminar após terceira temporada; veja trailer O fim da linha chegou para os Fugitivos da série de mesmo nome da Marvel. O grupo de heróis adolescentes viverá... 18/11/2019 15h17 Jennifer Lopez não ganhou cachê para participar do filme As Golpistas As Golpistas foi um dos maiores sucessos de Jennifer Lopez nas bilheterias, há inclusive quem diga que a artista... 18/11/2019 15h08 Viúva Negra: Florence Pugh diz que filme é \"cru, doloroso e belo\" A atriz Florence Pugh deu aos fãs um gostinho do que esperar de Viúva Negra, filme solo da superespiã interpretada 18/11/2019 14h43 Judy: René Zellweger encarna Judy Garland em trailer nacional; veja Renée Zellweger se transforma na lendária cantora e atriz Judy Garland no trailer nacional de Judy, filme que... 18/11/2019 14h25 A Amiga Genial: 2ª temporada de série da HBO estreia em 2020 As filmagens para a segunda temporada da série televisiva A Amiga Genial foram encerradas em Nápoles (Itália). Os... 18/11/2019 13h27 Spike Lee questiona: \"Quem mandou matar Marielle Franco?\" O diretor Spike Lee (Infiltrado na Klan) pede explicações sobre o assassinato da vereadora Marielle Franco. Depois 18/11/2019 11h46 Diretores de Vingadores respondem Scorsese: \"Ninguém é dono do cinema\" Os irmãos Anthony e Joe Russo defenderam os filmes da Marvel contra críticas de Martin Scorsese, que causou furor... 18/11/2019 10h46 Lily Allen leva filhas à première de Frozen 2: \"Verei 3 vezes por semana\" Lily Allen fez piada com a forma como suas filhas gostam de assistir a um mesmo filme várias vezes. A cantora... 18/11/2019 09h45 The Walking Dead: missão perigosa marca teaser do episódio final do ano The Walking Dead está preparada para se despedir deste ano. A emissora norte-americana AMC revelou o teaser do... 18/11/2019 09h10 The Crown: Olivia Colman levava mais de uma hora para virar Elizabeth Meses após ganhar o Oscar de melhor atriz por A Favorita, Olivia Colman retornou às telas como outra rainha: a... 18/11/2019 04h00 Gal Gadot apoia campanha para lançarem versão do diretor de Liga da Justiça A campanha para que a Warner lance a versão de Zack Snyder, do filme Liga da Justiça, ganhou um forte apoio! Gal... 17/11/2019 18h37 Coringa supera The Dark Knight e se torna maior filme com vilão do Batman Depois de bater a marca de US$ 1 bilhão de dólares na bilheteria mundial, Coringa acaba chegar a outro patamar. O... 17/11/2019 18h02 Donald Trump fecha Casa Branca para sessão particular de Coringa A Casa Branca, sede do governo norte-americano, virou cinema por uma noite. Ontem, o presidente Donald Trump... 17/11/2019 17h01 Elizabeth Banks sobre Panteras: \"Vocês tiveram 37 filmes do Homem-Aranha\" Esse ano o cinema teve um grande número de reboots e sequências de filmes famosos. Dumbo, Aladdin, Toy Story,... 17/11/2019 14h07 The Crown volta com elenco novo e impecável para falar das agruras do poder The Crown tinha um desafio duplo em seu terceiro ano: fazer um elenco completamente novo funcionar e contar a... 17/11/2019 04h00 Céline Dion opina sobre existir espaço na porta para Jack e Rose em Titanic Muitas pessoas consideram Titanic como um dos maiores clássicos do cinema. Entre essas, quem já assistiu ao longa... 16/11/2019 14h11 Atriz disse às filhas que \"dentes iam cair\" se dessem spoilers de Frozen 2 Dubladora da personagem Anna em Frozen, a atriz Kristen Bell proibiu as filhas de darem spoilers sobre o segundo... 15/11/2019 21h08 ver mais"}
