{"categorias":[""],"corpora":"CCJ da Câmara aprova a redação final do PL dos militares\nA Comissão de Constituição e Justiça (CCJ) da Câmara aprovou a redação final da reforma da Previdência dos militares. O texto, que vai à apreciação do Senado, também trata da reestruturação das carreiras militares.\nCCJ da Câmara aprova a redação final do PL dos militares - 19/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Reforma da Previdência CCJ da Câmara aprova a redação final do PL dos militares 00:00 Renato Onofre Brasília 19/11/2019 15h36 Resumo da notícia Texto agora vai diretamente para o Senado Projeto foi aprovado na comissão especial em outubro Regras para os militares serão mais brandas do que para os demais trabalhadores PL inclui também uma reestruturação das carreiras militares, com aumento de salário A Comissão de Constituição e Justiça (CCJ) da Câmara aprovou a redação final da reforma da Previdência dos militares. O texto, que vai à apreciação do Senado, também trata da reestruturação das carreiras militares. A análise do texto na CCJ manteve o relatório final da comissão especial aprovado no mês passado sob gritos contra o presidente Jair Bolsonaro, chamado de traidor. A oposição tentou levar o texto a plenário, mas foi derrotada no último dia 6. Relacionadas Veja principais diferenças entre reforma da Previdência militar e de civis Rombo da Previdência custa 19 vezes mais com cada militar do que com civil Relator inclui PMs e bombeiros na reforma da Previdência dos militares A versão original do projeto foi apresentada em março pelo governo federal, um mês após a equipe econômica apresentar a reforma da Previdência que atinge INSS e servidores federais civis. O texto original dizia respeito apenas às Forças Armadas. Após pressões das categorias, policiais militares e bombeiros estaduais também foram incluídos nas regras. A proposta desagradou aos parlamentares por impor sacrifícios mais brandos do que os exigidos na reforma do INSS, entre eles um pedágio menor - a exigência de tempo a mais de quem está na ativa é de 17% sobre o tempo que falta para a aposentadoria, contra adicionais de 50% a 100% no caso dos civis. De acordo com cálculos do governo, a economia com a reforma dos militares será de R$ 97,3 bilhões em dez anos, enquanto, com a reestruturação das carreiras e o reajuste salarial, haverá um aumento de R$ 86,65 bilhões. O novo texto prevê ainda um aumento, de 30 anos para 35 anos, no tempo mínimo de serviço apenas para quem ainda ingressar nas Forças. Grupo chama Bolsonaro de \"traidor\" durante sessão da reforma dos militares UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Mulheres e investimentos? Elas mostram como se faz Petrobras fecha venda da Liquigás por R$ 3,7 bi; Itaúsa investirá R$ 1,4 bi na Copagaz Petrobras pode se tornar maior produtora do mundo até 2030 Economia Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Reforma da Previdência do UOL Como fica o abono salarial do PIS/Pasep após a reforma da Previdência? A reforma da Previdência proposta pelo governo previa mudanças não só nas aposentadorias do INSS, mas também no... 19/11/2019 04h00 do UOL Juízes e membros do MP tentam anular no STF pontos da nova Previdência Cinco entidades nacionais que fazem parte da Frentas (Frente Associativa da Magistratura e do Ministério Público)... 13/11/2019 15h03 do UOL Chefe do Senado minimiza ausência de Bolsonaro para promulgar Previdência Chefe do Congresso Nacional, Davi Alcolumbre (DEM-AP) minimizou a ausência do presidente da República, Jair... 12/11/2019 11h30 do UOL Congresso promulga reforma da Previdência O presidente do Congresso Nacional, senador Davi Alcolumbre (DEM-AP), e o presidente da Câmara dos Deputados,... 12/11/2019 11h27 do UOL Homem deve entrar no INSS até terça para 'ganhar' 5 anos para aposentadoria Homens que ainda não têm cadastro no INSS (Instituto Nacional do Seguro Social) têm até a próxima terça-feira (12) 08/11/2019 04h00 do UOL Senado aprova PEC paralela da Previdência; veja como votou cada senador O Senado Federal aprovou, em 1º turno, o texto principal da chamada PEC (Proposta de Emenda à Constituição)... 06/11/2019 20h46 do UOL Presidente do Senado marca para 12/11 promulgação da reforma da Previdência O presidente do Senado Federal, Davi Alcolumbre (DEM), anunciou para terça-feira (12) a solenidade de promulgação... 06/11/2019 19h59 do UOL Câmara rejeita votar reforma dos militares no plenário; texto vai ao Senado A Câmara rejeitou nesta quarta-feira (6), por 307 votos a 131, recurso para que a reforma da Previdência dos... 06/11/2019 19h56 do UOL Senado aprova em 1º turno texto principal da PEC paralela da Previdência O Senado Federal aprovou nesta quarta-feira (6), em 1º turno, o texto principal da chamada PEC (Proposta de Emenda 06/11/2019 19h36 do UOL Câmara vota pedido para colocar previdência dos militares em nova votação A Câmara decide hoje se o plenário analisará ou não a reforma da Previdência dos militares. O projeto do governo... 06/11/2019 13h11 do UOL Comissão do Senado aprova PEC paralela da Previdência; texto vai a plenário A CCJ (Comissão de Constituição e Justiça) do Senado aprovou nesta tarde, por 20 votos a cinco, o relatório do... 06/11/2019 12h48 do UOL Senado decide se vota hoje inclusão de estados e municípios na Previdência O governo tenta agilizar a discussão da chamada PEC paralela, que inclui estados e municípios na reforma da... 06/11/2019 12h33 UOL Notícias - Política Governo é contrariado em texto que define aposentadoria por periculosidade O senador Eduardo Braga (MDB-AM), autor do projeto de lei complementar que busca definir os critérios da... 05/11/2019 16h29 Estadão Conteúdo Metade dos estados avalia reforma própria para aposentadoria de servidor Com a proposta de ampliar as novas regras da Previdência para servidores estaduais e municipais desacreditada no... 04/11/2019 12h00 do UOL PSOL protocola recurso para plenário da Câmara votar reforma de militares O PSOL protocolou na manhã de hoje um recurso para que o projeto de lei 1645/2019, relativo à reforma da... 31/10/2019 11h48 Estadão Conteúdo Governo encaminha proposta de aposentadoria especial por periculosidade O governo Jair Bolsonaro encaminhou nesta quarta-feira, dia 30, ao Senado um projeto de lei complementar que... 30/10/2019 21h14 Estadão Conteúdo Ministro diz que projeto de reforma da Previdência de militares é 'justo e necessário' O ministro da Defesa, general Fernando Azevedo e Silva, classificou como \"justo e necessário\" o projeto de lei que 30/10/2019 07h01 do UOL Grupo protesta e diz que \"família militar\" nunca mais votará em Bolsonaro A Comissão que votou a reforma dos militares na Câmara hoje chegou a ser suspensa por conta de uma confusão... 29/10/2019 17h20 do UOL Reforma dos militares: comissão conclui votação; tramitação está indefinida A comissão especial que analisa a reforma da Previdência dos militares (tecnicamente chamada de proteção social)... 29/10/2019 16h37 Reuters Reforma da Previdência dos militares é aprovada em comissão da Câmara Por Maria Carolina Marcello 29/10/2019 16h03 do UOL Comissão dos militares rejeita mudança que teria impacto de R$ 130 bilhões A comissão especial que analisa a reforma da Previdência dos militares (tecnicamente chamada de proteção social)... 29/10/2019 15h56 Estadão Conteúdo \"Brasil está 20 anos atrasado nas reformas\", diz Gustavo Franco O Brasil está há pelo menos duas ou três décadas atrasado na agenda de reformas econômicas, e isso por culpa... 29/10/2019 07h01 do UOL Câmara pode aprovar reforma militar sem idade mínima e com salário integral A proposta de reforma da Previdência dos militares (tecnicamente chamada de proteção social) deve terminar de ser... 29/10/2019 04h00 do UOL Entenda as regras de transição da reforma da Previdência A promulgação, nos próximos dias, da emenda à Constituição que reformou a Previdência exigirá atenção do... 28/10/2019 08h00 Estadão Conteúdo Reforma eleva contribuições para a previdência privada Em meio às discussões sobre a reforma da Previdência, aprovada definitivamente no Senado na última semana, as... 28/10/2019 07h46 do UOL BPC, PIS e capitalização: reforma da Previdência podia ter sido mais dura A reforma da Previdência aprovada pelo Congresso traz mudanças profundas nas regras de aposentadoria, mas os... 28/10/2019 04h00 do UOL Com nova Previdência, ainda pode acumular mais de um benefício do INSS? A reforma da Previdência mudou as regras de acúmulo de benefícios. A pessoa ainda poderá receber ao mesmo tempo... 26/10/2019 04h00 do UOL Veja regras de transição que facilitam aposentadoria de servidores federais A reforma da Previdência muda regras para a aposentadoria dos servidores públicos federais. Agora, homens... 25/10/2019 04h00 Estadão Conteúdo Mansueto: Mesmo com reforma gastos com Previdência ainda crescerão O secretário do Tesouro Nacional, Mansueto Almeida, avaliou nesta quinta-feira que a reforma da Previdência, cuja... 24/10/2019 14h56 Reuters Economia total com mudanças previdenciárias supera R$ 1 tri em uma década, diz Marinho O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, afirmou nesta... 24/10/2019 09h26 Empregos e Carreiras - do UOL Reforma exige mais tempo para se aposentar, mas terei emprego aos 60 anos? Com a aprovação da reforma da Previdência, mulheres precisarão de 62 anos para se aposentar e homens 65. Um dos... 24/10/2019 04h00 do UOL Avança no Congresso reforma da Previdência para militares, PMs e bombeiros A comissão especial da Câmara dos Deputados aprovou o texto-base da reforma da Previdência dos militares... 23/10/2019 16h16 Reuters Previdência brasileira fica mais alinhada ao resto do mundo, mas ainda mantém jabuticabas 23/10/2019 15h52 Estadão Conteúdo Comissão Especial aprova texto principal de reforma dos militares A Comissão Especial que discute a reforma da Previdência dos militares na Câmara dos Deputados aprovou o texto... 23/10/2019 15h49 Estadão Conteúdo Perguntas e respostas: como fica a minha aposentadoria? Após anos de tentativas empreendidas por diferentes governos, o Congresso Nacional aprovou a criação de uma idade... 23/10/2019 13h45 do UOL Votação da Previdência é concluída com mudanças na aposentadoria especial O Senado Federal aprovou por unanimidade uma mudança (destaque) na reforma da Previdência e retirou do texto o... 23/10/2019 13h30 Reuters Simone Tebet: CCJ do Senado deve votar PEC paralela da Previdência no dia 6 A assessoria da presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (PMDB-MS), afirmou... 23/10/2019 13h12 Estadão Conteúdo Bancadas em unanimidade orientam por aprovação de destaque do PT na reforma Por unanimidade, as bancadas do Senado orientaram pela aprovação de uma alteração proposta pelo PT na reforma da... 23/10/2019 12h54 Estadão Conteúdo 'Vai nos dar uma previsibilidade', diz Mourão, sobre aprovação da reforma O presidente da República em exercício, Hamilton Mourão, comemorou hoje a aprovação da reforma da Previdência em... 23/10/2019 12h38 Estadão Conteúdo Alcolumbre usará parecer para tentar acordo e manter reforma sem alteração O presidente do Senado, Davi Alcolumbre (DEM-AP), vai usar um parecer da consultoria da Casa para tentar um acordo 23/10/2019 10h38 Estadão Conteúdo PEC paralela da Previdência é texto rápido de ser analisado, diz líder do governo O novo líder do governo no Congresso, senador Eduardo Gomes (MDB-TO), acredita que a PEC paralela da Previdência... 23/10/2019 09h30 Estadão Conteúdo De FHC a Bolsonaro, previdência passou por várias mudanças Desde a Constituição de 1988, quando foi estabelecido o regime da Previdência como é conhecido hoje, as regras de... 23/10/2019 07h04 Estadão Conteúdo Guedes comemora aprovação da Previdência; Bolsonaro ironiza críticos Bem humorado, o presidente Jair Bolsonaro comemorou a aprovação da reforma da Previdência no Senado, e ironizou as 23/10/2019 07h02 UOL Economia Bate-boca e polêmicas: a trajetória da Previdência, bandeira de Bolsonaro 23/10/2019 04h00 do UOL Previdência aprovada: quais as próximas pautas econômicas no Congresso? Depois de aprovar a reforma da Previdência, o Congresso se prepara para analisar outras pautas econômicas. Segundo 23/10/2019 04h00 Estadão Conteúdo Bolsonaro: reforma administrativa deve ser menos difícil que a tributária Passada a reforma da Previdência, o presidente Jair Bolsonaro considera que o próximo passo deverá ser a reforma... 22/10/2019 22h01 Reuters Aprovação da reforma da Previdência abre caminho para Brasil decolar de vez, diz Bolsonaro O presidente Jair Bolsonaro, que está em viagem à Ásia, disse nesta terça-feira no Twitter que a aprovação da... 22/10/2019 20h53 Estadão Conteúdo Reforma de Bolsonaro só não teve aprovação mais rápida que a de Lula A reforma da Previdência do governo Bolsonaro demorou 244 dias para ser aprovada pelo Congresso e só não foi mais... 22/10/2019 20h48 ver mais"}
