{"categorias":[""],"corpora":"Aplicativo da Anatel facilita queixas contra operadoras\nA Agência Nacional de Telecomunicações (Anatel) anunciou hoje (19) uma nova versão do Anatel Consumidor, ferramenta por meio da qual recebe queixas contra as operadoras que prestam serviços de telefonia móvel, internet e de TVs por assinatura.\nAplicativo da Anatel facilita queixas contra operadoras - 19/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias 00:00 Aplicativo da Anatel facilita queixas contra operadoras Imagem: Alan Marques/Folhapress 19/11/2019 16h24 A Agência Nacional de Telecomunicações (Anatel) anunciou hoje (19) uma nova versão do Anatel Consumidor, ferramenta por meio da qual recebe queixas contra as operadoras que prestam serviços de telefonia móvel, internet e de TVs por assinatura. As reclamações podem ser feitas tanto por meio do aplicativo Anatel Consumidor quanto pelo site da agência. Para quem não tem acesso à internet, há, ainda, um canal de atendimento por meio de call center, no telefone 1331. Relacionadas Anatel vai publicar edital de leilão 5G no primeiro trimestre de 2020 Oi, Vivo e TIM preferem que leilão do 5G fique para depois Brasil terá site de consulta de linhas pré-pagas por CPF em 2020 Ao disponibilizar essas ferramentas, a Anatel busca fazer do consumidor um agente ativo para melhor regulação do mercado. A ideia é dar ao usuário cada vez mais informações e instrumentos para que, dotado de informações sobre preços e qualidade, ele \"se torne um agente ativo na regulação do mercado\". Anatel Consumidor \"A Anatel trabalha na perspectiva de empoderamento do consumidor, razão pela qual temos um canal de atendimento para que registrem suas reclamações. Esse canal tem se revelado efetivo, mas precisávamos aprimorá-lo\", disse à Agência Brasil o presidente da Anatel, Leonardo Euler de Moraes, após a cerimônia de lançamento da nova plataforma do Anatel Consumidor. A plataforma se integra a outros sistemas que tratam de questões envolvendo consumidores, \"para trazer facilidades e mais interação do consumidor com a agência, de forma a registrar reclamações ou solicitações em relação às prestadoras de serviços de telecomunicações\", acrescentou Moraes. O presidente da Anatel destacou que a apresentação do número do protocolo de reclamação obtido junto à empresa de telecomunicações é importante para facilitar a localização e o acompanhamento do caso, pela Anatel. \"Mas, mesmo sem ele, é possível fazer a reclamação, de forma a colocar a Anatel como interlocutora na relação do consumidor com a empresa\", acrescentou. Feita a reclamação junto à Anatel, as operadoras têm prazo de 10 dias corridos para dar um retorno, processo que pode ser acompanhado tanto por meio do aplicativo quanto por meio do site da agência. Nível de satisfação Outra novidade é que, a exemplo de aplicativos como o Uber, o consumidor informará seu nível de satisfação com a resposta apresentada pela operadora, dando a ela uma nota que varia de 1 a 5. De acordo com a superintendente de Relações com os Consumidores da Anatel, Elisa Leonel, as mudanças devem-se também ao fato de a demanda de reclamações estar acima da capacidade suportada pelo sistema. \"Ele [o sistema] estava defasado do ponto de vista operacional. Nosso volume de atendimentos registra uma média de 3 milhões de reclamações por ano, já tendo apresentado pico de 4 milhões. Para se ter uma ideia do que esse volume representa, os Procons de todo o país, juntos, registram cerca de 500 mil reclamações por ano\", ressaltou. Painéis de Dados Na mesma cerimônia, a Anatel anunciou a disponibilização, em seu portal, dos novos painéis de dados de serviços de telecomunicações. Neles haverá dados sobre regulamentação, acessos, certificação, reclamações, demandas e diversos segmentos relacionados à competência legal da Anatel, respaldados por gráficos, mapas e indicadores do setor de telecomunicações, como quantitativos de acessos ou velocidade da conexão. Segundo Moraes, o painel precisava ter uma configuração \"mais amigável, inteligível e estruturada\" sobre o setor regulado pela agência. \"Trata-se de uma facilidade para quem acompanha o setor; para os investidores que querem ingressar no Brasil [inclusive para a oferta de equipamentos]; e para os acadêmicos que fazem estudos sobre o setor\", explica o presidente da Anatel. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Consumidores de celulares pré-pago devem recadastrar linha Band SP Interior Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Rodrigo Maia aceita encontro com Lula mas não discute candidatura a vice Deputado Mamãe Falei é expulso do DEM \"Moro nunca foi juiz, sempre foi agente político\", diz Fernando Haddad Economia Telefonia ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Estadão Conteúdo Senadores anunciam acordo para votar 2º turno da PEC paralela nesta terça 19/11/2019 20h58 Congresso em Foco Justiça suspende 63 agrotóxicos liberados pelo Ministério da Agricultura A 1ª Vara Federal da Subseção Judiciária de Fortaleza suspendeu nesta terça-feira (19) a liberação de 63 novos... 19/11/2019 20h57 Reuters Senado conclui votação em primeiro turno da PEC Paralela da Previdência BRASÍLIA (Reuters) - O plenário do Senado concluiu, após um acordo, o primeiro turno da Proposta de Emenda à... 19/11/2019 20h55 UOL Notícias - Política Senador Jorge Kajuru passa mal durante votação em plenário O senador Jorge Kajuru (Cidadania-GO) passou mal na noite de hoje durante a sessão de votação da chamada PEC... 19/11/2019 20h51 Reuters Em debate de lideranças, Boris Johnson promete Brexit rápido Por Elizabeth Piper 19/11/2019 20h48 Estadão Conteúdo Bolsonaro diz que, 'por enquanto', é o presidente do novo partido 19/11/2019 20h44 Folha.com - Cotidiano Damares anuncia canal de denúncias para questões contra moral, religião e ética nas escolas 19/11/2019 20h43 AFP - Geral Encontrados 25 imigrantes dentro de um contêiner refrigerado a caminho do Reino Unido Haia, 19 Nov 2019 (AFP) - A equipe de segurança de um ferry boat holandês descobriu nesta terça-feira (18) 25... 19/11/2019 20h40 EFE Dow Jones fecha em baixa de 0,36%; Nasdaq renova recorde Nova York, 19 nov (EFE).- O índice Dow Jones Industrial fechou nesta terça-feira em baixa de 0,36%, com os... 19/11/2019 20h38 Agência Brasil Governo prevê internet em 100% das escolas urbanas em 2020 Alunos de escolas públicas urbanas em mais de 5,2 mil municípios do país poderão ser beneficiados com acesso à... 19/11/2019 20h36 Reuters Dois guardas prisionais de Jeffrey Epstein são acusados de acobertarem seu suicídio Por Brendan Pierson 19/11/2019 20h35 AFP - Geral Casa Branca cancela ajuda militar ao Líbano Washington, 19 Nov 2019 (AFP) - A Casa Branca retirou uma ajuda militar de mais de 100 milhões dólares do Líbano... 19/11/2019 20h34 Reinaldo Azevedo O É DA COISA: Respeito à Constituição não é uma escolha, é um mandamento Seguir ou não o que dispõe a Carta Magna não depende de disposições subjetivas. 19/11/2019 20h33 Folha de S. Paulo - Mercado CCJ da Câmara dá aval final à reforma da Previdência dos militares; texto segue para Senado 19/11/2019 20h33 Folha de S. Paulo CCJ da Câmara dá aval final à reforma da Previdência dos militares; texto segue para Senado A CCJ (comissão de Constituição e Justiça) da Câmara aprovou a redação final do projeto de reforma da Previdência... 19/11/2019 20h33 Folha de S. Paulo Maia lança pacote de projetos como parte da agenda social da Câmara O presidente da Câmara, Rodrigo Maia (DEM-RJ), lançou nesta terça-feira (19) um pacote de projetos sociais que... 19/11/2019 20h26 Folha de S. Paulo - Mercado Maia lança pacote de projetos como parte da agenda social da Câmara 19/11/2019 20h26 Folha de S. Paulo - Mercado Programa de concessões deve fechar 2019 com R$ 442 bi em investimentos e inclui 5G 19/11/2019 20h21 Folha de S. Paulo Programa de concessões deve fechar 2019 com R$ 442 bi em investimentos e inclui 5G O conselho do PPI (Programa de Parceria de Investimentos) aprovou, nesta terça-feira (19), a inclusão de mais... 19/11/2019 20h21 Estadão Conteúdo Fux volta a liberar caso Deltan para julgamento no Conselho Nacional do MP 19/11/2019 20h20 Agência Brasil Aneel autoriza entrada em operação de última turbina de Belo Monte A Agência Nacional de Energia Elétrica (Aneel) autorizou hoje (19) a entrada em operação comercial da 18ª turbina... 19/11/2019 20h20 Agência Brasil Notas do Enem são aceitas em cinco novas instituições portuguesas O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) firmou nesta terça-feira (19)... 19/11/2019 20h18 Agência Brasil Rodrigo Maia anuncia agenda legislativa para o desenvolvimento social O presidente da Câmara dos Deputados, Rodrigo Maia, lançou nesta terça-feira (19) uma agenda legislativa para o... 19/11/2019 20h17 Estadão Conteúdo Moro pede mudanças após deputados alterarem pacote anticrime 19/11/2019 20h16 UOL Notícias - Política Rodrigo Maia dá sermão após deputado destruir cartaz sobre genocídio negro O presidente da Câmara, o deputado Rodrigo Maia (DEM-RJ), deu sermão no Coronel Tadeu (PSL-SP), depois que ele... 19/11/2019 20h16 Rede Tv Jornalismo Caso Agatha: PM é indiciado por homicídio doloso no RJ 19/11/2019 20h12 do UOL Rede Braugarten vende chopp com bacon da Seara em parceria com Paulistânia A Braugarten, rede de casual dinning alemã, passa a comercializar o chopp com bacon da linha Seara Gourmet em... 19/11/2019 20h12 AFP - Geral Duque encara grande greve que testa seu mandato na Colômbia Bogotá, 19 Nov 2019 (AFP) - O presidente Iván Duque medirá na quinta-feira (19) a força de suas políticas enquanto 19/11/2019 20h11 Agência Brasil Há espaço para diálogo sobre pacote anticrime, diz Sergio Moro O ministro da Justiça e Segurança Pública, Sergio Moro, afirmou nesta terça-feira (19) que ainda há espaço para... 19/11/2019 20h10 Folha.com - Brasil Para evitar embate com Judiciário, Alcolumbre costura novo texto sobre 2ª instância 19/11/2019 20h09 Estadão Conteúdo Senado rejeita emenda do PROS sobre expostos a agentes nocivos 19/11/2019 20h08 A Tarde Sirenes da barragem de Pituaçu serão testadas nos dias 21 e 22; Confira locais Na próxima quinta-feira, 21, e sexta-feira, 22, a Empresa Baiana de Água e Saneamento (Embasa) irá realizar testes 19/11/2019 20h08 Folha.com - Cotidiano Ministro da Educação diz que Brasil ficará em último lugar da América Latina em avaliação internacional 19/11/2019 20h07 Reuters Colômbia fecha fronteiras para evitar participação de estrangeiros em protesto BOGOTÁ (Reuters) - A Colômbia fechará suas fronteiras terrestres e fluviais em uma iniciativa para impedir a... 19/11/2019 20h06 ANSA - Brasil Mais de 20 migrantes são achados em contêiner na Holanda ROMA, 19 NOV (ANSA) - 25 migrantes foram encontrados nesta terça-feira (19) dentro de um contêiner refrigerado em... 19/11/2019 20h02 Folha.com - Ilustrada Afro Brasil abre 11 mostras e exibe de artefatos primitivos a nomes atuais 19/11/2019 20h00 Blog do Josias de Souza Deputado destrói quadro em exposição na Câmara 19/11/2019 19h59 AFP Google Assistant servirá como 'apresentador de notícias' Washington, 19 Nov 2019 (AFP) - O Google disse nesta terça-feira que seu assistente digital servirá como um... 19/11/2019 19h59 Agência Brasil Aneel aprova redução nas contas de luz no Rio Grande do Sul A Agência Nacional de Energia Elétrica (Aneel) decidiu hoje (19) aplicar uma redução média de 5,06% nas tarifas da 19/11/2019 19h58 Congresso em Foco Exclusivo: Deputado diz que se sente feliz por poder quebrar placa Em entrevista exclusiva ao Congresso em Foco, o deputado Coronel Tadeu (PSL-SP) declarou que se sente feliz por... 19/11/2019 19h55 TN Online Apucarana tem programação especial para campanha contra violência à mulher Começa nesta quarta-feira (20), e se estende até 10 de dezembro a campanha internacional \"16 Dias de Ativismo pelo 19/11/2019 19h52 AFP - Geral ONU teme dezenas de mortos em protestos no Irã Teerã, 19 Nov 2019 (AFP) - A ONU advertiu nesta terça-feira que a repressão de manifestantes no Irã pode ter... 19/11/2019 19h51 Congresso em Foco Ao vivo: Senado analisa destaques à Previdência para estados O Senado Federal analisa nesta terça-feira (19) a proposta de emenda Constituição que inclui estados na reforma da 19/11/2019 19h48 do UOL Menor lagarto das Américas vive no maior cajueiro do mundo no RN O menor lagarto das Américas: o lagarto-de-folhiço (Coleodactylus natalensis Freire) foi encontrado vivendo no... 19/11/2019 19h48 Estadão Conteúdo Procedimento simplificado para privatização foi aprovado por resolução no PPI 19/11/2019 19h48 Agência Brasil Petrobras assina contrato de venda da Liquigás por R$ 3,7 bi A Petrobras anunciou, nesta terça-feira (19), a assinatura da venda da totalidade de suas ações da Liquigás... 19/11/2019 19h48 EFE Confronto durante protesto pró-Evo em refinaria na Bolívia deixa 3 mortos La Paz, 19 nov (EFE).- Ao menos três pessoas morreram e outras 30 ficaram feridas nesta terça-feira na cidade de... 19/11/2019 19h45 Paraná Portal UEM decide implantação de cotas raciais em seu vestibular nesta quarta Uma das últimas universidades do Paraná a não adotar o sistema de cotas raciais pode decidir nesta quarta-feira... 19/11/2019 19h40 ver mais"}
