{"categorias":[""],"corpora":"Deserto de sal na Bolívia é ponto alto em road trip de SP a Lima\nNuma época em que tempo, emoções e relações estão escassos, uma longa viagem de carro é um luxo diferente. Todo o mundo deveria fazer uma dessas na vida. Leia mais (11/23/2019 - 14h00)\nDeserto de sal na Bolívia é ponto alto em road trip de SP a Lima - 23/11/2019 - Revista - Revista sãopaulo Assine Folha de S.Paulo Entrar Menu Buscar revista Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Restaurantes, Bares e Cozinha 2019 O Melhor de sãopaulo Noivas e Casamentos 2019 Serviços 2019 Descubra SãoPaulo Viaja sãopaulo Estradas Contraste Claro Escuro Siga a Revista sãopaulo Link externo, abre página do Revista sãopaulo no Twitter Link externo, abre página do Revista sãopaulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Fim de ano Deserto de sal na Bolívia é ponto alto em road trip de SP a Lima Espelhos d'água refletem o céu ao amanhecer no Salar do Uyuni Copiar link 23.nov.2019 às 14h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Flavia Vitorino Bolívia Numa época em que tempo, emoções e relações estão escassos, uma longa viagem de carro é um luxo diferente. Todo o mundo deveria fazer uma dessas na vida. Em 1928, três loucos brasileiros ganharam um Ford T e dirigiram do Rio a Nova York, epopeia que durou dez anos e na qual nem Henry Ford acreditou. Os caras já sabiam que a vivência é que faz um homem rico. Amanhecer no Salar - Erico Hiller Porém, esse tipo de vivência envolve desapego. Por mais que você desenhe uma road trip e estude o percurso, não vai sair como o planejado. O posto vai fechar e você vai ficar num lugar bizarro sem combustível; o restaurante não estará aberto; a fronteira vai te segurar e você vai perder a reserva do hotel; uma manifestação vai te prender mais um dia em uma cidade. Cabe a você entender isso como experiência ou sofrimento. A ideia era dirigir de São Paulo até o Peru, passando por Bolívia e Chile. Ponto alto: o Salar do Uyuni, no sudoeste boliviano. Cruzar um deserto de sal com 12 mil quilômetros quadrados a 3.600 metros de altitude supera qualquer expectativa e compensa qualquer perrengue. Aquilo é tão branco e grande que pode ser visto até do espaço. Para atravessar o deserto dirigindo, há duas opções: contratar um guia local ou ser muito bom com navegação em GPS, calibrar bem a rota e confiar no seu carro. Sei, você quer se aventurar sozinho. O problema é que vai rodar no mínimo 400 quilômetros em três dias —e não pode errar. Não espere ser salvo pelo celular. Até com um SIM card local, ele não funciona no Salar. Se seu carro quebrar ou você atolar (o que é muito comum), pode sentar e chorar. Não tem posto Ipiranga, não tem nenhuma vendinha. Na-da. Só paisagem. E que paisagem. Uma mistura de branco com águas esverdeadas. Profusão de vulcões, ilhas de cactos, cemitério de trens, flamingos, vicunhas, lagartos, raposas… Salar de Uyuni ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Contratamos um guia só para fazer a travessia. Fomos em agosto, na seca, e me disseram que eu não veria os espelhos d’água do deserto, aqueles que te fazem confundir horizonte e céu. Isso é porque não conheciam Juan, guia que nos encontrou na última cidade antes da travessia. A cidade leva o mesmo nome do deserto: Uyuni. Ali você dorme, abastece o carro com comida e combustível (leve ao menos 60 litros a mais) e, à noite, dá um rolê pela cidadezinha boliviana de 10 mil habitantes. Dali, o plano era seguir na madrugada e fugir da rota para ver o sol nascer nas poças de água que nosso guia conseguiria achar. Um frio de rachar a cabeça e os ossos: -15°C. Doía. Ficávamos três minutos fora do carro e cinco dentro para descongelar as mãos. Mas, quando o sol começa a pintar o céu, juro que é de chorar. Tons azulados vão se transformando em rosa, laranja, amarelo. No reflexo da água parece que você é engolido por aquele horizonte de 360º. Um silêncio, só quebrado pelo barulho dos passos na água que se acumula sobre o sal. Eu não sabia se estava andando ou flutuando na paisagem. Só por aquele momento, quero voltar. Seguindo para nossa primeira noite em meio ao sal, parei o carro e desviei por cinco segundos da rota para pegar um saco plástico que avistei de longe. Abaixei para pegar e, quando levantei, vi que meu guia, que estava em outro carro, tinha ido… para qual lado? Não existe referência, todos os lados são iguais. Nos minutos em que fiquei ali esperando, me veio um frio na barriga e me lembrei de todas as histórias de gente que se perdeu no Salar. Que agonia. Claro, Juan voltou e seguimos viagem. Após ver lagunas e vulcões, a primeira noite seria passada no meio do nada, num albergue. Esperava o pior. Sei lá, imaginei um iglu de sal com a galera junta, morrendo de frio. As histórias ouvidas eram tão exageradas que nem imaginei que haveria comidinha, banho quente, vinho (tá, o vinho nós levamos) e cama. Dentro do albergue, todo o mundo conversando, um de cada canto da Terra. Fora, sal e céu. E que céu. Tudo em visão full HD. O segundo dia inteiro rodamos pelo deserto. Rodar em cima do sal é uma loucura. Se eu quisesse dirigir quilômetros de olhos fechados não acertaria absolutamente nada. A “estrada” é sempre igual, salvo uns pontos de desvio. Entre uma atoladinha e outra, nos saímos bem. Mais lagunas lindas, mais paisagens lisérgicas. E fomos parar num hotel bacana, já quase no final do Salar e na fronteira com o Chile. Dali, seguiríamos para o Atacama, litoral do Chile e Peru, até Lima. Daria um livro o que vimos, o que aprendemos uns com os outros, as brigas, o choro, as risadas, as cantorias, as pessoas de cada canto inimaginável do planeta. Entramos em manifestações, subimos em caminhões, protestamos junto. Conhecemos famílias que nunca conheceram chuva. Mudamos rotas, absorvemos frustrações. Bom, não me lembro de ter vivido e visto em outras viagens tanta coisa como nesses 17 dias de carro pela América do Sul. Tire sua caranga da garagem. Saia daí e vá ali ver o mundo. Ele é tão diferente quando o enxergamos de pertinho. Não tem luxo melhor que esse. Copiar link Tópicos lima viagem Envie sua notícia para Revista Erramos? Endereço da página https://saopaulo.folha.uol.com.br/revista/2019/11/deserto-de-sal-na-bolivia-e-ponto-alto-em-road-trip-de-sp-a-lima.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Hotel no interior gaúcho é a perfeita tradução de glamping 'Luxo descalço' define tendência atual no mercado de turismo Zeca Camargo: 'Na Ásia, descubro novos significados para o luxo' Veja também Viaja Compartilhar Bahia é eleita melhor estado turístico do país em pesquisa Datafolha Ícone fechar Bahia é eleita melhor estado turístico do país em pesquisa Datafolha Noivas & Casamentos Compartilhar Especial traz entrevistas com especialistas e dicas de serviço Ícone fechar Especial traz entrevistas com especialistas e dicas de serviço Revista sãopaulo Topo Últimas Restaurantes, Bares e Cozinha 2019 O melhor de sãopaulo Descubra sãopaulo Viaja sãopaulo Newsletters Carregando... Newsletter Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok Siga a Revista sãopaulo Link externo, abre página do Revista sãopaulo no Twitter Link externo, abre página do Revista sãopaulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
{"categorias":[""],"corpora":"Protestos por democracia no Líbano dão lugar à violência sectária; entenda\nA escalada dos confrontos sectários em meio às manifestações pró-democracia no Líbano nos últimos dias gera preocupação sobre um possível retorno às divisões que marcaram o país nos anos de guerra civil, há cerca de meio século. Na noite de domingo (24), integrantes dos movimentos xiitas Hizbullah e Amal atacaram os participantes de um ato [...] ... Leia post completo no blog Leia mais (11/27/2019 - 16h33)\nProtestos por democracia no Líbano dão lugar à violência sectária; entenda – Mundialíssimo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mundialíssimo Notícias internacionais explicadas tintim por tintim Daniel Avelar Perfil do blogueiro Ícone fechar Mundialíssimo, escrito pelo repórter Daniel Avelar, traz análises e detalhamento sobre noticiário internacional Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Geopolítica Crise humanitária Movimento social Discriminação racial Direitos Humanos Esportes Humor Internet Economia Ambiente Migração Populismo Separatismo Nobel Tecnologia Crise do clima Política Externa Moda Mapa história LGBT Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.nov.2019 às 16h33 Protestos por democracia no Líbano dão lugar à violência sectária; entenda Ícone mais opções Ícone fechar Copiar link Apoiadores da milícia xiita Hizbullah atacaram manifestantes nas ruas de Beirute (Crédito: Mohamed Azakir – 25.nov.2019/Reuters) Daniel Avelar A escalada dos confrontos sectários em meio às manifestações pró-democracia no Líbano nos últimos dias gera preocupação sobre um possível retorno às divisões que marcaram o país nos anos de guerra civil, há cerca de meio século. Na noite de domingo (24), integrantes dos movimentos xiitas Hizbullah e Amal atacaram os participantes de um ato no centro Beirute, e os manifestantes revidaram atirando pedras. Nos dias seguintes, os confrontos se espalharam para outras áreas da capital libanesa, deixando dezenas de pessoas feridas. O Conselho de Segurança das ONU (Organização das Nações Unidas) pediu na segunda-feira (25) que as forças políticas do Líbano “estabeleçam um diálogo nacional intensivo e mantenham o caráter pacífico dos protestos”. Entenda a escalada da violência nos protestos no Líbano: Protestos no Líbano Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar 1. Manifestações expressam revolta generalizada contra o governo Os libaneses sofrem há anos com a corrupção dos governantes e com uma economia em frangalhos. A atual onda de protestos explodiu em outubro após o governo anunciar novas tarifas sobre ligações telefônicas feitas pelo WhatsApp e outros aplicativos, equivalentes a R$ 0,83 por dia. Após derrubar as tarifas, o governo apresentou um plano de modernização econômica e de combate à corrupção, e o primeiro-ministro Saad Hariri renunciou, sem, contudo, conseguir acalmar as ruas do país. As manifestações não têm líderes claros e expressam uma revolta generalizada contra as instituições de poder. Os protestos provocaram a paralisação do Parlamento, que parece incapaz de atender às demandas da população. “A situação está se encaminhando para uma fase perigosa porque, após quarenta dias de protestos, as pessoas estão começando a se sentir cansadas e frustradas, podendo recorrer a ações fora de controle”, disse Fadia Kiwan, professora da Universidade Saint Joseph em Beirute, à agência de notícias Associated Press. 2. Democracia libanesa se sustenta sobre frágil equilíbrio de poder O sistema político do Líbano, principal alvo da raiva dos manifestantes, se sustenta sobre um frágil equilíbrio de forças que reflete as divisões sectárias da população: no país há cristãos maronitas, muçulmanos sunitas e xiitas, bem como minorias de drusos, armênios e refugiados palestinos. As tensões entre os diferentes grupos atingiram seu ápice durante a Guerra Civil Libanesa (1975 – 1990); mais de 120 mil pessoas morreram no período. Após o término do conflito, foi estabelecido um arranjo de poder que perdura até hoje, pelo qual metade das cadeiras do Parlamento devem ser ocupadas por cristãos, e a outra metade por muçulmanos. Além disso, o presidente do país deve ser cristão, enquanto o primeiro-ministro deve ser sunita e o líder do Parlamento, xiita. Até os últimos episódios de violência, os protestos eram majoritariamente pacíficos e desafiavam a lógica sectária que rege a política libanesa. “As mobilizações dos últimos dias mostraram o início da emergência de uma nova aliança de classe entre os subempregados, desempregados, trabalhadores e classes médias contra as oligarquias dominantes. Isto é uma ruptura”, escreveu Rima Majed, professora da Universidade Americana de Beirute, para o site Open Democracy. 3. Aliado do Irã, Hizbullah teme ser o próximo alvo da ira popular A milícia xiita Hizbullah, apontada como um dos grupos responsáveis pelos últimos ataques contra os manifestantes, teme ser o próximo alvo da ira popular. O grupo vê nos planos de reformar o sistema político do país uma ameaça à sua posição de poder; o líder do Hizbullah, Hasan Nasrallah, acusa os manifestantes de atenderem a interesses externos. Fundado em 1985, em meio à guerra civil, o Hizbullah é uma das principais forças políticas do Líbano e conta com um poderoso braço armado, que opera com independência em relação ao Exército. Além disso, o Hizbullah é financiado pelo Irã. O regime iraniano vem enfrentando uma onda de protestos em seu próprio país há duas semanas –a repressão das forças de segurança já deixou mais de 143 mortos. “O Hizbullah é visto cada vez mais como parte dos obstáculos para a mudança no Líbano … Para os xiitas libaneses que participam dos protestos, foi um choque –por que o Hizbullah fica de guarda para um statu quo que é extremamente corrupto e está levando o país em direção à crise econômica e financeira?”, disse Mohanad Hage Ali, diretor do centro de estudos Carnegie Middle East Center, à revista Foreign Policy. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Fraude? Golpe? Entenda o que está acontecendo na Bolívia América do Sul vive outubro caótico; relembre as crises em curso na região Veredito sobre templo disputado é má notícia para democracia na Índia Colômbia segue vizinhança e registra protestos contra o governo Crise do clima será conteúdo obrigatório em escolas na Itália Tags EUA Estados Unidos Oriente Médio Rússia Reino Unido Jair Bolsonaro Brexit Donald Trump Protestos Europa Síria Venezuela Refugiados Israel França Arábia Saudita Irã União Europeia Itália Brasil Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
