{"categorias":[""],"corpora":"Série tem Maradona em estado puro e xingamento a Felipão\nDarío Benedetto recebe de frente para o gol, limpa o zagueiro Luan e chuta forte para superar Weverton e marcar o segundo gol do Boca Juniors (ARG) sobre o Palmeiras, no jogo de ida da semifinal da Libertadores de 2018. Leia mais (11/27/2019 - 16h30)\nSérie tem Maradona em estado puro e xingamento a Felipão - 27/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Futebol Internacional Série tem Maradona em estado puro e xingamento a Felipão Na Netflix, \"Maradona no México\" acompanha passagem do argentino pelo Dorados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 27.nov.2019 às 16h30 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Rodrigues São Paulo Darío Benedetto recebe de frente para o gol, limpa o zagueiro Luan e chuta forte para superar Weverton e marcar o segundo gol do Boca Juniors (ARG) sobre o Palmeiras, no jogo de ida da semifinal da Libertadores de 2018. \"Gol! Gol! Vamos, hijo de puta! (dispensa tradução)\", grita Diego Armando Maradona, que não está em seu camarote na Bombonera, mas sim dentro da sala da comissão técnica do Dorados de Sinaloa, do México, clube que o contratou para ser treinador. Ainda eufórico, Maradona emenda: \"Scolari, botón! Scolari, botón!\", seguido de uma frase com palavras enroladas que termina em \"la puta madre que te parió!\" –botón é um xingamento generalizado da gíria portenha que pode significar \"cagueta\" ou \"delator\", também usado para se referir a policiais. Estas cenas do ídolo argentino podem ser vistas em nova série da Netflix, \"Maradona no México\", que estreou neste mês de novembro. Em sete capítulos com aproximadamente 30 minutos cada, o fã de futebol enxerga, mesmo no contexto específico de seu trabalho no Dorados, as glórias, dores e contradições de toda uma carreira. Netflix lançou a série \"Maradona no México\", sobre passagem do técnico argentino pelo Dorados - Netflix/Divulgação Contratado pelo clube mexicano em 2018, o técnico chega com a missão de subir a equipe para a primeira divisão do país. As imagens dos treinos e conversas no vestiário evidenciam o que todos mais ou menos já sabem sobre suas qualidades como treinador. Maradona influencia muito pouco na parte tática, função destinada ao seu auxiliar Luis Islas, terceiro goleiro da Argentina no título mundial de 1986. Mas impressiona a forma como a sua presença tem ascendência sobre os jogadores. No elenco, ele encontra quatro argentinos. O goleiro Gaspar Servio e o atacante Jorge Córdoba são os mais impactados pela figura do compatriota e ídolo. O zagueiro mexicano Jesús Chávez chega a cogitar colocar o nome do treinador no filho que está por nascer, sugestão rechaçada pela esposa: \"Nem vem.\" Mesmo com dificuldade para encontrar as palavras, afinal nunca teve enorme aptidão como orador, os discursos de Maradona no vestiário são capazes de injetar ânimo nos atletas. Ele pega o time nas últimas posições da segunda divisão e leva até a decisão do Apertura, contra o Atlético San Luis (MEX). Em praticamente todas as vitórias dessa trajetória, a celebração é feita ao som de cumbia e termina com o técnico dançando (até onde seus joelhos permitem). No jogo de ida das finais, revoltado com a não marcação de pênalti, Maradona discute com a arbitragem e com o técnico do time adversário. Expulso de campo, ele deixa o gramado fazendo o sinal da cruz e dá um beijo na grama. Ao chegar na sala da comissão técnica, diz para o câmera: \"O técnico do San Luis me mandou calar a boca. E eu disse, 'É mesmo? Sabe quantas partidas eu joguei? E você, tem que apresentar identidade para entrar na sua casa, filho da puta!'\", conta Maradona, antes de dar um tapa na mesa. Ao episódio da discussão com o técnico rival somam-se outros que mostram o ex-jogador contrapondo a imagem do ídolo de origem simples, que agradece os massagistas do clube por tratarem seus joelhos, castigados pelas várias infiltrações durante a carreira, e o showman que gosta dos holofotes, mas que nem sempre sabe lidar da melhor forma com eles. Às vésperas de um jogo do Dorados, em um treino aberto para torcedores, o argentino vai até a grade autografar camisas e bonés. Os seguidos gritos de \"Diego! Diego!\" lançados por crianças impacientam o técnico, que responde: \"Se continuarem gritando 'Diego', vou embora, ok? Estou aqui respeitando vocês, então me respeitem também.\" Em um jantar organizado pelo clube para arrecadação de fundos junto a empresários da região, conhecida como uma das mecas do narcotráfico mundial, Maradona se atrasa por mais de uma hora e meia. A assessora do clube, anfitriã do evento, se mostra preocupada. \"Tenho medo que aconteça o que muitos previram: que Diego não venha\", diz ela. O treinador, por fim, vai ao jantar. Maradona na Copa América do Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apesar da injeção de ânimo e a expectativa gerada com sua chegada, o Dorados não consegue o acesso em 2018. A partir daí, o roteiro, tanto da série como da própria história pessoal de Diego, ganha ainda mais contornos maradonianos. Recém-separado de sua namorada na época, Rocío Oliva, Maradona é internado em Buenos Aires com uma hemorragia no estômago, transformando sua volta ao Dorados para 2019 em uma incógnita. O presidente do clube, José Antonio Nuñez, tenta insistentemente falar com o argentino, sem sucesso. \"Diego não vem com manual de instruções\", desabafa. Liberado pelos médicos, o campeão do mundo em 1986 deixa a clínica na capital argentina mandando os repórteres presentes no local \"chuparem um pau\". Maradona em estado puro. Depois de muito insistir, o presidente Nuñez consegue falar com o treinador, que garante o retorno ao México. A temporada já está em andamento, e o Dorados, assim como no ano anterior, figura nas últimas posições da segunda divisão. Mais uma vez, Diego Armando Maradona parece conseguir, por meio de sua imagem e presença, recuperar a auto estima dos jogadores. Após reação da equipe, o time de Sinaloa atinge novamente os playoffs (mata-mata) de acesso e chega a uma segunda decisão sob seu comando, desta vez no Clausura. O adversário, de novo, é o Atlético San Luis. Carrasco do Dorados no Apertura em 2018, o time vence o Clausura em 2019 e, com a conquista dos dois turnos, consegue o acesso à elite do futebol mexicano. A equipe de Maradona, pelo segundo torneio consecutivo, vê a glória escapar pelos dedos. Com a temporada finalizada, o técnico reúne todo o elenco no vestiário para uma despedida. Com um discurso simples, pede que todos mantenham a humildade e agradece todo o apoio e carinho que recebeu no período. \"Obrigado por me fazerem voltar a viver. No Dorados, eu encontrei gente como eu\", diz, antes de beijar o rosto de cada um dos jogadores, que certamente não serão mais os mesmos depois do que viveram com Diego Armando Maradona. Maradona no México (2019) Onde Disponível na Netflix Classificação 16 anos Direção Angus Macqueen Duração 7 episódios (de 26 a 38 minutos) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina netflix Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/serie-tem-maradona-em-estado-puro-e-xingamento-a-felipao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ídolo de Maradona fez torcedor celebrar título de rival na prisão Documentário mostra 'deus Maradona' em seus anos no Napoli Doping de Maradona comove e desperta teorias conspiratórias após 25 anos Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Esporte Ver todas Juiz manda Neymar pagar R$ 88 milhões para União Série tem Maradona em estado puro e xingamento a Felipão Após quatro décadas na Globo, Reginaldo Leme deixa emissora Domínio do Flamengo é o começo do fim do futebol brasileiro Presidente do Corinthians é internado em São Paulo Principais do dia Lava Jato Compartilhar Tribunal condena Lula em caso do sítio, amplia pena para 17 anos e pressiona STF Julgamento no TRF-4 é decisivo para a liberdade do petista pois Congresso articula volta da prisão logo após condenação em 2ª instância 27.nov.2019 às 16h54 Compartilhar STF indica tendência para liberar investigações como a de Flávio Bolsonaro Cinco ministros votaram por autorizar repasse de dados sigilosos pela Receita e pelo antigo Coaf sem restrições 27.nov.2019 às 19h44 Compartilhar Governo limita juro do cheque especial a 8% ao mês, mas libera cobrança de tarifa Hoje, juros médios do crédito especial ficam por volta de 12% ao mês 27.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
