{"categorias":[""],"corpora":"Novo modelo de cesta básica pode reduzir subsídios em R$ 12 bilhões\nO governo estuda um redesenho do modelo da cesta básica que pode reduzir em cerca de 75% o subsídio destinado hoje ao consumo dos produtos. A medida pode reduzir as renúncias em R$ 12 bilhões por ano. Leia mais (11/27/2019 - 15h43)\nNovo modelo de cesta básica pode reduzir subsídios em R$ 12 bilhões - 27/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Novo modelo de cesta básica pode reduzir subsídios em R$ 12 bilhões Governo estuda devolução de parte do imposto a famílias que recebem o Bolsa Família compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 27.nov.2019 às 15h43 Ouvir o texto Diminuir fonte Aumentar fonte Fábio Pupo Thiago Resende Brasília O governo estuda um redesenho do modelo da cesta básica que pode reduzir em cerca de 75% o subsídio destinado hoje ao consumo dos produtos. A medida pode reduzir as renúncias em R$ 12 bilhões por ano. A intenção é fazer com que os benefícios sejam destinados somente às classes de renda mais baixas. A constatação do governo Jair Bolsonaro é a de que os subsídios são aproveitados por todas as classes. Parte dos integrantes da administração federal vai além e diz que, na verdade, as classes mais ricas, por poderem consumir mais, aproveitam mais a política do que as mais pobres. O novo modelo –ainda em discussão– prevê o fim da cesta básica como existe hoje. Ou seja, seriam extintos os benefícios concedidos de forma irrestrita à compra dos produtos. No lugar, o governo estuda um sistema de devolução de parte dos impostos a quem compra. Em vez destiná-lo a todos, o plano do governo é que esse benefício seja acessado somente pela população do Bolsa Família. Quais são os pontos discutidos sobre a reforma tributária? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O programa de transferência de renda atende a famílias que vivem em situação de pobreza extrema, com renda per capita de até R$ 89 por mês, e de pobreza, com renda entre R$ 89,01 e R$ 178 mensais. Os beneficiários já estão cadastrados pelo governo e têm um cartão para sacar o dinheiro. A ideia é que o valor correspondente à devolução de impostos aplicados sobre a cesta básica possa ser resgatado no Bolsa Família. O governo avalia ser possível, inclusive, que os beneficiados nem precisem apresentar notas fiscais. Está em estudo estabelecer uma média de consumo de famílias de baixa renda para liberar o subsídio automaticamente. Com as mudanças, os cálculos iniciais estimam que os recursos destinados à política da cesta básica poderiam ser reduzidos a aproximadamente 25% do patamar atual. Como os subsídios custaram R$ 15,9 bilhões aos cofres públicos em 2018, a medida reduziria a necessidade de recursos para cerca de R$ 4 bilhões. A desoneração da cesta básica é um dos maiores subsídios tributários do governo e equivale a 5,4% do gasto tributário total. Os produtos da cesta básica têm benefícios principalmente com base em leis criadas em 2004. Em 2013, medida provisória convertida em lei ampliou o rol de desonerações com a inclusão de itens de higiene e limpeza. Hoje, a constatação é que a cesta abarca produtos que atendem apenas a elite –como salmão. Estudo do Ministério da Economia já sugeriu há cerca de dois meses uma revisão parcial das renúncias da cesta básica por entender que elas também beneficiam classes mais ricas da população. A proposta discutida internamente pelo ministério já apontava para a necessidade de rever desonerações da cesta básica e realocar os recursos para o Bolsa Família, que é visto pelos técnicos como uma política de transferência de renda mais eficiente. Apesar disso, o próprio governo tem ressalvas sobre as consequências da proposta. Entre elas, o fato de o Bolsa Família não prever reajustes anuais, diferentemente da desoneração da cesta básica, que acompanha a inflação. Veja como ficou a cesta básica paulistana em maio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outra ponderação é que elevar recursos para o programa de transferência de renda consome espaço no cálculo do teto de gastos, enquanto a renúncia de receitas da cesta, não. A revisão na cesta básica é uma das estratégias do governo para revisar de forma mais ampla os benefícios tributários existentes hoje. O ministro da Economia, Paulo Guedes, apresentou ao Congresso uma nova proposta para que as isenções e descontos em tributos sejam reduzidos progressivamente. A ideia é que, a partir de 2026, as desonerações não ultrapassem 2% do PIB (Produto Interno Bruto) –quase metade do patamar atual. A sugestão está na PEC (proposta de emenda à Constituição) do Pacto Federativo, enviada ao Congresso. O ministro propõe que não haja concessão, ampliação ou renovação de benefício tributário enquanto os benefícios tributários estiverem acima desse teto. A equipe econômica tem declarado publicamente que quer evitar uma alta na carga tributária no país com as mudanças planejadas. Como a revisão de isenções representa um aumento na arrecadação dos cofres públicos, essas medidas podem ser compensadas. O governo trabalha em uma proposta de reforma tributária cujo impacto na arrecadação, de forma geral, seja neutro, mesmo que alguns tenham de pagar um pouco mais que outros. Até o próximo mês, o governo pretende enviar ao Congresso a primeira etapa da reforma: um projeto de lei para que PIS e Cofins sejam fundidos. Ficariam para 2020 os projetos de mudanças no Imposto de Renda e a desoneração da folha de pagamento das empresas, medida que visa reduzir o custo da mão de obra no país. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/novo-modelo-de-cesta-basica-pode-reduzir-subsidios-em-r-12-bilhoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo reduz previsão do salário mínimo de 2020 para R$ 1.031 Simples está fora da reforma agora, e cesta básica pode gerar repasse Estudo mostra que Simples se tornou amplo demais e precisa ser restringido Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mercado Ver todas Dei carta branca para Guedes e chefe do BC tratarem de dólar, diz Bolsonaro Governo limita juro do cheque especial a 8% ao mês, mas libera cobrança de tarifa Bolsonaro transforma Embratur em agência com recursos do Sistema S Bolsonaro aumenta imposto sobre remessas ao exterior BRF é condenada na Justiça por recusar atestados médicos de trabalhadores Principais do dia Lava Jato Compartilhar Tribunal condena Lula em caso do sítio, amplia pena para 17 anos e pressiona STF Julgamento no TRF-4 é decisivo para a liberdade do petista pois Congresso articula volta da prisão logo após condenação em 2ª instância 27.nov.2019 às 16h54 Compartilhar STF indica tendência para liberar investigações como a de Flávio Bolsonaro Cinco ministros votaram por autorizar repasse de dados sigilosos pela Receita e pelo antigo Coaf sem restrições 27.nov.2019 às 19h44 Compartilhar Governo limita juro do cheque especial a 8% ao mês, mas libera cobrança de tarifa Hoje, juros médios do crédito especial ficam por volta de 12% ao mês 27.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
