{"categorias":[""],"corpora":"Crimes de responsabilidade racial, ambiental, eleitoral...\nFoi uma semana difícil. O Dia da Consciência Negra (20) só não passou em branco -o trocadilho é consciente- porque no feriado paulistano se realizou o evento Brain Space São Paulo, oásis de inteligência no deserto moral em que se vai convertendo o país de Jair Bolsonaro. Leia mais (11/24/2019 - 02h00)\nCrimes de responsabilidade racial, ambiental, eleitoral... - 24/11/2019 - Marcelo Leite - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marcelo Leite mleite@uol.com.br Crimes de responsabilidade racial, ambiental, eleitoral... O fracasso em erradicar a cultura miliciana é obra de todos que a elegemos para ocupar o Planalto Copiar link 24.nov.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Foi uma semana difícil. O Dia da Consciência Negra (20) só não passou em branco —o trocadilho é consciente— porque no feriado paulistano se realizou o evento Brain Space São Paulo, oásis de inteligência no deserto moral em que se vai convertendo o país de Jair Bolsonaro. Mediei ali uma conversa entre o psiquiatra Luís Fernando Tófoli, da Unicamp, e Tashka Yawanawá, líder do povo indígena de mesmo nome no Acre. Falamos sobre psicodélicos, em particular a ayahuasca que os Yawanawá chamam de “uni”, e suas promessas para tratar doenças mentais e sociais. Claro que havia quase só brancos no palco e na plateia (embora alguns, como eu, tenham a maior parte do DNA de origem ameríndia e africana). O encontro, pago, foi na badalada rua Oscar Freire, num centro social criado pela comunidade judaica (Unibes). Era baixa a probabilidade de encontrar negros ali, previsível e infelizmente. O presidente Jair Bolsonaro - Adriano Machado/Reuters Um dia antes, em Brasília —no Congresso!— um deputado federal coronel do antigo partido do presidente fez o impensável para evadir-se do justo anonimato em que se acovilhava. Quebrou um painel com charge sobre assassinatos de negros por PMs e depois ladrou que não teme o Conselho de Ética. Foram atos de vileza similar, em quase três décadas de Congresso, que levaram Bolsonaro ao Planalto. Na quarta-feira (20), o capitão presidente ignorou a homenagem simiesca e o significado da data para recusar-se a comentar o vandalismo racista. Seu colega de farda minimiza o excesso de mortes de negros pela polícia dizendo que há mais negros traficantes, porque eles são maioria na favela. Só pode compactuar com uma justificativa dessas quem não vê problema em referir-se ao peso de quilombolas em arrobas, como se alimária fossem. Na segunda-feira (18), Bolsonaro já havia refugado quando impelido a pronunciar-se sobre a alta anual recorde (29,5%) na área de mata amazônica derrubada. De agosto de 2018 a julho de 2019, o país perdeu 9.762 km² da maior floresta tropical do mundo, ou o equivalente a seis municípios como São Paulo. O comandante do Planalto desconversou. Disse que era para questionar seu ministro do Meio Ambiente, Ricardo Salles. Logo quem: um condenado na Justiça por improbidade, quando secretário do mesmo setor no governo paulista (gestão do tucano Geraldo Alckmin), suspenso pelo próprio partido (Novo). Nos dias que se seguiram a dupla temerária quis engambelar o público alegando que Marina Silva (Rede), quando ministra, respondera pela segunda maior área desmatada em registro (27,8 mil km², em 2004). Só omitiram que medidas de Marina derrubaram a devastação pela metade, para 12,9 mil km². Bolsonaro disse mais: o desmatamento nunca iria acabar porque é cultural, no Brasil, assim como as queimadas. Ele tem razão. Há uma cultura arraigada de derrubar florestas e queimá-las que quase acabou com a mata atlântica, está dizimando o cerrado e avança sobre a Amazônia, para alegria de grileiros e garimpeiros que o presidente incentiva. Também viceja uma cultura escravocrata que desvaloriza as vidas de negros, sejam eles inocentes, bandidos ou policiais. É uma cultura do crime, miliciana. Nem adversários acham que ela possa resultar em impeachment, caso o leitor tenha pensado nisso por causa do título da coluna. O fracasso criminoso em erradicar essa cultura é da responsabilidade de todos que a elegemos para emporcalhar o palácio presidencial. Marcelo Leite Jornalista especializado em ciência e ambiente, autor de “Ciência - Use com Cuidado”. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloleite/2019/11/crimes-de-responsabilidade-racial-ambiental-eleitoral.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O presidente mente No Brasil todo mundo é índio, exceto quem não é Governo Bolsonaro coloca a ciência nas trincheiras Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Colunistas Ver todas Gregorio DuvivierComeçou com uma verruguinha Mônica BergamoBruno Covas terá alta hoje e volta a se internar em dezembro TostãoPaixões não se esquecem Ruy CastroUber com tornozeleira Conrado Hübner MendesSTF: criticar para defender Principais do dia Lava Jato Compartilhar Tribunal condena Lula em caso do sítio, amplia pena para 17 anos e pressiona STF Julgamento no TRF-4 é decisivo para a liberdade do petista pois Congresso articula volta da prisão logo após condenação em 2ª instância 27.nov.2019 às 16h54 Compartilhar STF indica tendência para liberar investigações como a de Flávio Bolsonaro Cinco ministros votaram por autorizar repasse de dados sigilosos pela Receita e pelo antigo Coaf sem restrições 27.nov.2019 às 19h44 Compartilhar Governo limita juro do cheque especial a 8% ao mês, mas libera cobrança de tarifa Hoje, juros médios do crédito especial ficam por volta de 12% ao mês 27.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
