{"categorias":[""],"corpora":"PUC-Rio divulga locais de prova do Vestibular 2020\nOs locais de prova do Vestibular 2020 da PUC-Rio estão disponíveis. As provas serão aplicadas em 13 e 20 de outubro.\nLocais de prova do Vestibular 2020 da PUC-Rio estão disponíveis Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias PUC-Rio divulga locais de prova do Vestibular 2020 ImprimirTexto-A+A Em 02/10/2019 10h34 PUC-Rio divulga locais de prova do Vestibular 2020 Notícias Cursos mais concorridos também estão disponíveis para consulta. Provas serão aplicadas nos dias 13 e 20 de outubro Por Lorraine Vilela Campos 0 Crédito da Foto: Fernanda Maia/PUC-Rio PUBLICIDADE O Cartão de Confirmação de Inscrição do Vestibular 2020 da Pontifícia Universidade Católica do Rio de Janeiro (PUC-Rio) já está disponível para consulta. O documento traz os locais das provas que serão aplicadas em 13 e 20 de outubro. Confira os locais de prova Os candidatos terão que levar documento de identificação original com foto, comprovante de inscrição impresso, caneta de tinta preta (fabricada em material transparente) e lápis preto. Provas A PUC-Rio aplicará em 13 de outubro as provas de Português e Literatura Brasileira, Língua Estrangeira e Redação. O grupo 2 passará por esta etapa das 8h30 às 12h30, enquanto os demais participarão das 15h às 19h. Os gabaritos preliminares das provas gerais serão divulgados pela PUC-Rio em 14 de outubro e terão recursos até o dia 16 seguinte. Os candidatos ao curso de Teologia participarão da redação do Memorial no dia 18 de outubro, das 16h às 18h. Em 20 de outubro, a PUC-Rio aplicará as provas discursivas e objetivas específicas aos grupos dos cursos escolhidos pelos candidatos. Confira a divisão e os horários abaixo: Os candidatos de Teologia terão ainda mais uma etapa no Vestibular 2020. A entrevista será realizada com a banca em 21 de outubro, a partir das 9h. Notas e Resultado A PUC-Rio divulgará as notas de todas as provas em 6 de novembro e os candidatos poderão recorrer até o dia 7 seguinte. A primeira chamada do Vestibular 2020 será publicada em 26 de novembro. As matrículas serão realizadas de 3 a 5 de dezembro, conforme a inicial do nome do candidato. Não pare agora... Tem mais depois da publicidade ;) Outras chamadas do Vestibular serão feitas em 11 de dezembro; 29 de janeiro; 13 e 27 de fevereiro; 1º, 15 e 28 de julho. Enem O Exame Nacional do Ensino Médio (Enem) pode ser usado como forma de seleção da PUC-Rio. Os candidatos puderam escolher qualquer edição entre 2017 e 2019 para a avaliação. É preciso ter 300 pontos na prova de Linguagens, Códigos e suas Tecnologias, 300 na redação e não ter zerado nenhuma área. As chamadas pelo Enem só serão realizadas a partir da 3ª convocação, já que a PUC-Rio depende da liberação das notas do exame (previstas para janeiro de 2020). Vagas e cursos mais concorridos O curso mais concorrido do Vestibular 2020 da PUC-Rio é Ciências Biológicas, graduação que registrou 5,4 candidatos por vaga. Na sequência estão Serviço Social (5,3) e Ciências Econômicas (4,8). Já os cursos com mais inscritos são outros e não estão entre os mais concorridos. A explicação para a diferença é que as graduações com mais inscrições têm maior oferta de vagas. Direito teve a maior procura, registrando 1.094 candidatos, seguido pelo chamado Ciclo Básico/CTC (Engenharias, Física, Matemática e Química), com 1.080 vestibulandos. A oferta do Vestibular 2020 da PUC-Rio é de 1.964 vagas, das 1.416 são para ingresso no primeiro semestre e 548 para o segundo. Metade das oportunidades é para aprovados pelas provas e os outros 50% para o aproveitamento do Enem. Mais informações no Manual e pelo site da PUC-Rio. Relacionados Notícias Inscrições do Vestibular 2020 da PUC-Rio são prorrogadas Notícias Inscrições abertas para o Vestibular 2020 da PUC-Rio Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Em outubro tem aulão ao vivo do Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A importância das vacinas para a sociedade - TEMA ATUAL Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
