{"categorias":[""],"corpora":"Durante pandemia | Leva, mas (ainda) não é seu: como tem sido a compra de carros \nLeva, mas (ainda) não é seu: como tem sido a compra de carros\nLeva, mas (ainda) não é seu: como funciona a compra de carros na pandemia - 08/04/2020 - UOL Carros PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Doutor Multas Leva, mas (ainda) não é seu: como funciona a compra de carros na pandemia Imagem: Juca Varella/Folha Imagem 00:00 Gustavo Fonseca Gustavo Fonseca https://www.uol.com.br/carros/colunas/doutor-multas/ Gustavo Fonseca é especialista em direito de trânsito e fundador do Doutor Multas, site que auxilia o motorista a recorrer de multas, economizar e não perder a CNH Colunista do UOL 08/04/2020 04h00 Em razão da pandemia do novo coronavírus (Covid-19), o Contran determinou mudanças no funcionamento dos órgãos e entidades do SNT (Sistema Nacional de Trânsito), e entidades públicas e privadas prestadoras de serviços relacionados ao trânsito. Porém, com a medida tomada em combate à disseminação do vírus, muitos motoristas não conseguiram regularizar a situação de seus veículos. A Deliberação n° 185/2020, vigente desde 20 de março, e primeira dentre as quatro Deliberações promulgadas pelo Contran no mês passado, trouxe quatro alterações envolvendo a interrupção e ampliação dos prazos e procedimentos realizados pelos órgãos de trânsito. Relacionadas CNH para Uber: quais as diferenças e o que é preciso para tirar habilitação Coronavírus: De CNH vencida a pedágios, como ficam as leis de trânsito Blitz: como se comportar durante a fiscalização para evitar multas Uma delas diz respeito à expedição de novo CRV (Certificado de Registro de Veículo) em caso de transferência de propriedade. Porém, essa não é a única situação em que a emissão de um novo CRV é necessária. Além disso, é importante conhecer a determinação para o caso de veículos novos sem emplacamento. Casos em que a expedição de CRV é necessária Estar com os documentos do veículo em dia é requisito para utilizá-lo em via pública. De acordo com o art. 120 do CTB, veículos automotores, elétricos, articulados, reboques ou semi-reboques devem ser registrados. Após o registro, de acordo com o art. 121 do Código, um CRV será expedido. Nele, constam todas as informações referentes à propriedade e às características do veículo. Embora não tenha validade, diferente da CNH e do CRLV (Certificado de Registro e Licenciamento de Veículo), a expedição de um novo CRV é obrigatória em alguns casos. Conforme art.123 do CTB, é obrigatório expedir um novo documento em caso de: - transferência de propriedade do veículo; - mudança de município de domicílio ou de residência do proprietário do veículo; - alteração de qualquer característica do veículo; - mudança de categoria Se uma dessas hipóteses acontecer e o proprietário não realizar o registro do veículo dentro de 30 dias, será autuado por infração grave, punível com multa de R$ 195,23, conforme art. 233 do CTB. Por não ser um documento de porte obrigatório, como o CRLV, a perda do CRV não é incomum. No entanto, sem esse documento não é possível transferir a propriedade do veículo. Portanto, em caso de extravio, roubo, furto ou preenchimento incorreto do CRV, é necessária a emissão de uma 2ª via. Emissão de CRV sofre mudanças durante pandemia Com os atendimentos presenciais suspensos nas unidades do Detran, a emissão de CRV também sofre mudanças. A primeira delas diz respeito à emissão de CRV por transferência de propriedade e, em segundo lugar, vem o registro do veículo, emissão da 1ª via do CRV e emplacamento de veículos novos, que somente poderão ser feitos no retorno às atividades normais. Como já dito, a Deliberação nº 185/2020 do Contran interrompeu, por tempo indeterminado, o prazo para transferir a propriedade de veículos adquiridos a partir de 19/02/2020. Também no art. 5º da Deliberação, no inciso II, ficam interrompidos os prazos de registro de veículos novos que ainda não tinham expirado em 20/03/2020. Enquanto não houver determinação distinta, está suspensa, durante o período restritivo, a aplicação de multas com base nos artigos 230, V, e 233 do CTB, nos casos especificados acima. Portanto, proprietários que não conseguiram registrar o veículo ou atualizar o CRV do veículo em caso de compra e venda não poderão ser autuados. Em caso de interesse público ou extrema urgência na emissão de 2ª via do CRV, como pode ser o caso de quem usa o veículo para exercício profissional, a orientação é entrar em contato com o Detran, pelo telefone ou por meio de uma de suas plataformas digitais. Cada Detran, ou Ciretran, no caso de São Paulo, determinará as condições de expedição e entrega de documentos urgentes, considerando as especificidades de cada região. Além disso, qualquer serviço solicitado nesse período de restrições deve ter sua urgência comprovada. Por sua vez, proprietários de veículos já registrados devem seguir o calendário de licenciamento estadual para emissão de CRLV 2020, conforme procedimento adotado pelo Detran do estado de registro do veículo. Em virtude da pandemia, alguns estados alteraram o calendário de licenciamento, enquanto outros mantiveram os prazos previstos. Há estados que disponibilizaram o CRLV em formato digital. A aplicação de multas nesse sentido, portanto, está sujeita à decisão tomada por cada estado. Contran flexibiliza emplacamento de veículos novos Realizar o emplacamento de um veículo à distância é praticamente impossível. Nesse sentido, o Contran determinou, na já mencionada Deliberação n° 185/2020, a interrupção dos prazos para registro de veículos novos. Assim, veículos novos cujo prazo para registro não tenha expirado poderão circular sem placa em todo o território nacional. Conduzir veículo não registrado é infração gravíssima, levando a uma multa de R$ 293,47 e à remoção do veículo, de acordo com art. 230, V, do CTB. Portanto, para fins de fiscalização, é importante que o condutor porte, além da CNH, a nota fiscal de compra, de modo que possa comprovar que atende as condições da legislação. Nesse caso, não é preciso portar a Autorização Especial para uso do veículo antes do registro e licenciamento. Em caso de perda da placa, é necessário registrar boletim de ocorrência e aguardar o retorno das atividades presenciais dos órgãos de trânsito, já que a troca só ocorre mediante vistoria do veículo. A mesma determinação é válida para o caso de troca por danificação na placa. É importante lembrar que conduzir veículo sem placa de identificação (ou Autorização Especial, no caso de veículos novos), em condições normais, é infração gravíssima, conforme art. 230, IV do CTB. As consequências nesse caso são multa de R$ 293,47 e remoção do veículo para regularização. Para mais informações a respeito de serviços realizados pelo Detran durante a restrição social, o condutor deve entrar em contato com o órgão do seu estado, já que cada estado tem competência para definir seus procedimentos. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Fiat Strada 2021 causa boa impressão e tem tudo para seguir dominante Concessionária VW fechada há 19 anos mantém Fusca zero e outras raridades Novo SUV compacto da Fiat baseado no Argo roda em testes pelo Brasil PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mais de Doutor Multa Leva, mas (ainda) não é seu: como funciona a compra de carros na pandemia Em razão da pandemia do novo coronavírus (Covid-19), o Contran determinou mudanças no funcionamento dos órgãos e... 08/04/2020 04h00 Licenciamento e multas: como fica o pagamento com Detrans em quarentena A pandemia do novo coronavírus (Covid-19), declarada pela OMS (Organização Mundial da Saúde) em 11 de março,... 01/04/2020 04h00 Coronavírus: De CNH vencida a pedágios, como ficam as leis de trânsito Nos últimos dias, diversas medidas governamentais têm sido tomadas no Brasil como forma de conter o avanço do novo 25/03/2020 09h24 CNH para Uber: quais as diferenças e o que é preciso para tirar habilitação A sigla EAR é a abreviação da especificação \"Exerce Atividade Remunerada\", e pode não ser bem conhecida por todos... 18/03/2020 04h00 Reciclagem preventiva: como funciona o curso que zera a pontuação da CNH Quando o condutor comete infrações, recebe as penalidades previstas no Código de Trânsito Brasileiro. Uma delas é... 11/03/2020 04h00 CNH com 40 pontos? Qual a situação de mudanças propostas por Bolsonaro Desde o início do seu mandato, o presidente Jair Bolsonaro defende alterações em algumas normas de trânsito... 04/03/2020 04h00 IPVA 2020: o que pode acontecer com meu carro se imposto estiver atrasado O IPVA (Imposto Sobre a Propriedade de Veículos Automotores) é um tributo que deve ser pago obrigatoriamente,... 26/02/2020 04h00 Perdeu placa na enchente? Terá que providenciar uma nova no padrão Mercosul Com o aumento das chuvas nesta época do ano, muitas cidades sofrem com enchentes. E muitos condutores, que... 19/02/2020 04h00 GPS rende multa? Saiba como usar celular no carro sem cometer infração Você costuma atender o celular ou responder uma mensagem no WhatsApp enquanto está dirigindo? Já se perguntou se,... 12/02/2020 04h00 Foi multado? Como recorrer de infrações de trânsito e proteger sua CNH O motorista autuado devido a uma infração pode recorrer de multa de trânsito. Esse é um direito garantido a todos... 05/02/2020 04h00 Bafômetro é obrigatório? Como funcionam as punições por flagra na Lei Seca Muitos condutores ainda têm dúvidas quanto aos procedimentos de uma blitz da Lei Seca. A própria recusa ao... 29/01/2020 04h00 PM também multa? Quem pode registrar infrações de trânsito e em quais vias O Sistema Nacional de Trânsito (SNT) é composto por diversos órgãos que têm a responsabilidade de administrar,... 22/01/2020 04h00 ver mais PUBLICIDADE"}
