{"categorias":[""],"corpora":"9 meses após filho morrer | Morre aos 65 anos ex-sogra de Flordelis, mãe de Anderson do Carmo \nMorre aos 65 anos ex-sogra de Flordelis, mãe de Anderson do Carmo\nMorre ex-sogra de Flordelis, mãe do pastor Anderson do Carmo  - 08/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Morre ex-sogra de Flordelis, mãe do pastor Anderson do Carmo Da esquerda para a direita: Michelle do Carmo, pastor Luan Santos, vereador Misael, Maria Edna do Carmo e Daniel dos Santos de Souza, filho biológico de Flordelis e Carmo Imagem: Marina Lang/UOL 00:00 Do UOL, em São Paulo 08/04/2020 14h46 A mãe do pastor Anderson do Carmo, Maria Edna do Carmo, de 65 anos, morreu na madrugada de hoje, em São Paulo, nove meses depois de seu filho ser assassinado em casa. A ex-sogra da deputada federal Flordelis dos Santos de Souza (PSD) sofreu um infarto após ter pico elevado de glicose. Ela chegou a ser levada para o hospital da cidade, mas não resistiu. Relacionadas Flordelis vai a jogo do Flamengo e homenageia marido assassinado Mulher de senador presta depoimento sobre morte do marido de Flordelis PM é afastado na Paraíba após criticar \"vagabundos\" que estão de quarentena Maria do Carmo perdeu dois filhos em menos de cinco meses. Em junho de 2019, Anderson foi morto a tiros dentro de sua casa, em Niterói. Já a irmã do pastor, Michele do Carmo morreu em outubro do mesmo ano. \"Faz nove meses e 22 dias em que a sensação de impunidade matou a mãe hoje e matou a irmã três meses após a morte do irmão, sem que as investigações fossem concluídas e as duas poderem ver a justiça ser feita, que era o que tanto buscavam. Acredito que essa paralisação das investigações referentes a Flordelis ocorra por se tratar de uma deputada federal. Por isso, são vistas com outros olhos, de outra forma\", declarou o advogado Ângelo Máximo, que defende a família de Anderson. Misael dos Santos também comentou a morte da avó em suas redes sociais. \"Em sua vida, contrariamente à ordem natural, ela enterrou dois filhos em um curto espaço de tempo. E hoje, pouco mais de nove meses após enterrar o primeiro filho morto e ver sua diabete descontrolar em virtude da dor, ela não suportou e nos deixou durante a madrugada, após sofrer um elevado pico de glicose. Enquanto aguardo o tempo passar na esperança de que a falta do Pr. Anderson seja amenizada, vejo ele morrer cada vez mais em cada uma das pessoas que o amavam e partiram após ele. A tragédia de seu assassinato acabou por nos trazer outras imensuráveis perdas\", disse. As mais lidas agora Moradores relatam ataques durante panelaços contra Bolsonaro; polícia apura Mandetta: governador não precisa politizar paternidade da cloroquina Âncora da GloboNews é criticado por correr na rua; esporte é permitido? Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Saúde dialoga sim com o tráfico, com a milícia, diz Mandetta 08/04/2020 21h02 UOL Notícias Quina acumula e vai a R$ 1,6 milhão no próximo sorteio; veja números O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5241, realizado... 08/04/2020 20h56 Estadão Conteúdo Bebê prematuro é vítima mais jovem da covid-19 no País 08/04/2020 20h55 UOL Notícias Lotofácil: quatro apostas vencedoras dividem R$ 1,4 milhão; veja os números Quatro apostas, registradas nas cidades de Heitoraí (GO), Dourados (MS), Santo Antônio do Paraíso (PR) e Jales... 08/04/2020 20h54 UOL Notícias Mega-Sena acumula e vai a R$ 13 milhões no próximo sorteio; veja números Ninguém levou o prêmio máximo do concurso 2250 da Mega-Sena, realizado nesta quarta-feira (8). As seis dezenas... 08/04/2020 20h51 Estadão Conteúdo Saúde diz que 'indústria nacional' de respiradores começa a funcionar em 90 dias 08/04/2020 20h49 Estadão Conteúdo Após ataques, Mourão e Ramos avisam que 'paraquedistas vão sempre no mesmo passo' 08/04/2020 20h28 Estadão Conteúdo Brasil tem novo pico de mortos em 24h; no mundo são 1,5 milhões de infectados 08/04/2020 20h25 UOL Notícias Lotofácil: concurso 1951 é sorteado; veja os resultados 03-04-06-09-10-11-12-13-16-18-19-20-22-23-25. Estas foram as quinze dezenas sorteadas pela Caixa hoje (8) no... 08/04/2020 20h24 UOL Notícias Quina: concurso 5241 é sorteado; veja os resultados A Caixa sorteou hoje (8), o concurso 5241 da Quina. As cinco dezenas sorteadas foram 14-28-36-52-60. O prêmio em... 08/04/2020 20h18 Estadão Conteúdo Bolsonaro sobre panelaço: não está na hora de tentar derrubar presidente 08/04/2020 20h16 Estadão Conteúdo Bolsonaro repete que o que está havendo é a destruição de empregos no Brasil 08/04/2020 20h13 Estadão Conteúdo Governo usa redes sociais para defender cloroquina em pacientes com coronavírus 08/04/2020 20h12 Agência Brasil Levantamento mostra desigualdade na distribuição de UTIs do SUS em SP Levantamento da Rede Nossa São Paulo mostra que a distribuição dos leitos de unidades de terapia intensiva (UTI)... 08/04/2020 20h05 UOL Notícias Mega-Sena: veja os resultados do sorteio do concurso 2250 Os números sorteados no concurso 2250 da Mega-Sena nesta quarta-feira (8), foram 27-33-39-52-57-58. Se um bilhete... 08/04/2020 20h03 UOL Notícias - Cotidiano Covid-19: Polícia do DF preende homem que fabricava álcool gel com etanol A Polícia Civil do Distrito Federal desmantelou hoje um laboratório clandestino que produzia álcool em gel,... 08/04/2020 20h02 Estadão Conteúdo Bolsonaro reitera uso da cloroquina e diz que indicaria medicamento para a mãe 08/04/2020 19h29 UOL Notícias - Cotidiano PE: Presídio de Pesqueira tem 29 presos isolados com sintomas gripais Em meio a pandemia do coronavírus, 29 internos do presídio Desembargador Augusto Duque, no município de Pesqueira, 08/04/2020 19h16 Estadão Conteúdo Mandetta rebate Doria, defende Bolsonaro e diz que ninguém é dono da verdade 08/04/2020 19h06 Estadão Conteúdo Fotos microscópicas mostram exato momento de infecção de célula pelo coronavírus 08/04/2020 18h47 Estadão Conteúdo Mandetta diz que presidente passou orientações em reuniões com 'bom' clima 08/04/2020 18h31 Estadão Conteúdo Rio chega a 106 mortes por covid-19; pelo menos 1.938 pessoas foram infectadas 08/04/2020 18h24 Estadão Conteúdo Senado avalia recuo em 'pauta bomba' durante pandemia 08/04/2020 18h21 Estadão Conteúdo DOU extra: MP abre crédito extraordinário de R$ 2,6 bilhões para Saúde 08/04/2020 18h06 UOL Notícias - Cotidiano Moradores relatam ataques durante panelaços contra Bolsonaro; polícia apura Dois prédios no bairro de Perdizes, na zona oeste de São Paulo, registraram ataques com armas de pressão na última 08/04/2020 17h50 UOL Notícias - Cotidiano Coronavírus: Pará e Ceará têm primeiros casos oficiais no sistema prisional Pará e Ceará foram os primeiros estados do país a confirmarem oficialmente que presos foram infectados por... 08/04/2020 17h47 Agência Brasil Polícia mineira descarta hipótese de sabotagem na fábrica da Backer Responsável pelo inquérito que a Polícia Civil instaurou para apurar as circunstâncias e os responsáveis pela... 08/04/2020 17h36 Estadão Conteúdo Receita libera 50 mil kits coreanos de testes para coronavírus 08/04/2020 17h25 Estadão Conteúdo Coronavírus: casos são quase 16 mil e mortes somam 800, sendo 133 nas últimas 24h 08/04/2020 17h23 Estadão Conteúdo \"Sejamos adultos!\", sugere Gilmar, ao defender David Uip 08/04/2020 16h58 UOL Notícias - Cotidiano Cinema e loja no mesmo endereço desafiam quarentenas 100 anos depois em BH Em 1918, quando o mundo enfrentava a pandemia da gripe espanhola assolava o mundo, o dono de uma rede de cinemas... 08/04/2020 16h55 UOL Notícias - Cotidiano Marido de técnica de enfermagem vítima de coronavírus lamenta: 'Pesadelo' O telefone demorou para tocar e horas se arrastaram. De casa, Juan Cáceres, 48 anos, aguardava apreensivo por... 08/04/2020 16h50 Estadão Conteúdo David Uip diz que receita de cloroquina é verdadeira, mas não reconhece uso 08/04/2020 16h37 Estadão Conteúdo Latam: Centro de Manutenção inicia produção de máscaras 08/04/2020 16h28 UOL Notícias - Cotidiano Coronavírus: Prefeitura de SP investirá R$ 2 mi em equipamentos artesanais A Prefeitura de São Paulo anunciou hoje que contratará profissionais da costura e do artesanato para a produção de 08/04/2020 16h27 Estadão Conteúdo Bolsonaro fará novo pronunciamento em cadeia de rádio e tv nesta quarta-feira 08/04/2020 16h13 BBC News Brasil 'Ela tinha medo do coronavírus': exame confirma que mulher morreu por covid-19 após festa Um exame confirmou que a aposentada Maria Salete Vieira, de 60 anos, morreu em decorrência da covid-19, a doença... 08/04/2020 15h45 UOL Notícias - Cotidiano Cadeia superlotada registra primeiro caso de covid-19 em preso no Ceará A Secretaria da Administração Penitenciária do Ceará informou hoje que o sistema prisional do estado registrou o... 08/04/2020 15h39 UOL Notícias - Cotidiano Coronavírus: Estabelecimentos não essenciais são proibidos de abrir em BH A partir de amanhã os estabelecimentos considerados não essenciais não poderão abrir as portas na cidade de Belo... 08/04/2020 15h28 Estadão Conteúdo Doria critica ataques a Uip nas redes sociais: 'milicianos internautas' Durante o anúncio de medidas para conter o avanço do novo coronavírus em São Paulo, o governador João Doria (PSDB) 08/04/2020 15h02 UOL Notícias - Cotidiano Santa Catarina registra primeiras temperaturas negativas do ano e geadas O estado de Santa Catarina sentiu os efeitos de uma frente fria que chegou ao Brasil e já registrou as primeiras... 08/04/2020 14h50 UOL Notícias - Cotidiano Paciente com coronavírus foge de hospital e é recapturado em Jundiaí Um homem com suspeita de covid-19, doença causada pelo novo tipo de coronavírus, fugiu do hospital São Vicente, em 08/04/2020 14h45 Estadão Conteúdo Senacon dá 10 dias para Zoom explicar compartilhamento de dados com o Facebook 08/04/2020 14h44 UOL Notícias - Cotidiano Florianópolis multa 2 pessoas com suspeita de covid-19 por saírem de casa A Prefeitura de Florianópolis aplicou ontem as duas primeiras multas em pessoas com suspeita de covid-19, causada... 08/04/2020 14h12 Estadão Conteúdo 'Mandetta é fundamental no combate da covid-19', afirma Doria 08/04/2020 14h02 Estadão Conteúdo Governo amplia formas de doação por cidadãos e empresas em meio à pandemia Brasília - O governo federal ampliou as possibilidades para que cidadãos e empresas possam fazer doações à União.... 08/04/2020 14h00 Estadão Conteúdo Uip pede a Bolsonaro que respeite seu direito de não revelar tratamento 08/04/2020 13h57 Estadão Conteúdo Doria pede a cidadãos que não se dirijam ao litoral de SP no feriado de Páscoa 08/04/2020 13h45 ver mais PUBLICIDADE"}
