{"categorias":[""],"corpora":"UOL Debate | Esquerda vê 'crise civilizatória' e prega mais democracia após coronavírus \nEsquerda vê 'crise civilizatória' e prega mais democracia após coronavírus\nUOL Debate: Esquerda vê 'crise civilizatória' e prega mais democracia após coronavírus PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Esquerda vê 'crise civilizatória' e prega mais democracia após coronavírus 00:00 Do UOL, em São Paulo 08/04/2020 14h12 O UOL Debate desta quarta-feira reuniu Fernando Haddad (PT), Manuela d'Ávila (PCdoB), Guilherme Boulos (PSOL) e Alessandro Molon (PSB) para debater rumos da política nacional e governabilidade durante a pandemia de coronavírus. Entre temas como eleições e economia, e críticas ao presidente Jair Bolsonaro na condução do país, a preparação da sociedade para uma volta à normalidade foi colocada como momento de estabelecer maior diálogo e um questionamento de valores que contribuíram para pandemia, na avaliação dos debatedores. Para Manuela, \"o novo normal deve ser mais democrático\", inclusive pensando nas eleições municipais marcadas para outubro. \"De acordo com consequências e medidas do governo, teremos que adiar (as eleições) em um mês ou dois. Esperamos que o governo tome medidas que salvem a vida dos brasileiros e a gente retome as atividades o quanto antes. Se tiver que jogar para dezembro, que o façamos, o mais importante é salvar a vida das pessoas. O novo normal é com mais democracia. O pós-coronavírus não pode ser de menos participação popular, mas mais\", disse a representante do PCdoB. UOL Debate Haddad defende crédito mais fácil durante pandemia do coronavírus no Brasil 'A militarização da política sugere instituições mais fracas', diz Manuela 'Bolsonaro é um elemento propagador do vírus', afirma Boulos Boulos concordou, inclusive com a possibilidade de adiamento das eleições de 2020 \"por questões de saúde pública\". \"O coronavírus escancarou crise civilizatória que a gente já vivia. Se olharmos no mundo os últimos 40 anos, a hegemonia neoliberal no mundo, ideia de privatizar tudo... A pandemia nos traz à completa falência desse modelo de Estado. Gente que um mês atrás enchia a boca para falar de Estado mínimo e ria quando falávamos do SUS [Sistema Único de Saúde], isso virou quase um consenso internacional de sistema de saúde pública de cobertura universal\", disse o candidato do PSOL na eleição presidencial de 2018. \"Isso deve ser um legado que deve começar pela revisão do regime fiscal. Temos que ter contratação emergencial de pessoas na área da saúde. Tem que ter revisão na Lei de Responsabilidade Fiscal e pensar em lei de responsabilidade social, que deve ser norteada por outros valores. Os valores que se semearam na nossa sociedade estão em xeque: individualismo, falta de empatia. A pandemia trouxe solidariedade como valor central e isso tem que deixar um legado para novo modelo de desenvolvimento e outras medidas em que estado seja elemento de combate à desigualdade\", acrescentou. Militarização enfraquece instituições, diz Manuela Os políticos de esquerda criticaram a presença de tantos quadros militares na gestão de Jair Bolsonaro (sem partido). Para Manuela D'Ávila, \"a militarização da política aponta para instituições mais fracas e desrespeito à movimentação popular\". A ex-deputada também afirmou que é preciso ter atenção caso \"setores militares tentem se assanhar para espaços que não são os seus\". Haddad afirmou que os militares conseguiram tanto poder no governo porque \"Bolsonaro não tem condição de exercer a Presidência da República sem a tutela deles\", disse. Bolsonaro é inapto, dizem debatedores Os debatedores foram unânimes ao apontar que o presidente da República não teria condições de conduzir o governo diante da pandemia do coronavírus. Por várias vezes, afirmaram que Bolsonaro é \"inapto\" para exercer o cargo. \"O presidente tem medo de a economia afundar e ele não ter números econômicos para sustentar sua reeleição. Só pensa nisso. Não pensa na saúde dos brasileiros\", afirmou o deputado federal Alessandro Molon (PSB-RJ). Haddad destacou o \"ineditismo\" dos embates entre Bolsonaro e o ministro da Saúde, Luiz Henrique Mandetta, que ficou perto de ser demitido esta semana. \"Nunca vi desobediência civil de ministro para proteger o país de seu presidente. Estamos falando de uma pessoa incapaz de liderar o país nesse momento. Temos na Presidência alguém totalmente inapto.\" Manuela mostrou-se preocupada com a \"ausência\" de ações governamentais que informem a população a respeito da necessidade de isolamento social como forma de frear a propagação do coronavírus. \"Estamos no período de ampliar as condições de isolamento e alertar a população. Não há propaganda oficial do governo sobre como proceder nesse isolamento como a população fica em casa, como higieniza os alimentos.\" Por sua vez, Boulos afirmou que o presidente da República joga com \"o desespero das pessoas e é um elemento propagador do vírus\" por conta da \"desinformação\" que dissemina. \"Ele é um problema de saúde pública.\" Mandatos não devem ser adiados, diz Haddad Em determinado momento do debate, quando se discutia a respeito da pertinência de adiar as eleições municipais deste ano, Haddad fez questão de se posicionar contra a prorrogação de mandatos de prefeitos e vereadores, por causa da pandemia do coronavírus. \"Prorrogar mandato é um absurdo, coisa da ditadura militar, nada a ver com regime democrático.\" Para Molon, o Congresso Nacional encontrará o momento certo para debater o assunto. \"Da última vez que adiamos eleição, esperamos 25 anos para votar. Se necessário for, é preciso fazer isso com responsabilidade e impedir de se pegar carona na crise para prorrogar mandato de prefeito por dois anos.\" Crédito mais fácil e defesa do emprego Quando a pauta focou em medidas econômicas para conter a crise, Haddad defendeu que a população e o Estado tenham acesso mais fácil e barato a crédito. \"O serviço bancário no Brasil é melhor do que no primeiro mundo. Mas não tem sistema de crédito. Significa que o crédito no Brasil é difícil e caro e, nesse momento, não é possível, inclusive para o Estado brasileiro. O crédito é difícil e caro; temos que tomar medida para mudar nosso sistema de crédito\", disse. Boulos propôs que o governo brasileiro pague parte do salário dos trabalhadores formais em meio a crise do coronavírus. \"Reino Unido, Dinamarca e outros países estão pagando 90% dos salários dos setores mais afetados\", explicou. Boulos também sugeriu que o governo proíba demissões. \"Tem que garantir renda para quem não tem e manter a renda de quem já tem.\" Direita debate a crise nesta quinta O UOL Debate reúne especialistas e nomes conhecidos do público para abordar uma série de temas: o impacto da desaceleração da economia sobre as pessoas e as empresas, a reação dos governos aos enormes desafios impostos pelo coronavírus, os efeitos de uma sociedade em quarentena para a saúde mental e a educação das crianças, como esportistas e artistas estão lidando com a crise e as perspectivas para seus campos de atuação, entre outros. Amanhã, a partir das 13h, a deputada federal Joice Hasselmann (PSL-SP), o senador Álvaro Dias (Podemos-PR), o senador Major Olimpio (PSL-SP) e o empresário João Amoêdo (Novo) analisam as últimas semanas do governo Bolsonaro, as interlocuções com as Forças Armadas e a negociação de materiais hospitalares para o combate ao coronavírus. Neste segundo encontro, a mediação ficará a cargo da colunista do UOL Thaís Oyama. UOL Debate será transmitido na página do UOL e no canal do UOL no YouTube e também nos perfis do UOL no Twitter e no Facebook. As mais lidas agora Bolsonaro é alvo de panelaços durante pronunciamento sobre o coronavírus Covid-19: Dois trabalhadores bolivianos de oficinas de costura morrem em SP Moradores relatam ataques durante panelaços contra Bolsonaro; polícia apura Notícias Política PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Live de Marília Mendonça: veja o setlist da cantora em show especial A live de Marília Mendonça começou pouco depois das 20h (de Brasília) e já encanta mais de 3 milhões de pessoas no 08/04/2020 21h07 Coronavírus: Paciente se revolta com diagnóstico e agride médico no Paraná Um clínico geral da Unidade de Pronto Atendimento do bairro Sítio Cercado, em Curitiba, levou um soco no rosto... 08/04/2020 21h04 ONGs criticam fechamento de portos aos imigrantes na Itália Organizações não-governamentais (ONGs) que ajudam migrantes no Mediterrâneo criticam a decisão das autoridades... 08/04/2020 20h44 Marília Mendonça 'quebra' YouTube e web exalta intérprete de libras em live Os primeiros minutos da live de Marília Mendonça travaram o YouTube com a quantidade de acessos simultâneos - já... 08/04/2020 20h42 Laboratório brasileiro desenvolve teste nacional para covid-19 O Centro de Biotecnologia da Amazônia (CBA) anunciou hoje (08), por meio de nota, que está trabalhando em uma... 08/04/2020 20h39 Bolsonaro exalta cloroquina e diz que ministros devem estar alinhados a ele O presidente Jair Bolsonaro (sem partido) declarou hoje, em novo pronunciamento em rede nacional de televisão e... 08/04/2020 20h36 Bolsonaro é alvo de panelaços durante pronunciamento sobre o coronavírus O presidente Jair Bolsonaro (sem partido) foi alvo de protestos durante um pronunciamento feito hoje em rede... 08/04/2020 20h36 Quatro das maiores comunidades do Rio tiveram confirmadas mortes por covid-19 Quatro das maiores comunidades do Rio já tiveram pelo menos seis mortes confirmadas por covid-19, o novo... 08/04/2020 20h25 Coronavírus: 'isolamento seletivo' da Holanda pode ser estratégia de alto risco Os Países Baixos tentaram adotar um \"confinamento inteligente\" para enfrentar a pandemia de coronavírus, mas a... 08/04/2020 20h22 Brasil produzirá 14 mil respiradores após fracasso em negociações com China Empresas brasileiras vão produzir 14 mil respiradores para reforçar a quantidade de equipamentos já existentes no... 08/04/2020 20h17 Coronavírus: por que não há casos registrados no Turcomenistão Embora o mapa que mostra o alcance do coronavírus no mundo esteja cada vez mais coberto por círculos vermelhos,... 08/04/2020 20h15 Elmo e Lin-Manuel Miranda se unem em especial de \"Vila Sésamo\" sobre coronavírus Elmo e Come Come querem atingir as crianças pequenas, confusas por ficarem presas em casa durante a epidemia de... 08/04/2020 20h14 Coronavírus: Nova York vive drama com necrotérios lotados e hospitais de campanha Philip Tassi adverte que o cemitério onde trabalha está cheio de solicitações de enterros e que não há tempo para... 08/04/2020 20h06 Levantamento mostra desigualdade na distribuição de UTIs do SUS em SP Levantamento da Rede Nossa São Paulo mostra que a distribuição dos leitos de unidades de terapia intensiva (UTI)... 08/04/2020 20h05 Covid-19: Polícia do DF preende homem que fabricava álcool gel com etanol A Polícia Civil do Distrito Federal desmantelou hoje um laboratório clandestino que produzia álcool em gel,... 08/04/2020 20h02 Após orgia na quarentena, Walker está fora da Seleção Inglesa, diz site O lateral Kyle Walker, do Manchester City, estaria fora dos planos do técnico Southgate para a Seleção Inglesa,... 08/04/2020 19h47 #BoasNotícias8/4: Garis essenciais, compra de aparelhos e vacinas aprovadas Trabalhadores essenciais. O que é fundamental para a manutenção do funcionamento da sociedade? Resposta óbvia em... 08/04/2020 19h38 Médico do governo Trump diz que aperto de mão será extinto após pandemia O infectologista Anthony Fauci, diretor do Instituto Nacional de Alergia e Doenças Infecciosas, disse hoje que o... 08/04/2020 19h33 EUA têm mais de 24 mil casos de coronavírus em 24h; mortes passam de 14 mil Os Estados Unidos registraram, nas últimas 24 horas, mais 24.326 casos de infecção pelo novo coronavírus, segundo... 08/04/2020 19h33 Mandetta critica uso político da cloroquina e afaga Bolsonaro 08/04/2020 19h32 Mandetta ironiza grupos antivacina: ?cuidado com crendice? 08/04/2020 19h28 Mundo ultrapassa 1,5 milhão de casos e 87 mil mortes por covid, diz balanço O levantamento da Universidade Johns Hopkins aponta que, nesta noite, a quantidade de casos confirmados de... 08/04/2020 19h25 Com Covid-19, premiê britânico Boris Johnson está \"melhorando\" em UTI Por Andy Bruce e William James 08/04/2020 19h20 PE: Presídio de Pesqueira tem 29 presos isolados com sintomas gripais Em meio a pandemia do coronavírus, 29 internos do presídio Desembargador Augusto Duque, no município de Pesqueira, 08/04/2020 19h16 Preta Gil vai à Rocinha e distribui álcool em gel após ser curada da doença Preta Gil recebeu alta médica após vencer a batalha contra o novo coronavírus, com o qual foi infectada no começo... 08/04/2020 19h10 Temporada da F1 poderia começar com GPs sem público, diz Ross Brawn A temporada de Fórmula 1 de 2020, que no momento está suspensa devido à pandemia do novo coronavírus, poderá... 08/04/2020 19h07 Bolsonaro diz que decreto sobre retomada de atividades pode virar projeto enviado ao Congresso O presidente Jair Bolsonaro disse nesta quarta-feira que pode transformar em projeto a ser enviado ao Congresso um 08/04/2020 19h05 Amazonas supera DF e se torna líder em incidência de covid-19 no país O estado do Amazonas ultrapassou o Distrito Federal e agora registra a maior incidência da doença covid-19 entre... 08/04/2020 18h56 Coronavírus começou a se expandir por Nova York antes de testes, diz pesquisa O novo coronavírus começou a se expandir por Nova York em fevereiro, antes do início dos testes de detecção em... 08/04/2020 18h56 Mandetta relata 'bom clima' com Bolsonaro e vê 'unidade' no governo Após se reunir na manhã de hoje com o presidente Jair Bolsonaro (sem partido), o ministro da Saúde, Luiz Henrique... 08/04/2020 18h50 Anastasia será o relator de PEC do orçamento de guerra no Senado O vice-presidente do Senado, Antonio Anastasia (PSD-MG), será o relator da chamada PEC do orçamento de guerra, que 08/04/2020 18h46 Governo do Oregon, nos EUA, diz que aprovará todos os alunos em quarentena A governadora do Oregon, nos Estados Unidos, surpreendeu ao anunciar hoje o cancelamento de aulas presenciais nas... 08/04/2020 18h45 Saúde fecha compra de 14 mil respiradores com a indústria brasileira 08/04/2020 18h44 Irmão do governador de NY, astro da CNN com covid-19 cita febre e depressão Chris Cuomo, apresentador da CNN dos Estados Unidos e irmão de Andrew Cuomo, governador de Nova York, disse hoje... 08/04/2020 18h43 Bolsonaro diz estar conversando com Terra sobre covid-19: 'Ele entende' O presidente Jair Bolsonaro (sem partido) disse estar em constante contato com o deputado federal Osmar Terra... 08/04/2020 18h42 Covid-19: Dona de apartamento abre mão de aluguel para agradecer enfermeira Uma enfermeira da cidade argentina de Bahía Blanca, a 630 km ao sudoeste de Buenos Aires, foi surpreendida na... 08/04/2020 18h33 Gilmar prega união entre Poderes e pede maturidade contra o coronavírus O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), defendeu, nesta quarta-feira (8), em entrevista à... 08/04/2020 18h16 Airbus anuncia redução de um terço da produção durante crise do coronavírus A Airbus anunciou hoje que reduzirá sua produção em um terço pelos próximos meses, já que a crise do coronavírus... 08/04/2020 18h09 Medida Provisória permite cancelamento de shows e espetáculos sem reembolso As normas para cancelamento de shows e espetáculos mudaram hoje (8) em razão do estado de calamidade pública do... 08/04/2020 18h06 Mandetta diz que Bolsonaro não pressionou por uso de cloroquina O ministro da Saúde, Luiz Henrique Mandetta, afirmou na tarde de hoje que o presidente Jair Bolsonaro (sem... 08/04/2020 18h03 Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600 A Receita Federal divulgou nota de esclarecimento hoje a respeito da regularização dos CPFs para o recebimento do... 08/04/2020 18h02 Mandetta exalta comando de Bolsonaro e diz que ?está tudo bem? 08/04/2020 18h02 Governo vai construir hospital de campanha do coronavírus para indígenas, diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, anunciou nesta quarta-feira que o governo vai construir um hospital... 08/04/2020 18h00 Kalil explica por que usou cloroquina e alerta sobre uso sem acompanhamento O cardiologista Roberto Kalil Filho, do Hospital Sírio-Libanês, comentou hoje o uso que fez da cloroquina no... 08/04/2020 17h57 Votação de novo plano para Estados e municípios na Câmara fica para quinta-feira O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), decidiu deixar para a quinta-feira a votação de... 08/04/2020 17h55 Bruna Linzmeyer diz que está namorando e em isolamento com nova parceira A atriz Bruna Linzmeyer está namorando novamente, depois de terminar o relacionamento com a artista plástica... 08/04/2020 17h53 Número real de mortes por Covid-19 em Nova York é muito maior, diz prefeito O número total de mortes por Covid-19 na cidade de Nova York é muito maior que o dos dados oficiais, já que não... 08/04/2020 17h53 Moradores relatam ataques durante panelaços contra Bolsonaro; polícia apura Dois prédios no bairro de Perdizes, na zona oeste de São Paulo, registraram ataques com armas de pressão na última 08/04/2020 17h50 ver mais PUBLICIDADE"}
