{"categorias":[""],"corpora":"No Paraguai  | De onde Ronaldinho tirou R$ 8 milhões  para deixar a cadeia\nDe onde Ronaldinho tirou R$ 8 milhões para deixar a cadeia\nDe onde Ronaldinho tirou R$ 8 milhões para deixar cadeia no Paraguai - 08/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times De onde Ronaldinho tirou R$ 8 milhões para deixar cadeia no Paraguai Ronaldinho Gaúcho e seu irmão, Assis, foram detidos no Paraguai na última quinta-feira (5) Imagem: NORBERTO DUARTE / AFP 00:00 Ricardo Perrone Do UOL, em São Paulo 08/04/2020 17h16 Ronaldinho Gaúcho usou dinheiro de uma conta que possui na Europa para depositar a fiança que permitiu a troca das prisões preventivas dele e de seu irmão, Assis, pelas prisões domiciliares de ambos no Paraguai. Foi transferido US$ 1,6 milhão (cerca de R$ 8,3 milhões) de uma conta do ex-jogador do Barcelona em um banco europeu para um advogado contratado pelo estafe dos irmãos. Em seguida, o advogado fez o depósito no Banco Nacional de Fomento do Paraguai. Ministério público e Justiça locais aceitaram o valor sugerido pela defesa dos brasileiros por entender que eles não terão intenção de fugir do país e deixar essa bolada para trás. Relacionadas \"Muito obrigado pelo carinho e pelas orações\", agradece Ronaldinho Gaúcho Vídeo mostra Ronaldinho Gaúcho jogando futevôlei em prisão no Paraguai Ronaldinho: um mês de prisão, com mais espaço que confinados por covid-19 \"A origem do dinheiro e a forma da transferência foram comprovadas no processo e aprovadas pelo juiz. Efetivamente, o MP e o juiz solicitaram que comprovássemos toda a transação. E tudo foi procedido de forma legal e transparente. Até porque, se tivesse alguma ilegalidade, não teria sido aceita a fiança\", disse Sérgio Queiroz, advogado brasileiro dos irmãos. Ronaldinho e Assis ficaram 32 dias presos na \"Agrupación Especializada de la Policia Nacional\". Nesta terça (7), porém, eles obtiveram autorização para ficar em prisão domiciliar num hotel em Assunção enquanto durar o processo. Os irmãos foram presos por portar e usar documentos falsos para entrar no Paraguai, incluindo passaporte paraguaio. Eles alegam que pediram documentos originais, mas foram enganados. As mais lidas agora Arnaldo: \"Romário não conta com a minha admiração e é superestimado sim!\" Juca: \"Tiago Nunes estabeleceu regras que devem ter criado um mal-estar\" Messi autista? Craque já sofreu com boato; veja 10 curiosidades sobre ele Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol O Futebol nos tempos de pandemia: o que o surto de gripe suína em 2009 explica para o futuro do futebol brasileiro na era pós Coronavírus POR MARCO SIRANGELO, outfieldconsulting.com 08/04/2020 20h17 Diego acredita em expectativas superadas e diz: 'Ainda temos muitas alegrias para vivermos no Flamengo' Desde meados de 2016 no Flamengo, Diego Ribas passou por altos e baixos e já foi de vilão a herói vestindo a... 08/04/2020 20h13 'O Fred ajudaria muito; acho que ele vem', diz meio-campista do Fluminense O meio-campista do Fluminense Henrique disse acreditar na ida de Fred para o time tricolor. O jogador atuou ao... 08/04/2020 19h03 Schalke 04 pede que torcedores não aceitem reembolso de ingressos Enfrentando uma grande crise financeira há algum tempo, que agora foi agravada pela pandemia de coronavírus, o... 08/04/2020 18h40 Messi autista? Craque já sofreu com boato; veja 10 curiosidades sobre ele Você acha que sabe tudo sobre o melhor jogador do mundo? Pois a gente reuniu 10 curiosidades sobre Lionel Messi... 08/04/2020 18h34 Santos acerta imagens, mas atrasa salários. Clube culpa \"instabilidade\" O Santos acertou nos últimos dias dois meses de direitos de imagens que estavam atrasados, mas não pagou os... 08/04/2020 18h32 VÍDEO: Reinaldo segue rotina de treinos durante as férias do São Paulo Os jogadores do São Paulo seguem firmes em suas rotinas de treinamentos mesmo depois de entrarem em período de 20... 08/04/2020 18h31 Opinião: manutenção dos pontos corridos é uma decisão acertada Com a recente paralisação dos principais eventos e campeonatos esportivos em decorrência da pandemia causada pela... 08/04/2020 18h17 Bayern e Thiago Alcântara negociam renovação de contrato Após finalizar as renovações de contrato do técnico Hansi Flick e do atacante Thomas Müller, o Bayern de Munique... 08/04/2020 18h06 Tiago Volpi tira tala da mão e diz que estará 100% em duas semanas Tiago Volpi deixou de usar nesta quarta-feira a tala que imobilizava sua mão direita desde a fratura que sofreu... 08/04/2020 18h03 Em live com ex-atacante, Volpi rasga elogios a Diniz e a trio do São Paulo O ex-atacante Reinaldo, que jogou no São Paulo entre 2002 e 2003 e passou cerca de um mês acompanhando as... 08/04/2020 17h47 Ex-companheiro de Fred no Cruzeiro, Henrique fala sobre volta do ídolo ao Fluminense: 'Acho que ele vai vir' O retorno do ídolo Fred ao Fluminense parece estar cada vez mais perto. Após o presidente Mário Bittencourt... 08/04/2020 17h46 Bayer Leverkusen anuncia a contratação do goleiro Lennart Grill Nesta quarta, o Bayer Leverkusen anunciou a contratação do goleiro Lennart Grill, do tradicional FC... 08/04/2020 17h14 Dois fundos ingleses têm interesse na Botafogo S/A, garante VP Geral A Botafogo S/A vem sendo bem avaliada internacionalmente, pelo menos é o que garante Carlos Eduardo Pereira. O... 08/04/2020 16h36 Gabriel Jesus é o atacante mais decisivo da Liga Inglesa desde 2017 Antes da paralisação no futebol por causa do coronavírus, o atacante Gabriel Jesus fazia talvez a sua principal... 08/04/2020 16h34 Caioba Soccer Camp firma parceria social com Central Única das Favelas Mais uma ação envolvendo boleiros e futebol acaba de ser lançada para ajudar a população menos favorecida diante... 08/04/2020 16h30 Bahia dá pistas do quarto uniforme para 2020 Sem futebol, a diretoria do Bahia resolveu agitar a sua torcida. Através das redes sociais, o Esquadrão de Aço deu 08/04/2020 16h30 Atacante brasileiro relata situação do coronavírus na Eslovênia Há três semanas sem poder sair de casa, Felipe Santos é mais um brasileiro tentando superar o drama vivido por... 08/04/2020 16h13 Everton Cebolinha aparece na mira de time italiano, informa jornal A bola está parada em grande parte do mundo, mas os dirigentes da Europa estão atentos aos possíveis negócios que... 08/04/2020 16h09 Treinando firme, Alex Teixeira revela saudades do futebol: 'Não vejo a hora' Após marcar 18 gols em 30 jogos e ter realizado a melhor temporada vestindo a camisa do Jiangsu Suning, da China,... 08/04/2020 15h54 Justiça entende que preparador físico de Sampaoli demitiu-se do Santos A 7ª Vara do Trabalho de Santos, por meio do juiz Athanasios Avramidis, negou o pedido de rescisão indireta do... 08/04/2020 15h52 Matheus Henrique comemora dois anos de seu primeiro título profissional Um dos destaques do Grêmio na temporada, o volante Matheus Henrique tem motivos especiais para comemorar nesta... 08/04/2020 15h44 Com estadual parado, Luiz Otávio relembra bicampeonato pelo Vozão O zagueiro Luiz Otávio está no Ceará desde 10 de janeiro de 2017, estreou em 04 de fevereiro na vitória do time... 08/04/2020 15h37 Mané revela construção de hospital em Senegal e ação contra o coronavírus O momento é de solidariedade em meio à uma pandemia que assola a população mundial. Neste sentido, no documentário 08/04/2020 15h32 O Corinthians foi muito irresponsável, diz comentarista da FOX sobre Arena Para Flávio Gomes, comentarista do Fox Sports, o Corinthians foi 'muito irresponsável' ao construir o seu estádio. 08/04/2020 15h31 Gustavo Scarpa, do Palmeiras, toca clássico do Nirvana na quarentena Como todo o elenco do Palmeiras, Gustavo Scarpa está em férias coletivas, mas segue em quarentena desde 16 de... 08/04/2020 15h30 CEP é contra chegadas de Yaya Touré e Mikel no Botafogo: 'Prioridade deve ser pagamento de salários' Nem todas as pessoas dentro do Botafogo são favoráveis à ideia da chegada de mais um astro de calibre mundial.... 08/04/2020 15h28 Charges da pandemia 08/04/2020 15h16 Bundesliga planeja retorno em maio e encerrar campeonato até junho A Bundesliga pretende retomar a temporada do futebol alemão em maio. A ideia foi apresentada em uma reunião com... 08/04/2020 15h09 Equipes da Série B também receberão antecipação de verba por parte da CBF Não foram apenas os clubes das Séries C e D no futebol masculino além das duas divisões nacionais do futebol... 08/04/2020 15h03 Em parabéns a Mazinho, Palmeiras lembra jogos que ele decidiu em 1993 Durante a pausa do futebol por conta da pandemia do coronavírus, o Palmeiras homenageou um de seus nomes mais... 08/04/2020 14h57 Borussia Dortmund põe atacante do Valencia na mira, caso perca Sancho O Borussia Dortmund tem definida reposição para a possibilidade de saída de Jadon Sancho. O atacante Ferran... 08/04/2020 14h35 Real Madrid reduz salário de jogadores entre 10% e 20% O Real Madrid anunciou nesta quarta-feira (8) a redução do salário dos jogadores do elenco principal entre 10% e... 08/04/2020 14h31 Zagueiro do Oeste comenta sobre o momento da equipe e paralisação Com a paralisação de treinos e jogos por conta do novo coronavírus, quando tudo voltar ao normal, provavelmente... 08/04/2020 14h19 Acordo por redução salarial no Fluminense está 'próximo de acontecer', revela Igor Julião A diretoria do Fluminense está perto de chegar a um acordo com os jogadores sobre uma redução salarial durante a... 08/04/2020 14h03 Mikel afirma que está em conversas com o Botafogo: 'Temos negociado' John Obi Mikel falou pela primeira vez sobre o interesse do Botafogo em sua contratação. De quarentena em Londres, 08/04/2020 14h01 Palmeiras faz top 5 de defesas do goleiro Weverton pelo clube Em meio à pausa do futebol por conta da pandemia do coronavírus, o Palmeiras elegeu as cinco principais defesas de 08/04/2020 14h01 Botafogo espera R$ 4 milhões do Flamengo por ação de Willian Arão: 'Vai ter que pagar', diz dirigente O Botafogo ainda espera o pagamento da ação vencida sobre o processo de Willian Arão. O clube de General Severiano 08/04/2020 13h33 Coronavírus faz SBT adiar reality show com Glenda Kozlowski para outubro O SBT confirmou em comunicado no início da tarde de hoje (8) que o reality show \"Uma Vida, Um Sonho\", que seria... 08/04/2020 13h21 Mourinho pede desculpas após furar quarentena com outros três atletas José Mourinho pode receber um aviso da polícia londrina após ter sido fotografado promovendo uma sessão de... 08/04/2020 13h21 Conmebol pede à Fifa rapidez na liberação de recursos por covid-19 O presidente da Conmebol, Alejandro Domínguez, enviou hoje uma carta ao mandatário da Fifa, Gianni Infantino,... 08/04/2020 13h16 Atlético-MG faz consulta por Keno, mas agente descarta volta em 2020 O Atlético-MG fez um contato com o estafe de Keno antes da paralisação do futebol por causa da pandemia do... 08/04/2020 13h07 Nós queremos o Brasileirão por pontos corridos, diz secretário-geral da CBF Apesar da paralisação do futebol brasileiro por tempo indeterminado, devido à pandemia de coronavírus, a... 08/04/2020 13h00 Jesus lembra 'lugar mais alto do pódio' para pedir: 'Ficar em casa' A página oficial de Jorge Jesus no Instagram reforçou um importante pedido, cuja orientação pertence à Orientação... 08/04/2020 12h59 Morte de 10 garotos no CT faz 14 meses. Famílias sentem Fla ainda distante A morte dos dez garotos das divisões de base no Centro de Treinamentos do Flamengo completa, hoje, 8 de abril, 14... 08/04/2020 12h56 Campeonato Alemão pode não ter público no estádio até o ano que vem O Campeonato Alemão pode ser realizado sem público até o próximo ano, de acordo com Christian Seifert, CEO da... 08/04/2020 12h54 Jornal francês elege 10 melhores defensores do campeonato; quatro brasileiros estão na lista O jornal francês \"L'Equipe\" elegeu, nesta quarta-feira, os 10 melhores defensores da temporada até a parada... 08/04/2020 12h44 #PaulistinhaDay: Corinthians entra na onda da torcida e provoca Palmeiras Há exatos dois anos, o Corinthians conquistava seu 29º título paulista em cima do Palmeiras. Para celebrar a data... 08/04/2020 12h38 ver mais PUBLICIDADE"}
