{"categorias":[""],"corpora":"Momento desabafo  | Cardi B revela que nem sexo faz na quarentena\nCardi B revela que nem sexo faz na quarentena\nEm momento de desabafo no Insta, Cardi B revela que nem sexo anda fazendo na quarentena – Notas – Glamurama Em momento de desabafo no Insta, Cardi B revela que nem sexo anda fazendo na quarentena – Glamurama Pular para o conteúdo Glamurama Assine Glamurama Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Pesquisar: Notas Fotos Moda Beleza Pelo Mundo TV Glamurama Agenda Anuncie Assine Ecommerce 08.04.2020 / 9:39 Em momento de desabafo no Insta, Cardi B revela que nem sexo anda fazendo na quarentena Compartilhe: Cardi B || Créditos: Reprodução Cardi B, que logo no comecinho da crise do novo coronavírus fez um vídeo no qual falava sobre o medo que tem da doença e que acabou se tornando meme, já não aguenta mais a quarentena que está cumprindo sozinha em sua mansão, que fica em Los Angeles. Nessa terça-feira, por exemplo, a rapper abriu o jogo com seus seguidores no Instagram e contou pra eles que nem sexo anda fazendo, já que seu marido, o também rapper Offset, está isolado socialmente em outro lugar. “A gente sempre transou muito, mas agora nem isso tá rolando”, Cardi desabafou na rede social, em seguida também deixando claro que está “naqueles dias”. “Sinto falta da minha família e dos meus amigos. Nunca me senti tão só na vida… Tudo que faço é assistir documentários e filmes”, reclamou a dona do hit “Bodak Yellow”. Aliás, por pouco a estrela do hip hop favorita de Madonna não deu com a língua nos dentes e adiantou no Insta detalhes exclusivos de uma nova colaboração musical na qual trabalha com o produtor Brooklyn Johnny, que precisou puxar a orelha dela para evitar isso, lembrando que nesses casos qualquer detalhe revelado antes da hora pode render até processo. Que tédio! (Por Anderson Antunes) Tags: Bodak Yellow, Cardi B, desabafo, hip hop, hit, Instagram, Los Angeles, mansão, marido, Offset, quarentena, rapper, seguidores, sexo Link: http://gla.mu/2sydv Destaques Carolina Dieckmann faz máscaras caseiras para doar a famílias de baixa renda: “Juntos somos mais fortes” Há anos recluso, Jean-Luc Godard faz 'live' de quase duas horas direto de sua casa na Suíça onde cumpre quarentena Julia Roberts investe 43 milhões em novo lar para sua família: conheça a casa em estilo vitoriano em São Francisco A saga continua... Paula Lavigne segue cobrando 'live' e trolando Caetano Veloso por causa de seu vício em paçoca 'Homestyle' é a nova moda entre as influencers em quarentena... Confira aqui essa divertida tendência! Mais Notas 08 | abr | 2020 • 16:37 mestre Há anos recluso, Jean-Luc Godard faz ‘live’ de quase duas horas direto de sua casa na Suíça onde cumpre quarentena Recluso há anos, Jean-Luc Godard surpreendeu o mundo ao participar nessa terça de uma ‘live’ no Instagram, que durou quase duas horas. Em conversa com Lionel ... continue lendo 08 | abr | 2020 • 11:47 Seu Paçoca A saga continua… Paula Lavigne segue cobrando ‘live’ e trolando Caetano Veloso por causa de seu vício em paçoca Glamurama contou que, enquanto não pode estacionar seu carro no Leblon para passear, por causa da quarentena, Caetano Veloso passa seus dias em casa ao lado ... continue lendo 08 | abr | 2020 • 9:00 alguém falou meu nome? Com postagens diárias de vídeos bem-humorados, ator de “Will & Grace” se torna a nova sensação do Instagram Tão entediado quanto o resto das mais de 1,7 bilhão de pessoas ao redor do mundo que estão cumprindo quarentena em casa, Leslie Jordan conseguiu ... continue lendo 07 | abr | 2020 • 17:34 terapia Fernanda Gentil cumpre quarentena com a família e confessa: “Se fosse eu na cozinha, teríamos só nuggets, miojo e ovo” Longe da telinha, Fernanda Gentil está cumprindo sua quarentena ao lado da mulher, a também jornalista Priscila Montandon, e do filho Gabriel, de 4 anos (ela també... continue lendo Veja mais sobre: Notas Assine nossa newsletter OK Agenda Qua 25 mar Aniversariantes do dia: Elton John, Sarah Jessica Parker, Viviane Araújo O psicanalista Contardo Calligaris e o rabino Michel Schlesinger discutem o tema “Coronavírus: entre a apatia e o desespero”, online pelo site da Cip https://cip.org.br/aovivo e pelo Facebook https://www.facebook.com/cipsp, às 20h45. Qui 26 mar Aniversariantes do dia: Juliana Paes, Steven Tyler, Diana Ross Sex 27 mar Aniversariantes do dia: Quentin Tarantino, Xuxa, Mariah Carey, Fergie, Jessie J, Isabelle Tuchband Sab 28 mar Aniversariante do dia: Lady Gaga O curador Luis Pérez-Oramas e o artista Vik Muniz fazem bate-papo na primeira edição da série de conversas Ping-Pong da Galeria Nara Roesler, hoje, às 18h, via Instagram: @galerianararoesler Dom 29 mar Aniversariantes do dia: Lima Duarte, Pedro Bial, Vanessa Giácomo Seg 30 mar Aniversariantes do dia: Anitta, Céline Dion, Norah Jones, Sonia Racy O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é \"Equilíbrio\". Ter 31 mar Aniversariantes do dia: Paula Lavigne, Alcione Albanesi O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é \"Família\". Qua 1 abr Aniversariantes do dia: Astrid Fontenelle, Ana Maria Braga, Jimmy Cliff, Susan Boile, Milan Kundera, Armando Babaioff, Vitor Belfort, Celeste Chad O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é \"Gratidão\". Qui 2 abr Aniversariantes do dia: Michael Fassbender, Isaiah Washington, Supla, Paulo Zulu, Edmundo Dr. Sidney Klajner, presidente do Hospital Albert Einstein e o rabino Michel Schlesinger debatem sobre a saúde do corpo e da alma durante a pandemia pelo ciclo de debates \"Dilemas Éticos\", com transmissão em www.cip.org.br/aovivo, às 14h O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é \"Humildade\". Sex 3 abr Aniversariantes do dia: Eddie Murphy, Alec Baldwin, Padre Fábio de Melo, Maurício Mattar, Clarisse Abujamra Lançamento do documentário “Museu de Arte Sacra de São Paulo – Muito Prazer!”, com roteiro e direção do artista multimídia Ricardo Van Steen, às 14h, pelo YouTube: @museuartesacra. Sab 4 abr Aniversariantes do dia: Robert Downey Jr., Sarah Gordon Regininha Moraes, diretora do Projeto Velho Amigo e Retrato Social, comanda live com Celso Giunti sobre reiki, bem estar e soliedariedade. 17h em (@celsogiunti) O chef Henrique Fogaça, Anuar Tacach e Alberto Hiar dão start na campanha \"Marmitas do Bem\" do restaurante Jamile, fazendo entrega de 1500 refeições para moradores de rua e pessoas em vulnerabilidade. É possível colaborar através de \"vaquinha eletrônica\" pelo link: http://www.kickante.com.br/campanhas/marmita-do-bem-0 Dom 5 abr Aniversariantes do dia: Lily James, Hayley Atwell, Lizandra Souto, Krista Allen Seg 6 abr Aniversariantes do dia: Paul Rudd, Juan Alba, Marcia Tiburi, Nívea Stelmann Luciana Vendramini recebe o Dr. Antonio Geraldo da Silva para falar sobre \"Saúde Mental\", no podcast Retrogosto (www.olapodcasts.com), às 17h. Ter 7 abr Aniversariantes do dia: Jackie Chan, Russell Crowe, Francis Ford Coppola, Flavio Silvino O filósofo Luiz Felipe Pondé e o rabino Dr. Ruben Sternschein debatem sobre “Envelhecimento e coronavírus: o sentido da vida discutido por religiosos e céticos\", às 14h30, em cip.org.br/aovivo e no Facebook: https://www.facebook.com/cipsp Confiram os últimos dias do Easter Isa Suplicy & Co., tradicional venda de Páscoa da doceira Isabella Suplicy que este ano acontece apenas on-line, numa parceria inédita e exclusiva com o e-commerce do Shopping Cidade Jardim, o CJ Fashion. Só clicar em www.cjfashion.com A Fortes D´Aloia & Gabriel, em parceria com a Bergamin & Gomide, lançam de forma online a mostra coletiva \"AAA – Antologia de Arte e Arquitetura\", reunindo pinturas, esculturas, maquetes, peças de mobiliário, fotografias e vídeo. Acesse em http://aaaonlineviewing.com.br/ O Instituto Coruputuba e a Cachaça Arbórea fazem a campanha #Distanciaproxima, crowdfunding de financiamento coletivo para ajudar trabalhadores informais de bares, hotéis e restaurantes. A cada um salário mínimo arrecadado, o fundo converte esse valor em alimentos, higiene ou medicamentos e ajuda um inscrito. Informações e doações pelo site https://benfeitoria.com/distanciaproxima Qua 8 abr Aniversariantes do dia: Zeca Camargo, Julian Lennon, Marco Luque Mary Nigri, do restaurante Quattrino, apresenta menu de Pessach, em 3 tempos (R$158 por pessoa, incluindo entrada, prato principal e sobremesa), de hoje a 16/04 . Os pedidos devem ser feitos por tel. (11)-3068-0319 e Ifood, das 12h às 22h. O CEO do Lapinha Spa, Dieter Brepohl, faz bate-papo virtual com o tema \"Pandemia: uma revisão de nossa visão de ajuda ao próximo. Sacrifício ou Serviço?\", às 15h. Para receber o link de acesso, mensagem para o Whatsapp 55 41 988520412 A Marisa e a Turma do Bem se unem em prol do projeto Apolônias do Bem, que oferece tratamento odontológico gratuito para mulheres vítimas de violência. Através do site www.marisa.com.br você pode comprar produtos com o selo que vai reverter 100 % da renda para a entidade. Qui 9 abr Aniversariantes do dia: Kristen Stewart, Elle Fanning, Felipe Veloso O cantor Péricles faz o show \"#EmCasaComPericao, em seu canal no Youtube, às 20h. Sex 10 abr Aniversariante do dia: Maya Gabeira Sab 11 abr Aniversariantes do dia: Vincent Gallo, Alessandra Ambrósio, Gregório Duvivier, Joss Stone A curadora da Pinacoteca Fernanda Pitta faz bate-papo sobre a exposição \"Marcia Pastore: contracorpo\", pelo Instagram @pinacotecasp Dom 12 abr Aniversariantes do dia: Camila Morgado, Isabelle Drummond, Saoirse Ronan Seg 13 abr Aniversariante do dia: Bruno Gagliasso O colecionador, editor e bibliógrafo Manoel Lauand pilota leilão com parte de seu acervo em homenagem aos 60 anos da Capital Federal, com obras de Oscar Niemeyer, Lucio Costa, Athos Bulcão, Bruno Giorgi, Alfredo Ceschiatti e Roberto Burle Marx, entre outros, hoje, às 20h pelo site https://www.rmgouvealeiloes.com.br/leilao.asp?Num=14794 Ter 14 abr Aniversariantes do dia: Paolla Oliveira, Thaila Ayala Qua 15 abr Aniversariantes do dia: Emma Thompson, Alice Braga Sex 17 abr Aniversariantes do dia: Jennifer Garner, Victoria Beckham, Evandro Soldati, Roberto Ravioli Sab 18 abr Aniversariantes do dia: Kourtney Kardashian, Rosie Huntington-Whiteley O curador da Pinacoteca José Augusto Riberiro faz bate-papo sobre a exposição \"Vanguarda brasileira dos anos 1960 - Coleção Roger Wright\", pelo Instagram @pinacotecasp Dom 19 abr Aniversariantes do dia: James Franco, Kate Hudson, Maria Sharapova, Roberto Carlos Seg 20 abr Aniversariante do dia: Miranda Kerr Ter 21 abr Aniversariante do dia: Anna Muylaert Qua 22 abr Aniversariantes do dia: Rodrigo Hilbert, Amber Heard, Kaká No Facebook @Glamurama Siga-nos no Instagram! Facebook Tweets by glamurama Moda, comportamento, lifestyle, cultura, gastronomia e tendências, sob o olhar de Joyce Pascowitch. Canais Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Empresa Fale Conosco Glamurama no seu site Anuncie Assine Expediente Siga-nos Instagram Facebook Twitter YouTube Assine nossa newsletter OK © 2020 copyright Grupo Glamurama"}
