{"categorias":[""],"corpora":"Sem ajuda do governo | Bolsonaro usa vídeo de 'ajuda a brasileiros' que pagaram a passagem\nBolsonaro usa vídeo de 'ajuda a brasileiros' que pagaram a passagem\nBolsonaro usa vídeo de \"ajuda a brasileiros\" que pagaram a própria passagem - Rubens Valente - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Rubens Valente 00:00 Bolsonaro usa vídeo de \"ajuda a brasileiros\" que pagaram a própria passagem Imagem: Twitter/Página de Jair Bolsonaro Rubens Valente Rubens Valente https://noticias.uol.com.br/colunas/rubens-valente Rubens Valente é repórter desde 1989 e há 10 anos atua em Brasília. Nasceu no Paraná e trabalhou em órgãos da imprensa de São Paulo, Mato Grosso e Mato Grosso do Sul, onde se formou em jornalismo na UFMS (Universidade Federal do MS). É autor de \"Operação banqueiro\" (Geração Editorial, 2014) e \"Os fuzis e as flechas - história de sangue e resistência indígena na ditadura militar\" (Companhia das Letras, 2017). Recebeu 17 prêmios nacionais e internacionais, incluindo o Prêmio Esso de Reportagem, dois Prêmios de Excelência Jornalística da SIP (Sociedade Interamericana de Jornalismo) e dois Grandes Prêmios Folha. Colunista do UOL 08/04/2020 13h44 O presidente Jair Bolsonaro compartilhou em suas redes sociais, no último dia 4, um vídeo produzido pelo Ministério das Relações Exteriores com depoimentos de brasileiros que supostamente teriam sido repatriados ao Brasil pelo governo federal durante a crise do novo coronavírus. O vídeo viralizou para atingir, até as 10h30 desta quarta-feira (8), 1,42 milhão de visualizações e 6,4 mil comentários somente no Instagram. No Twitter, onde o presidente tem 6,4 milhões de seguidores, foram mais 400 mil visualizações. Bolsonaro escreveu: \"O Itamaraty e [o ministro] Ernesto Araújo têm agido para trazer milhares de brasileiros que ficaram isolados em outros países. Nossos cumprimentos a todos os profissionais do Ministério das Relações Exteriores\". A partir daí, o telefone de um dos brasileiros que aparece no vídeo como tendo sido repatriado de Lisboa, em Portugal, não parou de tocar. Eram amigos e familiares indagando o que ele estava fazendo \"no vídeo do Bolsonaro\", como foi o voo fretado pelo governo ou como foi o hotel pago pelo governo. Porém, nunca houve voo fretado nem hotel do governo. O grupo de oito brasileiros pagou cerca de R$ 3,5 mil do próprio bolso, cada um, para a viagem de retorno em uma companhia aérea brasileira normal, com um prejuízo total de R$ 25 mil para o grupo - que até agora não foi ressarcido. Então qual foi a ajuda do Itamaraty? Ter feito as reservas em outro voo, após um contato com a companhia aérea, segundo um dos brasileiros ouvidos pela coluna. O empresário brasileiro Juan Gimenez, 31, disse ter ficado perplexo com a divulgação massiva das imagens. \"O vídeo foi editado. As pessoas começaram a me procurar, pessoas da família: 'O que você está fazendo no vídeo do Bolsonaro?' Como se a gente estivesse agradecendo ao Bolsonaro por algo que ele fez por nós. Foi um constrangimento enorme que eu nunca passei na vida. Ele deu a entender, foi sorrateiro.\" O empresário pede agora que Bolsonaro apague o vídeo nas suas redes sociais. \"Pelo constrangimento que ele está causando a nós, é o mínimo que ele tinha que fazer. Ele está tratando o nosso caso como um circo para auto-promoção.\" No vídeo divulgado pelo presidente, durante seis segundos aparece uma tia de Gimenez dizendo: \"Esse é o papel do Estado, e nós somos muito agradecidos por essa assistência. Muito obrigada\". Porém, o vídeo inteiro, de 1 minuto e 40 segundos, conta uma outra história. Nele, é explicado que a família estava retida em Lisboa porque o voo de volta havia sido cancelado, apesar das reservas, e que o grupo estava em \"situação caótica [...], sem dinheiro, sem medicação para tratamento, sem absolutamente assistência de nada, porque a situação está muito difícil aqui\". No vídeo integral, o empresário conta que a família se dirigiu à embaixada brasileira em Lisboa e encontrou, \"por sorte\", um servidor. Ele explicou à coluna que, na primeira vez que a família foi à embaixada, o prédio estava fechado, \"não atendia mais aos brasileiros. Simplesmente deixaram uma placa na porta e nós voltamos para casa\". Na porta da embaixada, foi colocado um aviso no qual se diz que o atendimento presencial fora suspenso como consequência da crise do novo coronavírus e que a embaixada receberia os pedidos apenas por email e por telefone. No número indicado, contudo, ninguém atendia, segundo o empresário. A família estava em uma casa alugada. Eles haviam programado a viagem um ano antes, para rever a mãe de Juan. Quando embarcaram para Portugal, no começo de março, havia apenas dois casos suspeitos naquele país. Rapidamente a situação mudou e as passagens de volta foram canceladas pela companhia aérea espanhola Iberia. Horas depois da primeira tentativa, a família decidiu retornar à embaixada quando então viu um homem se dirigindo ao prédio e conseguiu abordá-lo na rua. Esse servidor acabou facilitando o contato com um funcionário da companhia Azul, em Lisboa, que depois de cinco dias conseguiu encaixar a família em outro voo ao preço total de R$ 25 mil. \"Para agradecer a essa pessoa da embaixada, fizemos um vídeo e enviamos. Nunca nos pediram autorização para ser usado por Bolsonaro, de modo algum. Eu achei que ele [servidor] iria usar o vídeo internamente, não expor isso, não sabia que seríamos expostos. Se não fosse aquele momento de sorte, de a gente pegar aquele momento, a gente iria estar lá até hoje.\" A Iberia, segundo o empresário, até o momento não entrou em contato com a família para dizer se e quando eles serão ressarcidos do prejuízo. Itamaraty O vídeo postado por Bolsonaro também foi divulgado no canal oficial do Itamaraty no YouTube. O ministério afirmou que os brasileiros que aparecem no vídeo \"estavam cientes do seu uso nas mídias sociais do Itamaraty\". Gimenez, porém, disse não ter autorizado o compartilhamento por Bolsonaro, em suas redes sociais, e achou que o uso seria apenas interno, no Itamaraty. O ministério afirmou, na nota à coluna, que \"em momento algum foi afirmado que a repatriação dos brasileiros em questão era obra única do Itamaraty\". A pasta diz que o vídeo \"registra a ajuda da Embaixada na remarcação de passagens em voos cancelados\". Mas em nenhum momento isso é mencionado no trecho do vídeo que trata do grupo retido em Portugal. A coluna ainda não conseguiu contato com a assessoria da Iberia. Foi deixado recado na central de atendimento aos usuários da companhia. Assim que a empresa mantiver contato e enviar informações, a coluna será atualizada. Leia a íntegra da nota do Itamaraty: \"Informamos que o vídeo em questão foi produzido pelo Ministério das Relações Exteriores. Todos os brasileiros gravados estavam cientes do seu uso nas mídias sociais do Itamaraty, e de que o objetivo da gravação é o de divulgar a operação de repatriação em curso, além de informar aos demais brasileiros em situação de retenção no exterior do trabalho do Itamaraty e dos telefones de contato. Em momento algum foi afirmado que a repatriação dos brasileiros em questão era obra única do Itamaraty. Como diz o próprio nacional, o vídeo registra a ajuda da Embaixada na remarcação de passagens em voos cancelados. Embora possa parecer tratar-se de operação rotineira, em momento de suspensão de número considerável de voos, a intervenção de representação diplomática muitas vezes configura diferencial decisivo, que permite a resolução da situação. Ressaltamos que o trabalho de repatriação de nacionais, a cargo do Itamaraty neste momento de grave crise, inclui gama extensa de atividades que vão desde a emissão emergencial de documentos e a intervenção para garantir que brasileiros com passagens compradas em voos cancelados tenham garantido seu direito de embarque em outro voo, até a gestão junto a autoridades locais pela reabertura especial de aeroportos, vias terrestres e espaços aéreos. Os vídeos dos nacionais publicados pelo Ministério das Relações Exteriores buscam registrar esse trabalho, não apenas como forma de prestar contas à população, mas também de ilustrar aos demais brasileiros ainda retidos no exterior que o governo brasileiro continua trabalhando para trazê-los de volta para casa.\" ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Mega-Sena: veja os resultados do sorteio do concurso 2250 Bolsonaro é alvo de panelaços durante pronunciamento sobre o coronavírus Âncora da GloboNews é criticado por correr na rua; esporte é permitido? Coronavírus Governo Bolsonaro Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rubens Valente 'Se pegar em aldeia, a chance de uma tragédia é grande', disse secretário No último dia 27 de março, o secretário especial de saúde indígena, Robson Silva, órgão vinculado ao Ministério da 08/04/2020 17h24 União faz \"economia irresponsável\" na crise da Covid, diz governador do PI Em \"um desabafo de um governador que está vendo as coisas acontecerem\", o governador do Piauí, Wellington Dias... 07/04/2020 16h06 Líder da maçonaria diz que governo deveria apoiar mais o \"irmão\" Mandetta O grão-mestre do Gosp (Grande Oriente de São Paulo), uma espécie de federação de lojas maçônicas de São Paulo, o... 07/04/2020 05h30 Procuradoria pede a Mandetta ações para evitar \"desaparecidos da pandemia\" A PFDC (Procuradoria Federal dos Direitos do Cidadão), em Brasília, quer impedir o surgimento de uma legião de... 06/04/2020 20h43 PSOL pede cassação de Osmar Terra por \"disseminar notícias falsas\" A bancada do PSOL na Câmara dos Deputados protocolou há pouco na Mesa da Casa uma representação para que o... 06/04/2020 19h23 Subfinanciamento do SUS tem que acabar, dizem ex-ministros da Saúde Era setembro de 2007 e o deputado federal Jair Bolsonaro, então no PP do Rio de Janeiro, foi à sessão da Câmara e... 06/04/2020 05h00 Estudo do Exército contraria Bolsonaro e apoia isolamento horizontal Um estudo feito por um alto órgão estratégico do Estado-Maior do Exército, o Ceeex (Centro de Estudos Estratégicos 05/04/2020 05h30 Por quem o jornalista 'chora' na era Bolsonaro Nem os contornos dramáticos da crise do novo coronavírus, com tanto sofrimento e morte, impediram que o presidente 04/04/2020 06h00 Juiz que reabriu igrejas e lotéricas exaltou vitória de Bolsonaro em 2018 O desembargador federal que autorizou o funcionamento de igrejas e lotéricas durante a crise do coronavírus,... 02/04/2020 17h45 Família do governador do AC pagará R$ 14 milhões a indígenas por danos A família do governador do Acre, Gladson Cameli (PP), se comprometeu nesta quarta-feira (1) a pagar R$ 14 milhões... 01/04/2020 19h33 Defensoria recomenda ao general Heleno revogar ato contra quilombolas A DPU (Defensoria Pública da União) recomendou ao ministro-chefe do GSI (Gabinete de Segurança Institucional), o... 01/04/2020 15h37 Governo federal associa passeio de Bolsonaro no DF ao \"direito de ir e vir\" Em ofício encaminhado à Justiça Federal de Duque de Caxias (RJ) nesta terça-feira (31), o governo federal associou 31/03/2020 17h37 Mais um líder guajajara é morto em terra indígena no Maranhão O governo do Estado do Maranhão confirmou nesta terça-feira (31) que a Funai (Fundação Nacional do Índio) informou 31/03/2020 15h36 Onde a nota da Defesa sobre 1964 contradiz Bolsonaro A ordem do dia distribuída pelos três comandantes militares e pelo ministro da Defesa, Fernando Azevedo, para ser... 31/03/2020 11h44 Juíza concede inédito 'direito de resposta' por discursos de Bolsonaro A série de declarações feitas pelo presidente Jair Bolsonaro desde janeiro de 2019 sobre os indígenas, de um modo... 30/03/2020 17h33 Bolsonaro descumpriu ordem judicial e União deverá pagar multa, aponta MPF Ao circular entre moradores do entorno de Brasília e dar declarações contra o isolamento social neste domingo... 30/03/2020 10h05 No meio da pandemia, governo Bolsonaro admite que removerá quilombolas No meio da pandemia do novo coronavírus, o governo Bolsonaro publicou uma resolução tomada por sete ministros que... 28/03/2020 14h09 Subprocuradores querem barrar campanha do governo contra isolamento social Um grupo de 18 subprocuradores da República quer impedir a veiculação de toda a publicidade do governo federal no... 27/03/2020 20h45 Aras arquiva pedido de subprocuradores para que \"enquadrasse\" Bolsonaro O procurador-geral da República, Augusto Aras, arquivou a recomendação pedida por cinco subprocuradores da... 27/03/2020 17h30 Troca de generais segue agenda do Exército; boatos confundem brasileiros Uma onda de especulações circula na manhã desta quinta-feira (26) em redes sociais e aplicativos de telefone sobre 26/03/2020 11h49 Justiça abre ação para apurar denúncia de genocídio indígena na ditadura O juiz federal de Governador Valadares (MG) Társis Augusto de Santana Lima acolheu a denúncia oferecida pelo... 26/03/2020 10h44 Discurso de Bolsonaro contraria o que ele e Guedes informaram ao Congresso O pronunciamento do presidente Jair Bolsonaro em horário nobre na TV nesta terça-feira (24) não contrariou apenas... 25/03/2020 10h56 PUBLICIDADE"}
