{"categorias":[""],"corpora":"Tire dúvidas | Quando a falta de ar é preocupante e devo ir ao hospital?\nQuando a falta de ar é preocupante e devo ir ao hospital?\nCoronavírus e falta de ar: tire suas dúvidas aqui PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde Coronavírus: quando a falta de ar é preocupante e devo ir ao hospital? Imagem: iStock 00:00 Priscila Carvalho Do VivaBem, em São Paulo 26/03/2020 04h00 Um dos sintomas mais preocupantes da infecção por coronavírus é a falta de ar. Segundo a OMS (Organização Mundial da Saúde), ao analisar 55 mil casos confirmados na China, 19% das pessoas tiveram dificuldade para respirar. Dúvidas sobre falta de ar em casos de coronavírus Falta de ar é um sintoma de estar infectado por coronavírus? Sim, é o sintoma mais preocupante da covid-19, doença causada pelo coronavírus. Normalmente estará associada a outros sintomas, como tosse, febre, coriza ou garganta inflamada. Relacionadas Estou com coronavírus, mas sintomas são leves. O que faço para melhorar? Coronavírus: quando a tosse é preocupante? Com catarro é pior ou seca? Coronavírus: quem deve usar máscara? Pode ser de tecido? Tire dúvidas Estou com falta de ar. Devo ir ao hospital? Os médicos consultados pela reportagem do VivaBem recomendam que, se o paciente apresentar outros sintomas da doença (tosse, febre, coriza) e dificuldade respiratória, deve ir ao hospital com urgência. Se a falta de ar for leve, a pessoa deve monitorá-la, mas se não passar, procure o sistema de saúde. Como é a falta de ar de quem está infectado por coronavírus? Mauro Gomes, pneumologista do Hospital Samaritano, em São Paulo, explica que os sintomas da falta de ar causada pelo coronavírus podem ser chiado no peito e estar muito ofegante. \"Normalmente, a pessoa respira, em média, 16 vezes por minuto. Se a pessoa respirar mais que 24 vezes por minuto, é um sinal de risco\", diz. Outro sinal característico e que indica gravidade são as pontas dos dedos e a boca roxos. \"Isso pode ser um sinal grave, por isso o ideal é não perder tempo nessa hora.\" Além de falta de ar, quais são os sintomas da infecção por coronavírus? Os sinais e sintomas clínicos são principalmente respiratórios como: febre que não cessa com remédio, tosse seca ou com catarro e dificuldade para respirar. Mas também podem surgir cansaço, dores articulares, congestão nasal, dor de garganta e diarreia. Esses sintomas são normalmente leves e podem progredir. Muitas pessoas infectadas não desenvolvem os sintomas nem sentem-se mal. Cerca de 80% dos casos se recuperam sem tratamento especial. No entanto, 1 em cada 6 casos tem grave falta de ar. Idosos, pessoas com diabetes, pressão alta e outros problemas cardiovasculares são mais suscetíveis a desenvolver sintomas sérios. Sou asmático. Como diferenciar a falta de ar? Por mais que pacientes asmáticos estejam no grupo de risco, é importante que ele procure o hospital somente se estiver sintomas do coronavírus associados, isto é, febre, tosse ou coriza, por exemplo. O primeiro passo é tentar notar se o episódio de falta de ar é semelhante ao de episódios anteriores. Por exemplo, um paciente com asma provavelmente conhece as características de suas crises asmáticas e saberá se há algo diferente em uma nova crise. A asma não costuma causar febre. É preciso observar essas diferenças. Se elas existirem e você estiver em dúvida, busque atendimento médico. Se o paciente sofrer uma crise de asma e conseguir tratar em casa com remédio controlado e inalação, não há por que procurar um hospital. \"É melhor ficar em casa para não se expor ainda mais ao vírus e correr o risco de ficar contaminado\", ressalta Gomes. Além disso, se o paciente faz uso de medicação contínua, trata a asma e outra doença respiratória, o ideal é se isolar e respeitar a quarentena. Além de covid-19, o que pode ser quando a pessoa está com falta de ar? Asma: os sintomas incluem tosse seca, falta de ar, respiração ofegante, chiado, pressão no peito ou ritmo cardíaco acelerado; Bronquite: o principal sinal é a tosse (seca ou com catarro), mas também pode ocorrer falta de ar, chiado ao respirar, febre e calafrios; DPOC (doença pulmonar obstrutiva crônica): a falta de ar é um dos principais sintomas, podendo ser leve no início da doença e muito intensa na fase avançada. Outro sintoma comum é a tosse; Transtorno do pânico: um ataque de pânico pode provocar uma série de sintomas físicos, como falta de ar e sensação de sufocamento, sudorese, náusea, tontura, palpitações e dor no peito (que pode até ser confundida com um infarto). Falta de ar pode ser ansiedade? Sim. A ansiedade patológica pode se manifestar de diversas formas, as mais comuns são: Transtorno de pânico: é um quadro em que a pessoa é tomada por ataques de medo súbitos, em que começa a ter taquicardia, sudorese, ondas de frio e calor, sensação de falta de ar, de opressão ou aperto no peito, mal-estar gástrico, vômitos, diarreia, vertigens e tonturas. Pode ainda ter a sensação de morte ou tragédia iminente. Transtorno de Ansiedade Generalizada (TAG): é caracterizado por uma preocupação excessiva sobre situações rotineiras, mas que a pessoa sempre antecipa com finais catastróficos. O TAG é acompanhado de sensações físicas como tensão muscular e os mesmos sintomas do transtorno do pânico só que em ondas, não em crises. Coronavírus VivaBem PUBLICIDADE Saúde Coronavírus: afinal, vale a pena usar luva ou não ao sair de casa? Durante o isolamento social proposto pelos governos do mundo todo para desacelerar a disseminação do coronavírus,... 08/04/2020 14h00 Fiocruz registra o exato momento da infecção do novo coronavírus em célula Imagens de microscopia eletrônica de transmissão produzidas pelo IOC/Fiocruz mostram, em detalhe, o momento exato... 08/04/2020 12h13 Feirantes de bairro nobre de SP relatam impotência perante coronavírus Na capital do estado que mais registrou mortes por coronavírus até essa terça-feira (7), o apelo das autoridades... 08/04/2020 12h10 Começar a fumar na adolescência dificulta parar na vida adulta, diz estudo Um estudo publicado hoje nos Estados Unidos mostra que pessoas que começam a fumar cigarro muito jovens têm... 08/04/2020 09h51 Coronavírus: como funcionam os testes rápidos que detectam anticorpos? 08/04/2020 08h30 Por que o coronavírus está matando mais homens que mulheres? Já se sabe que a covid-19 tende a afetar mais os velhos e aqueles com doenças associadas, as chamadas... 08/04/2020 08h16 Nem todos os jovens estão se adaptando ao ensino a distância. E agora? Os pais reclamam, os filhos reclamam também: não é todo adolescente que está acompanhando de boa as aulas no... 08/04/2020 04h00 Coronavírus: como hospitais públicos se preparam para encarar o tsunami Por medo ou por bom senso, muitos brasileiros têm evitado ir aos pronto-socorros quando a queixa pode esperar.... 08/04/2020 04h00 Folha de louro diminui triglicérides e colesterol? Existem crenças de que algumas plantas são capazes de curar determinadas doenças ou, ao menos, amenizar os... 08/04/2020 04h00 Crianças estão protegidas? Veja como pandemia impacta saúde física e mental O novo coronavírus parece não ser tão ruim assim para a maioria das crianças, pelo menos quando se trata da saúde... 08/04/2020 04h00 Covid-19: o que sabemos sobre cloroquina e hidroxicloroquina? Tire dúvidas 07/04/2020 16h34 Estudo: países que aplicam vacina BCG têm 10 vezes menos casos de covid-19 Um levantamento liderado por pesquisadores americanos e ingleses revelou que países que não têm políticas de... 07/04/2020 14h27 Vacina contra tuberculose pode ajudar no combate ao coronavírus? Poderia a boa e velha vacina BCG proteger os profissionais da saúde da covid-19? Enquanto o desenvolvimento de uma 07/04/2020 10h20 Em tempos de máscara no rosto, como fica a proteção dos olhos descobertos? Quando, há cerca de uma semana, o Ministério da Saúde passou a recomendar que todos aqueles que, por acaso,... 07/04/2020 04h00 Diclofenaco alivia de dor lombar à reumatológica, mas uso deve ser breve Comercializado há 40 anos, o diclofenaco já teve sua segurança comprovada em vários estudos científicos e é... 07/04/2020 04h00 Ela perdeu namorado para a covid-19: \"Não podemos nos achar fora de perigo\" A última vez que a advogada Fernanda Credídio, 39, falou com o namorado foi no último dia 25. Ele estava prestes a 07/04/2020 04h00 Covid-19: hospitais esperam que tratamento com plasma acelere recuperação O plasma sanguíneo de pessoas curadas da covid-19, doença causada pelo novo coronavírus, será testado em pacientes 06/04/2020 14h59 Em quarentena, brasileiro se sente mais estressado, ansioso e entediado - porém, mais saudável Após as primeiras semanas de quarentena, o brasileiro está mais estressado, mais ansioso, entediado e está comendo 06/04/2020 14h47 Karnal: \"Respostas para a crise não virão do grupo de WhatsApp\" O filósofo e escritor Leandro Karnal contou hoje no UOL Debate que está otimista para o fim da crise do... 06/04/2020 14h30 UOL Debate: hábitos devem mudar, e excesso de informação não é ruim Nesta segunda-feira, o UOL Debate reuniu um time de experts para discutir as consequências do coronavírus sob a... 06/04/2020 14h25 Especialistas alertam para falta de sexo e intimidade física na quarentena Especialistas da psicanálise alertaram hoje no UOL Debate sobre os riscos da falta de contato físico provocada... 06/04/2020 14h04 Para Karnal, isolamento durante pandemia pode virar situação confortável O isolamento social adotado no combate à pandemia do novo coronavírus pode mudar hábitos e mudar a relação do ser... 06/04/2020 13h50 Especialistas recomendam moderação de álcool e maconha e abuso de leitura O psicanalista e escritor Contardo Calligaris, que participou do UOL Debate de hoje, alertou as pessoas para uma... 06/04/2020 13h35 Para especialistas, desinformação na pandemia é 'Rivotril que desampara' O distanciamento social durante a pandemia do novo coronavírus reflete na saúde mental. Diante do volume de... 06/04/2020 13h25 Diretor da Prevent Senior rebate críticas: \"Todos agora aglomeram idosos\" 06/04/2020 11h39 Urgência médica na pandemia: \"Fiquei internada e lutei contra muitos medos\" Larissa Leiros Baroni, editora do UOL, enfrentou uma situação que quase ninguém gostaria de passar nesses tempos,... 06/04/2020 10h30 É dengue, zika ou chikungunya? Saiba diferenciar essas três doenças Um mosquito e três doenças. O Aedes aegypti é um antigo conhecido do brasileiro, especialmente pela dengue, doença 06/04/2020 09h37 Governos e hospitais correm contra o tempo em busca de respiradores Enquanto se preparam para o aumento do número dos casos graves de covid-19 no Brasil, governos, hospitais e... 06/04/2020 09h09 Pesquisas atestam eficácia de máscaras contra disseminação do coronavírus O uso de máscaras cirúrgicas pode, sim, diminuir o risco de transmissão de vírus causadores de doenças... 06/04/2020 08h44 Somatização do coronavírus: como é possível sentir todos os sintomas da covid-19 sem ter se infectado \"Do coronavírus, podemos sentir a febre, a dor de cabeça e até tossir sem ter a doença. Tudo é possível\". 06/04/2020 07h28 Coronavírus: Terapia online é alternativa para cuidar da saúde mental Desde que o Brasil precisou entrar em quarentena por causa da pandemia do coronavírus, os atendimentos de saúde... 06/04/2020 04h00 Em serviço de telessaúde, dúvida de quando ir a hospital aflige pacientes O Núcleo de Telessaúde da UFPE (Universidade Federal de Pernambuco) está desde o dia 27 de março realizando... 06/04/2020 04h00 Sem Frescura: por que o milho sai inteiro no cocô? 06/04/2020 04h00 Anticorpos: antiga alternativa às vacinas que pode combater um novo vírus A pandemia do novo coronavírus (Sars-Cov-2) está desafiando de uma forma que só parecia possível em romances de... 05/04/2020 17h55 Coronavírus: cuidados que você deve ter para se prevenir da covid-19 05/04/2020 17h23 Por que as crianças são afetadas de maneira diferente pelo coronavírus Uma das crenças a respeito do novo coronavírus é a de que, enquanto os idosos formam um grupo de alto risco, as... 05/04/2020 12h39 A vida de quem está no grupo de risco: 'Aceno à noite para reduzir saudade' A Organização Mundial da Saúde (OMS) e o Ministério da Saúde apontaram no início da pandemia que há pessoas mais... 05/04/2020 10h59 Coronavírus: fato de até hipertensão ampliar risco preocupa A letalidade do coronavírus no Brasil está em torno de 5%. Mas Fernando Bacal, diretor científico da Sociedade... 05/04/2020 10h00 Covid-19: confinamento e distanciamento social preocupam psicólogos A situação inédita de confinamento em casa e distanciamento social entre as pessoas por causa de um vírus em pleno 05/04/2020 08h24 Está em home office? Lembre-se de não descuidar da sua saúde cardiovascular A pandemia do coronavírus tem motivado a descoberta e a consolidação de muitas ferramentas tecnológicas,... 05/04/2020 04h00 Ele parou a vida para cuidar da mãe com demência: \"Quero viver para ela\" Renato Paulino, 39, sempre teve uma ligação forte com a mãe, Maria da Conceição, 72. Alguns meses após ter sido... 05/04/2020 04h00 Coronavírus: devo trocar lentes de contato por óculos para me prevenir? Apesar de não haver comprovação científica, em teoria pode ser possível contrair o novo coronavírus pelos olhos.... 04/04/2020 18h13 Molécula de esponja marinha inibe crescimento de câncer de colo do útero Cientistas dos EUA, da Indonésia e da Malásia descobriram que a molécula manzanina A, produzida por uma esponja... 04/04/2020 13h43 Coronavírus: tratamento de reprodução assistida deve ser adiado, diz Anvisa A Anvisa (Agência Nacional de Vigilância Sanitária) orientou ontem (3) que sejam adiados os tratamentos de... 04/04/2020 10h59 Como fortalecer o sistema imunológico durante o isolamento No período de confinamento, é especialmente importante não abrir mão do cuidado com a saúde. Alimentação... 04/04/2020 10h38 Coronavírus: o impacto da doença na saúde mental de adolescentes e jovens A crise gerada pela covid-19, doença causada pelo novo coronavírus, tem um forte impacto na vida de jovens com... 04/04/2020 08h20 Isolamento: toda vida é preciosa e deve ser preservada a qualquer custo A palavra isolamento contém inúmeros sinônimos tais como solidão, retiro e até exílio. Todas nos remetem a... 04/04/2020 04h00 Coronavírus: fui de médico a paciente, com febre, tosse e pneumonia 03/04/2020 16h47 ver mais PUBLICIDADE"}
