{"categorias":["G1"],"corpora":"'O maior desafio foi não ter nenhuma referência de liderança feminina', diz vice-presidente da Natura\nFormada em engenharia, Josie Peressinoto Romero sempre teve que lidar com ambientes profissionais predominantemente masculinos, e em boa parte da carreira em posição de liderança. Josie Peressinoto Romero, vice-presidente da área de logística e operações da Natura Celso Tavares/G1 Quando era mais jovem, a engenheira Josie Peressinoto Romero foi convidada por seu chefe para trocar de área na empresa, mas para isso teria que se mudar de estado. Foi o que ela fez, com o marido e os filhos, em um período que para ela foi de intenso crescimento profissional. Mas isso quase não aconteceu. Meses depois, o chefe contou a ela: “eu achava que não deveria te oferecer essa vaga porque iria criar um tumulto na sua vida familiar”. Josie ri ao se lembrar do episódio, e o encara com bom humor. Hoje, ocupa uma posição importante de chefia em outra empresa. E a experiência de “quase” não ser convidada para um novo posto também faz parte de suas decisões como líder. “Hoje, toda vez que surge uma vaga, eu falo assim: ‘oferece para a Fulana’. ‘Mas a Fulana acabou de ter bebê, acabou de casar’. E daí? Vamos oferecer, porque pelo menos ela vai saber que ela foi considerada. Se ela não quiser ir, foi uma decisão dela. Mas vamos dar condições. E tem vários casos de ‘mas ela nunca vai querer’ em que ela foi, e se desenvolveu.” O G1 publica esta semana a série \"Mulheres na Liderança\", que traz entrevistas com executivas brasileiras sobre as barreiras à ascensão na carreira e como elas podem ser superadas. 02/07 - Mulheres na Liderança: as barreiras que ainda prejudicam a ascensão feminina no mercado de trabalho 02/07 - 'O preconceito está presente na carreira da mulher e precisamos falar sobre isso', diz CEO da Paypal 03/07 - 'O maior desafio foi não ter nenhuma referência de liderança feminina', diz vice-presidente da Natura 04/07 - Mulher precisa perceber as barreiras no mercado de trabalho e não ter medo de se colocar, diz economista-chefe da XP 05/07 - Mulher que chega à chefia tem o papel de puxar, estender a mão para outras, diz diretora do BC \"Falta de referência de liderança feminina foi um desafio\", diz vice da Natura Formada em engenharia, Josie teve que lidar, ao longo de toda a sua carreira, com ambientes predominantemente masculinos. E foi nesse ambiente que sua aptidão para tarefas de liderança se destacou logo no início – o que se tornou um desafio a mais pela falta de referências femininas à época. “Eu poderia ficar horas contando os desafios que eu enfrentei nesse quesito”, diz Josie. “Mas, de todas as dificuldades que enfrentei, a maior sem sombra de dúvida foi não ter nenhuma referência de liderança feminina. Naquele momento, há quase 28 anos, quando eu comecei a minha carreira, não existiam mulheres que optavam por uma carreira similar à minha. Então, todos os meus chefes – até hoje – foram homens. Eu nunca tive uma liderança feminina próxima. Você não tem referência”. Josie ocupa hoje o cargo de vice-presidente da área de operações e logística da Natura. Ela diz que as meninas que estão começando a carreira agora encontram algumas portas abertas que, em sua época de iniciante, ainda eram barreias. Mas acrescenta que há um longo caminho a percorrer. “As meninas são tão capazes quanto os meninos. Elas só precisam ser estimuladas a isso. Eu falo isso para as minhas filhas todo o tempo: ‘vocês podem. Escolha o que você quer fazer. Você não precisa ser o que os outros acham que você precisa ser'\". Josie Pressinoto Romero, vice-presidente da área de logística e operações da Natura Celso Tavares/G1 Como foi a escolha pela carreira de engenharia? Meus irmãos e eu somos a primeira geração da família que conseguiu ir para a universidade. Tenho 52 anos, sou a mais nova de três irmãos. Eu era muito curiosa, e desde pequena eu sabia que eu queria fazer algo relacionado à área de ciência, tecnologia. Eu fui fazer engenharia. Naquele momento tinha poucas mulheres que tomavam a carreira de engenharia. Nos últimos anos, os meus estágios me levaram a confirmar a minha paixão por trabalhar com gente e com máquinas. Fui trabalhar em fábricas, e adorei o ambiente – que era um ambiente super masculino. Me identifiquei com os desafios que aquele ambiente trazia. E como chegou às posições de liderança? Eu entrei no programa de trainee de uma multinacional de bens de consumo, onde aliás fiquei durante 19 anos. Quando eu comecei a carreira como trainee, eu fui trabalhar num projeto que eu tinha que fazer uma grande mudança. Acho que eles eram meio loucos e me deram um projeto superimportante. Um grupo enorme de pessoas, todos eles homens, operadores de uma fábrica. A fábrica estava se automatizando e eu tinha que mudar totalmente a tecnologia, convencer aquelas pessoas que elas precisavam fazer diferente. Naquele momento eu pensei: como eu vou ganhar essas pessoas? Eu era muito jovem, 22 anos. Então, eu aprendi que uma das maneiras é você se aproximar e fazer o que as pessoas fazem. Eu fui operar, fui trabalhar nos três turnos, fui ficar próxima para entender o desafio que eles tinham para fazer. E esse é um dos maiores aprendizados que eu tenho até hoje. Qualquer posição que eu assumo, eu me aproximo muito de quem faz acontecer para entender os desafios. A partir daí eu senti que tinha uma capacidade de engajar as pessoas, e liderança é engajar. Você conviveu com ambientes majoritariamente masculinos ao longo da carreira. Em quais momentos isso chegou a ser uma questão para você? Eu poderia ficar horas contando os desafios que eu enfrentei nesse quesito. Mas, de todas as dificuldades que enfrentei, a maior sem sombra de dúvida foi não ter nenhuma referência de liderança feminina. Naquele momento, há quase 28 anos, quando eu comecei a minha carreira, não existiam mulheres que optavam por uma carreira similar à minha. Então, todos os meus chefes foram homens. Eu nunca tive uma liderança feminina próxima. Você não tem referência. Eu queria ser uma líder boa, completa. Não queria que as pessoas tivessem medo de mim ou me respeitassem pela hierarquia. Tive que encontrar esse caminho de liderança, até para ser respeitada num ambiente que tinha um padrão de liderança que era ‘eu mando, quem tem juízo obedece’. E a minha maneira de atuar nunca foi essa. Então, muitas vezes eu tive que convencer aos meus chefes que eu ia dar resultado. Que eles tivessem paciência. Que, apesar de eu ser uma pessoa que estava indo por um caminho diferente, aquilo ia ser sustentado ao longo do tempo. No começo eu tive que construir essa credibilidade. A maior dificuldade foi essa, e é minha maior bandeira hoje, conseguir ajudar as meninas que querem ter uma carreira em áreas que não seriam obviamente naturais para as meninas se interessarem. Há 30 anos você não via mulheres gerenciando fábrica, gerenciando um grupo grande de operários ou qualquer outra atividade. Então, a gente que conseguiu construir essa história tem essa responsabilidade de não deixar que as meninas passem por essa ausência de padrão, de inspiração. Você menciona a palavra “convencer”, fala em “provar que tinha credibilidade”. Isso foi uma barreira? Até você chegar num ponto em que você começa a dar resultado, você tem um período em que as pessoas estão te olhando, isso é natural. Eu faço isso com o meu grupo também. Mas quando você é diferente, você chama mais atenção. O diferente chama atenção. Uma mulher que gerencia um grupo de homens, todos mais velhos que ela, no chão de fábrica, chama atenção. As pessoas podem falar ‘eu não acredito nela’ até que ela mostre a que ela veio. Acho que isso está mais fácil hoje, você tem exemplos de meninas que são super respeitadas logo no início. Isso ao longo do tempo vem melhorando. Que portas você acha que as mulheres que estão começando agora encontram abertas e que na sua época de iniciante ainda não era o caso? Tem isso de ter modelos para se inspirar, e outra coisa é que as empresas sérias já enxergaram o valor de ter diversidade no seu grupo de liderança, em todos os seus escalões. Isso não é válido para todas as empresas, todos os setores, mas, sim, a gente tem empresas muito sérias que já estão criando condições. E eu falo sempre que não adianta você falar só das meninas. Você tem que falar dos meninos também. Eu me preocupo muito que os meninos do meu time, por exemplo, tenham a possibilidade, se eles quiserem, de buscar o filho na escola, de participar de uma reunião de pais e mestres, de ir no médico, porque eles também têm esposas que trabalham. Na Natura, a gente começou com o berçário só para as mães, agora o berçário é para os pais também. Isso é uma ferramenta para fazer com que haja um equilíbrio, uma divisão de responsabilidades entre os meninos e as meninas. Quando você quer estimular a diversidade de gênero, não adianta você só fazer políticas para ajudar as meninas. Você tem que fazer políticas para equilibrar as forças. Como foi sua experiência de maternidade? Foi difícil conciliar com o crescimento profissional? Na primeira vez em que eu fiquei grávida, a empresa em que eu estava tinha feito uma grande aquisição e eu tinha sido mudada de cidade para gerenciar essa aquisição. Eu tinha 28 anos e no primeiro dia nessa nova posição eu descobri que estava grávida. Eu falei para o meu chefe: ‘pode contar comigo, eu vou trabalhar até o último dia, me fale o que você quer que eu entregue nesses nove meses que eu vou entregar, vou superar tudo’. Eu fiquei os nove meses. Tirei 4 meses de licença. A Isabela nasceu, minha filha mais velha, que hoje tem 22 anos – e faz engenharia, 'by the way'. Quando eu voltei, fui promovida de novo. Na segunda filha, foi a mesma coisa. Eu tinha sido movimentada para uma posição, fiquei grávida, e quando eu voltei fui para outra posição. É incrível como, para mim, a maternidade era uma coisa que eu queria tanto, que foi o momento em que eu me senti mais poderosa. Nenhuma posição de carreira me deu a sensação de tanto poder como estar grávida. Do ponto de vista de filhos, não dá para dizer que foi simples. As meninas tiveram que ir para a escola super pequenas. Tem aquela fase em que a criança fica doente, você fica aflita de não estar direto com a criança. E tudo isso foi passando, eu fui aprendendo a lidar com isso. E todas as inseguranças, culpa de não conseguir ir naquela reunião de pais ou consulta médica, fui aprendendo a lidar com isso. E eu tenho a benção de ter um marido que divide absolutamente tudo comigo. Por isso que eu falo que é tão importante a gente falar para as meninas e para os meninos juntos. Josie Pressinoto Romero, vice-presidente da área de logística e operações da Natura Celso Tavares/G1 Se lembra de algum episódio em que ser mãe pode ter influenciado a forma como você é vista como profissional? Eu lembro de um chefe meu que me disse assim: ‘eu não te ofereci aquela vaga, Josie, porque você nunca ia aceitar, né? Porque era em outro estado’. E ele me falou isso depois que ele me ofereceu a vaga. Depois de vários meses, ele não conseguiu ninguém para a vaga, ele veio falar comigo. Eu falei: ‘poxa, é um sonho ir para lá, deixa eu falar com meu marido’. Meu marido pediu demissão, conseguiu um emprego nesse outro local. A Isabela era pequeninha, e a gente foi para Goiás. Meu chefe falava: ‘eu achava que não deveria te oferecer essa vaga porque iria criar um tumulto na sua vida familiar’. E hoje, toda vez que surge uma vaga, eu falo assim: ‘oferece para a Fulana’. ‘Ah, mas a Fulana acabou de ter bebê, acabou de casar’. E daí? Vamos oferecer, porque pelo menos ela vai saber que ela foi considerada. Se ela não quiser ir, foi uma decisão dela. Mas vamos dar condições. E tem vários casos de ‘mas ela nunca vai querer’ em que ela foi, se desenvolveu. A maternidade te ajudou no trabalho? A maternidade te dá a clara dimensão de quão imperfeito você é. Não tem pessoas que mais falem dos meus defeitos do que as minhas filhas. O fato de eu ter as duas em casa e elas calibrarem a minha imperfeição me ajuda muito a trabalhar aqui. Porque eu acabo conseguindo conviver com opiniões diferentes da minha. Eu aprendi muito a acolher a diversidade, a acolher pontos de vista diferentes do meu a partir do exercício da maternidade. A associação mais imediata que se faz é a de que a maternidade atrapalha a carreira porque mulheres saem de licença, crianças ficam doentes etc. Para você, essas questões então são menores? Muito menores. O que eu percebo das mulheres que trabalham comigo são vários exemplos de quão eficientes são essas meninas. Inclusive tem uma estatística. Eu vi isso na vida real, no nosso call center. O maior nível de engajamento vem das mulheres mães. Porque elas têm uma responsabilidade, elas têm um filho, elas sabem que elas estão sendo olhadas, são o exemplo para os filhos. Ao longo da minha carreira, entre as mulheres que trabalharam comigo, eu não senti nenhum tipo de perda de eficiência ou produtividade por conta de elas serem mães. Por isso que eu falo muito disso, de quão importante é criar um ambiente onde as meninas não tenham que escolher. ‘Se eu quiser virar diretora nessa empresa, eu não vou poder ser mãe’. Isso é um absurdo. É o maior pecado que pode existir. É muito injusta a escolha. Você não vai ter nem uma profissional feliz e nem uma mãe feliz. Apesar de os números mostrarem que a realidade ainda está longe do ideal, as suas expectativas são positivas? As minhas expectativas são positivas, mas a gente tem que acelerar. Porque a gente está muito sub-representada. As empresas estão desperdiçando oportunidades de não ter mulheres representadas nas suas posições de liderança. É um desperdício enorme de talento e de resultado. Eu sou otimista porque eu acho que, do ponto de vista do começo da cadeia, que é as meninas poderem escolher carreiras que na metade do século passado eram impensáveis para as mulheres, elas já estão escolhendo. Você olha para as universidades e você já vê uma representatividade grande de mulheres em várias carreiras em que não existiam mulheres. Isso já é o primeiro passo. O meu otimismo é que pelo menos a questão da porta de entrada a gente resolveu. O que a gente ainda não fez bem é o crescimento dessas meninas dentro da carreira. No topo da pirâmide, você tem muito poucas mulheres. Objetivamente, onde você acha que devem começar essas mudanças? Tem vários desafios. Um deles, que é superimportante, é o das famílias. De propiciar dentro de casa a formação para os meninos e para as meninas. Tem que estar claro para os meninos que eles vão ter parceiras, e as meninas podem sim escolher profissões que não eram “típicas” de mulheres escolherem. Depois, na escola, tem que fazer com que as meninas também demonstrem suas habilidades analíticas. Porque até pouco tempo atrás existia o estereótipo de que a menina é boa em relações, em cuidar de pessoas, e os meninos são bons em cálculo. Isso é um estereótipo ridículo. As meninas são tão capazes quanto os meninos. Elas só precisam ser estimuladas a isso. Se elas quiserem. Se elas não quiserem, fazem o que elas querem. Mas elas não podem deixar de saber que elas podem fazer. Eu falo isso para as minhas filhas todo o tempo: ‘vocês podem. Escolha o que você quer fazer. Você não precisa ser o que os outros acham que você precisa ser’. Josie Pressinoto Romero, vice-presidente da área de logística e operações da Natura Celso Tavares/G1\n'O maior desafio foi não ter nenhuma referência de liderança feminina', diz vice-presidente da Natura | Concursos e Emprego | G1 G1 Economia Concursos e Emprego Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais 'O maior desafio foi não ter nenhuma referência de liderança feminina', diz vice-presidente da Natura Formada em engenharia, Josie Peressinoto Romero sempre teve que lidar com ambientes profissionais predominantemente masculinos, e em boa parte da carreira em posição de liderança. Por Karina Trevizan, G1 03/07/2019 08h05 Atualizado 2019-07-03T11:09:17.776Z Josie Peressinoto Romero, vice-presidente da área de logística e operações da Natura — Foto: Celso Tavares/G1 Quando era mais jovem, a engenheira Josie Peressinoto Romero foi convidada por seu chefe para trocar de área na empresa, mas para isso teria que se mudar de estado. Foi o que ela fez, com o marido e os filhos, em um período que para ela foi de intenso crescimento profissional. Mas isso quase não aconteceu. Meses depois, o chefe contou a ela: “eu achava que não deveria te oferecer essa vaga porque iria criar um tumulto na sua vida familiar”. Josie ri ao se lembrar do episódio, e o encara com bom humor. Hoje, ocupa uma posição importante de chefia em outra empresa. E a experiência de “quase” não ser convidada para um novo posto também faz parte de suas decisões como líder. “Hoje, toda vez que surge uma vaga, eu falo assim: ‘oferece para a Fulana’. ‘Mas a Fulana acabou de ter bebê, acabou de casar’. E daí? Vamos oferecer, porque pelo menos ela vai saber que ela foi considerada. Se ela não quiser ir, foi uma decisão dela. Mas vamos dar condições. E tem vários casos de ‘mas ela nunca vai querer’ em que ela foi, e se desenvolveu.” O G1 publica esta semana a série \"Mulheres na Liderança\", que traz entrevistas com executivas brasileiras sobre as barreiras à ascensão na carreira e como elas podem ser superadas. 02/07 - Mulheres na Liderança: as barreiras que ainda prejudicam a ascensão feminina no mercado de trabalho 02/07 - 'O preconceito está presente na carreira da mulher e precisamos falar sobre isso', diz CEO da Paypal 03/07 - 'O maior desafio foi não ter nenhuma referência de liderança feminina', diz vice-presidente da Natura 04/07 - Mulher precisa perceber as barreiras no mercado de trabalho e não ter medo de se colocar, diz economista-chefe da XP 05/07 - Mulher que chega à chefia tem o papel de puxar, estender a mão para outras, diz diretora do BC \"Falta de referência de liderança feminina foi um desafio\", diz vice da Natura Formada em engenharia, Josie teve que lidar, ao longo de toda a sua carreira, com ambientes predominantemente masculinos. E foi nesse ambiente que sua aptidão para tarefas de liderança se destacou logo no início – o que se tornou um desafio a mais pela falta de referências femininas à época. “Eu poderia ficar horas contando os desafios que eu enfrentei nesse quesito”, diz Josie. “Mas, de todas as dificuldades que enfrentei, a maior sem sombra de dúvida foi não ter nenhuma referência de liderança feminina. Naquele momento, há quase 28 anos, quando eu comecei a minha carreira, não existiam mulheres que optavam por uma carreira similar à minha. Então, todos os meus chefes – até hoje – foram homens. Eu nunca tive uma liderança feminina próxima. Você não tem referência”. Josie ocupa hoje o cargo de vice-presidente da área de operações e logística da Natura. Ela diz que as meninas que estão começando a carreira agora encontram algumas portas abertas que, em sua época de iniciante, ainda eram barreias. Mas acrescenta que há um longo caminho a percorrer. “As meninas são tão capazes quanto os meninos. Elas só precisam ser estimuladas a isso. Eu falo isso para as minhas filhas todo o tempo: ‘vocês podem. Escolha o que você quer fazer. Você não precisa ser o que os outros acham que você precisa ser'\". Josie Pressinoto Romero, vice-presidente da área de logística e operações da Natura — Foto: Celso Tavares/G1 Como foi a escolha pela carreira de engenharia? Meus irmãos e eu somos a primeira geração da família que conseguiu ir para a universidade. Tenho 52 anos, sou a mais nova de três irmãos. Eu era muito curiosa, e desde pequena eu sabia que eu queria fazer algo relacionado à área de ciência, tecnologia. Eu fui fazer engenharia. Naquele momento tinha poucas mulheres que tomavam a carreira de engenharia. Nos últimos anos, os meus estágios me levaram a confirmar a minha paixão por trabalhar com gente e com máquinas. Fui trabalhar em fábricas, e adorei o ambiente – que era um ambiente super masculino. Me identifiquei com os desafios que aquele ambiente trazia. E como chegou às posições de liderança? Eu entrei no programa de trainee de uma multinacional de bens de consumo, onde aliás fiquei durante 19 anos. Quando eu comecei a carreira como trainee, eu fui trabalhar num projeto que eu tinha que fazer uma grande mudança. Acho que eles eram meio loucos e me deram um projeto superimportante. Um grupo enorme de pessoas, todos eles homens, operadores de uma fábrica. A fábrica estava se automatizando e eu tinha que mudar totalmente a tecnologia, convencer aquelas pessoas que elas precisavam fazer diferente. Naquele momento eu pensei: como eu vou ganhar essas pessoas? Eu era muito jovem, 22 anos. Então, eu aprendi que uma das maneiras é você se aproximar e fazer o que as pessoas fazem. Eu fui operar, fui trabalhar nos três turnos, fui ficar próxima para entender o desafio que eles tinham para fazer. E esse é um dos maiores aprendizados que eu tenho até hoje. Qualquer posição que eu assumo, eu me aproximo muito de quem faz acontecer para entender os desafios. A partir daí eu senti que tinha uma capacidade de engajar as pessoas, e liderança é engajar. Você conviveu com ambientes majoritariamente masculinos ao longo da carreira. Em quais momentos isso chegou a ser uma questão para você? Eu poderia ficar horas contando os desafios que eu enfrentei nesse quesito. Mas, de todas as dificuldades que enfrentei, a maior sem sombra de dúvida foi não ter nenhuma referência de liderança feminina. Naquele momento, há quase 28 anos, quando eu comecei a minha carreira, não existiam mulheres que optavam por uma carreira similar à minha. Então, todos os meus chefes foram homens. Eu nunca tive uma liderança feminina próxima. Você não tem referência. Eu queria ser uma líder boa, completa. Não queria que as pessoas tivessem medo de mim ou me respeitassem pela hierarquia. Tive que encontrar esse caminho de liderança, até para ser respeitada num ambiente que tinha um padrão de liderança que era ‘eu mando, quem tem juízo obedece’. E a minha maneira de atuar nunca foi essa. Então, muitas vezes eu tive que convencer aos meus chefes que eu ia dar resultado. Que eles tivessem paciência. Que, apesar de eu ser uma pessoa que estava indo por um caminho diferente, aquilo ia ser sustentado ao longo do tempo. No começo eu tive que construir essa credibilidade. A maior dificuldade foi essa, e é minha maior bandeira hoje, conseguir ajudar as meninas que querem ter uma carreira em áreas que não seriam obviamente naturais para as meninas se interessarem. Há 30 anos você não via mulheres gerenciando fábrica, gerenciando um grupo grande de operários ou qualquer outra atividade. Então, a gente que conseguiu construir essa história tem essa responsabilidade de não deixar que as meninas passem por essa ausência de padrão, de inspiração. Você menciona a palavra “convencer”, fala em “provar que tinha credibilidade”. Isso foi uma barreira? Até você chegar num ponto em que você começa a dar resultado, você tem um período em que as pessoas estão te olhando, isso é natural. Eu faço isso com o meu grupo também. Mas quando você é diferente, você chama mais atenção. O diferente chama atenção. Uma mulher que gerencia um grupo de homens, todos mais velhos que ela, no chão de fábrica, chama atenção. As pessoas podem falar ‘eu não acredito nela’ até que ela mostre a que ela veio. Acho que isso está mais fácil hoje, você tem exemplos de meninas que são super respeitadas logo no início. Isso ao longo do tempo vem melhorando. Que portas você acha que as mulheres que estão começando agora encontram abertas e que na sua época de iniciante ainda não era o caso? Tem isso de ter modelos para se inspirar, e outra coisa é que as empresas sérias já enxergaram o valor de ter diversidade no seu grupo de liderança, em todos os seus escalões. Isso não é válido para todas as empresas, todos os setores, mas, sim, a gente tem empresas muito sérias que já estão criando condições. E eu falo sempre que não adianta você falar só das meninas. Você tem que falar dos meninos também. Eu me preocupo muito que os meninos do meu time, por exemplo, tenham a possibilidade, se eles quiserem, de buscar o filho na escola, de participar de uma reunião de pais e mestres, de ir no médico, porque eles também têm esposas que trabalham. Na Natura, a gente começou com o berçário só para as mães, agora o berçário é para os pais também. Isso é uma ferramenta para fazer com que haja um equilíbrio, uma divisão de responsabilidades entre os meninos e as meninas. Quando você quer estimular a diversidade de gênero, não adianta você só fazer políticas para ajudar as meninas. Você tem que fazer políticas para equilibrar as forças. Como foi sua experiência de maternidade? Foi difícil conciliar com o crescimento profissional? Na primeira vez em que eu fiquei grávida, a empresa em que eu estava tinha feito uma grande aquisição e eu tinha sido mudada de cidade para gerenciar essa aquisição. Eu tinha 28 anos e no primeiro dia nessa nova posição eu descobri que estava grávida. Eu falei para o meu chefe: ‘pode contar comigo, eu vou trabalhar até o último dia, me fale o que você quer que eu entregue nesses nove meses que eu vou entregar, vou superar tudo’. Eu fiquei os nove meses. Tirei 4 meses de licença. A Isabela nasceu, minha filha mais velha, que hoje tem 22 anos – e faz engenharia, 'by the way'. Quando eu voltei, fui promovida de novo. Na segunda filha, foi a mesma coisa. Eu tinha sido movimentada para uma posição, fiquei grávida, e quando eu voltei fui para outra posição. É incrível como, para mim, a maternidade era uma coisa que eu queria tanto, que foi o momento em que eu me senti mais poderosa. Nenhuma posição de carreira me deu a sensação de tanto poder como estar grávida. Do ponto de vista de filhos, não dá para dizer que foi simples. As meninas tiveram que ir para a escola super pequenas. Tem aquela fase em que a criança fica doente, você fica aflita de não estar direto com a criança. E tudo isso foi passando, eu fui aprendendo a lidar com isso. E todas as inseguranças, culpa de não conseguir ir naquela reunião de pais ou consulta médica, fui aprendendo a lidar com isso. E eu tenho a benção de ter um marido que divide absolutamente tudo comigo. Por isso que eu falo que é tão importante a gente falar para as meninas e para os meninos juntos. Josie Pressinoto Romero, vice-presidente da área de logística e operações da Natura — Foto: Celso Tavares/G1 Se lembra de algum episódio em que ser mãe pode ter influenciado a forma como você é vista como profissional? Eu lembro de um chefe meu que me disse assim: ‘eu não te ofereci aquela vaga, Josie, porque você nunca ia aceitar, né? Porque era em outro estado’. E ele me falou isso depois que ele me ofereceu a vaga. Depois de vários meses, ele não conseguiu ninguém para a vaga, ele veio falar comigo. Eu falei: ‘poxa, é um sonho ir para lá, deixa eu falar com meu marido’. Meu marido pediu demissão, conseguiu um emprego nesse outro local. A Isabela era pequeninha, e a gente foi para Goiás. Meu chefe falava: ‘eu achava que não deveria te oferecer essa vaga porque iria criar um tumulto na sua vida familiar’. E hoje, toda vez que surge uma vaga, eu falo assim: ‘oferece para a Fulana’. ‘Ah, mas a Fulana acabou de ter bebê, acabou de casar’. E daí? Vamos oferecer, porque pelo menos ela vai saber que ela foi considerada. Se ela não quiser ir, foi uma decisão dela. Mas vamos dar condições. E tem vários casos de ‘mas ela nunca vai querer’ em que ela foi, se desenvolveu. A maternidade te ajudou no trabalho? A maternidade te dá a clara dimensão de quão imperfeito você é. Não tem pessoas que mais falem dos meus defeitos do que as minhas filhas. O fato de eu ter as duas em casa e elas calibrarem a minha imperfeição me ajuda muito a trabalhar aqui. Porque eu acabo conseguindo conviver com opiniões diferentes da minha. Eu aprendi muito a acolher a diversidade, a acolher pontos de vista diferentes do meu a partir do exercício da maternidade. A associação mais imediata que se faz é a de que a maternidade atrapalha a carreira porque mulheres saem de licença, crianças ficam doentes etc. Para você, essas questões então são menores? Muito menores. O que eu percebo das mulheres que trabalham comigo são vários exemplos de quão eficientes são essas meninas. Inclusive tem uma estatística. Eu vi isso na vida real, no nosso call center. O maior nível de engajamento vem das mulheres mães. Porque elas têm uma responsabilidade, elas têm um filho, elas sabem que elas estão sendo olhadas, são o exemplo para os filhos. Ao longo da minha carreira, entre as mulheres que trabalharam comigo, eu não senti nenhum tipo de perda de eficiência ou produtividade por conta de elas serem mães. Por isso que eu falo muito disso, de quão importante é criar um ambiente onde as meninas não tenham que escolher. ‘Se eu quiser virar diretora nessa empresa, eu não vou poder ser mãe’. Isso é um absurdo. É o maior pecado que pode existir. É muito injusta a escolha. Você não vai ter nem uma profissional feliz e nem uma mãe feliz. Apesar de os números mostrarem que a realidade ainda está longe do ideal, as suas expectativas são positivas? As minhas expectativas são positivas, mas a gente tem que acelerar. Porque a gente está muito sub-representada. As empresas estão desperdiçando oportunidades de não ter mulheres representadas nas suas posições de liderança. É um desperdício enorme de talento e de resultado. Eu sou otimista porque eu acho que, do ponto de vista do começo da cadeia, que é as meninas poderem escolher carreiras que na metade do século passado eram impensáveis para as mulheres, elas já estão escolhendo. Você olha para as universidades e você já vê uma representatividade grande de mulheres em várias carreiras em que não existiam mulheres. Isso já é o primeiro passo. O meu otimismo é que pelo menos a questão da porta de entrada a gente resolveu. O que a gente ainda não fez bem é o crescimento dessas meninas dentro da carreira. No topo da pirâmide, você tem muito poucas mulheres. Objetivamente, onde você acha que devem começar essas mudanças? Tem vários desafios. Um deles, que é superimportante, é o das famílias. De propiciar dentro de casa a formação para os meninos e para as meninas. Tem que estar claro para os meninos que eles vão ter parceiras, e as meninas podem sim escolher profissões que não eram “típicas” de mulheres escolherem. Depois, na escola, tem que fazer com que as meninas também demonstrem suas habilidades analíticas. Porque até pouco tempo atrás existia o estereótipo de que a menina é boa em relações, em cuidar de pessoas, e os meninos são bons em cálculo. Isso é um estereótipo ridículo. As meninas são tão capazes quanto os meninos. Elas só precisam ser estimuladas a isso. Se elas quiserem. Se elas não quiserem, fazem o que elas querem. Mas elas não podem deixar de saber que elas podem fazer. Eu falo isso para as minhas filhas todo o tempo: ‘vocês podem. Escolha o que você quer fazer. Você não precisa ser o que os outros acham que você precisa ser’. Josie Pressinoto Romero, vice-presidente da área de logística e operações da Natura — Foto: Celso Tavares/G1 Veja também Anterior Próximo Mais do G1 Rio de Janeiro Ganhadora de licitação de autódromo no Rio apresentou garantia de instituição sem registro no BC Rio Motorpark usou uma carta-fiança de quase R$ 7 milhões do Maxximus Bank, empresa que não é um banco. Situação descumpre exigências do edital. Há 1 hora Rio de Janeiro ao vivoDebate na Câmara Comissão se reúne e pode votar texto da reforma da Previdência Após dia de negociações, relator deve apresentar 3ª versão de seu parecer. Há 53 minutos Política Impasse no meio ambiente Ministro e embaixadores admitem extinguir Fundo Amazônia Decisão do governo de mudar uso de recursos criou impasse com europeus. Há 2 horas Natureza Saiba mais: fundo é usado para combater desmatamento Há 1 hora Natureza Desmatamento na Amazônia aumenta 88% em junho Há 1 hora Conteúdo falso Criação de CPI sobre 'fake news' avança no Senado Comissão vai apurar ataques cibernéticos e uso de perfis falsos nas eleições de 2018. Há 24 minutos Política Problemas com salmonela Reino Unido devolveu 1,4 mil toneladas de frango, diz governo Há 3 horas Agronegócios Setor de vinhos terá ajuda para lidar com a concorrência europeia Há 3 horas Rio de Janeiro VÍDEO: grupo tentou entrar na casa do suspeito de matar Marielle Imagens são de horas após a prisão de Ronnie Lessa; polícia procura arma do crime. Há 47 minutos Rio de Janeiro Saúde pública Mortes por dengue no Brasil triplicam no 1º semestre Foram 414 casos até junho, contra 129 no ano passado. Há 54 minutos Ciência e Saúde Novas regras Rio define limite de 20 km/h para patinetes e veta uso na calçada Só maiores de 18 anos poderão utilizar o equipamento. Veja outras medidas. Há 4 horas Rio de Janeiro Flagrante em condomínio Ladrões usam guindaste no RJ para tentar furtar caixa d'água Empresa diz que alugou estrutura a homem que disse ser de uma construtora. Há 5 minutos Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
