{"categorias":["G1"],"corpora":"Rami Malek diz que só aceitou ser vilão de James Bond porque ele não é 'identificado a uma religião'\nAtor de origem egípcia apresentou suas condições ao diretor Cary Fukunaga. Filme deve estrear em abril e terá cenas gravadas em duas cidades do sul da Itália. Rami Malek, vencedor do prêmio de melhor ator por 'Bohemian Raphsody', no tapete vermelho do Oscar 2019 Mario Anzuoni/Reuters Rami Malek não teria aceitado o papel do vilão no 25ª filme de James Bond se o personagem, um terrorista, \"refletisse uma ideologia ou religião\". O ator contou que não queria que sua origem egípcia pudesse ser usada para que o personagem fosse quase uma \"caricatura\". Desta forma, ele apresentou suas condições ao diretor Cary Fukunaga, dizendo a ele: \"Não podemos identificar [o personagem] com qualquer ato de terrorismo que reflita uma ideologia ou uma religião. Se esta é razão de eu ser sua escolha, então não poderá contar comigo\". \"Mas claramente esta não era a visão. Ele é um terrorista de um tipo completamente diferente\", explicou Malek. O ator de 38 anos vem de uma família de imigrantes egípcios dos subúrbios de Los Angeles, nos Estados Unidos. Muito ligado às suas raízes, ele disse em 2018 que \"não havia primeira geração nem segunda geração\" de imigrantes. Ele se considera egípcio. \"Eu cresci ouvindo música egípcia. Adorava Uum Kulthum. Adorava Omar Sharif\", disse ele. \"Sou apaixonado e intimamente ligado à cultura egípcia. É a combinação de quem eu sou\". Este ano, Rami Malek conquistou vários prêmios por sua interpretação de Freddie Mercury, vocalista do Queen, e ganhou o Oscar de Melhor Ator. Para James Bond, Rami Malek \"sente um peso considerável em seus ombros\". \"Bond é algo com o qual todos crescemos\", disse. Problemas nas filmagens As filmagens do novo filme, em andamento, causaram preocupação após a lesão, no final de maio, de Daniel Craig, o intérprete do famoso espião e um incidente no início de junho. Rami Malek tranquilizou o público sobre o cronograma de filmagem. Ainda que, em meados de junho, o ator ainda não tinha \"filmado com Daniel\", já havia filmado \"uma semana na Noruega\". Os preparativos estão em andamento no sul da Itália, com duas regiões se preparando para receber as equipes de filmagem e os atores do próximo Bond. As cidades de Matera e de Gravina di Puglia foram escolhidas pela produção para ser o palco de várias cenas do filme, de acordo com os sites das duas cidades do sul para a península. Se os detalhes e datas da filmagem ainda são segredo, o site de Gravina indica que a cidade será afetada durante o mês \"de agosto e setembro\" por várias sequências do filme. De acordo com indiscrições publicadas na imprensa local, Craig deve gravar neste verão algumas cenas de ação na cidade milenar de Matera. Patrimônio Mundial da Unesco, Matera já foi cenário de grandes produções cinematográficas, incluindo \"O Evangelho Segundo São Mateus\" (1965) de Pier Paolo Pasolini e \"A Paixão de Cristo\" (2004) de Mel Gibson. Naomie Harris, Ben Whishaw e Lea Seydoux também estarão neste 25º filme, cuja estreia é esperada para abril 2020.\nRami Malek diz que só aceitou ser vilão de James Bond porque ele não é 'identificado a uma religião' | Cinema | G1 G1 Pop & Arte Cinema Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Rami Malek diz que só aceitou ser vilão de James Bond porque ele não é 'identificado a uma religião' Ator de origem egípcia apresentou suas condições ao diretor Cary Fukunaga. Filme deve estrear em abril e terá cenas gravadas em duas cidades do sul da Itália. Por France Presse 03/07/2019 11h46 Atualizado 2019-07-03T14:48:54.605Z Rami Malek, vencedor do prêmio de melhor ator por 'Bohemian Raphsody', no tapete vermelho do Oscar 2019 — Foto: Mario Anzuoni/Reuters Rami Malek não teria aceitado o papel do vilão no 25ª filme de James Bond se o personagem, um terrorista, \"refletisse uma ideologia ou religião\". O ator contou que não queria que sua origem egípcia pudesse ser usada para que o personagem fosse quase uma \"caricatura\". Desta forma, ele apresentou suas condições ao diretor Cary Fukunaga, dizendo a ele: \"Não podemos identificar [o personagem] com qualquer ato de terrorismo que reflita uma ideologia ou uma religião. Se esta é razão de eu ser sua escolha, então não poderá contar comigo\". \"Mas claramente esta não era a visão. Ele é um terrorista de um tipo completamente diferente\", explicou Malek. O ator de 38 anos vem de uma família de imigrantes egípcios dos subúrbios de Los Angeles, nos Estados Unidos. Muito ligado às suas raízes, ele disse em 2018 que \"não havia primeira geração nem segunda geração\" de imigrantes. Ele se considera egípcio. \"Eu cresci ouvindo música egípcia. Adorava Uum Kulthum. Adorava Omar Sharif\", disse ele. \"Sou apaixonado e intimamente ligado à cultura egípcia. É a combinação de quem eu sou\". Este ano, Rami Malek conquistou vários prêmios por sua interpretação de Freddie Mercury, vocalista do Queen, e ganhou o Oscar de Melhor Ator. Para James Bond, Rami Malek \"sente um peso considerável em seus ombros\". \"Bond é algo com o qual todos crescemos\", disse. Problemas nas filmagens As filmagens do novo filme, em andamento, causaram preocupação após a lesão, no final de maio, de Daniel Craig, o intérprete do famoso espião e um incidente no início de junho. Rami Malek tranquilizou o público sobre o cronograma de filmagem. Ainda que, em meados de junho, o ator ainda não tinha \"filmado com Daniel\", já havia filmado \"uma semana na Noruega\". Os preparativos estão em andamento no sul da Itália, com duas regiões se preparando para receber as equipes de filmagem e os atores do próximo Bond. As cidades de Matera e de Gravina di Puglia foram escolhidas pela produção para ser o palco de várias cenas do filme, de acordo com os sites das duas cidades do sul para a península. Se os detalhes e datas da filmagem ainda são segredo, o site de Gravina indica que a cidade será afetada durante o mês \"de agosto e setembro\" por várias sequências do filme. De acordo com indiscrições publicadas na imprensa local, Craig deve gravar neste verão algumas cenas de ação na cidade milenar de Matera. Patrimônio Mundial da Unesco, Matera já foi cenário de grandes produções cinematográficas, incluindo \"O Evangelho Segundo São Mateus\" (1965) de Pier Paolo Pasolini e \"A Paixão de Cristo\" (2004) de Mel Gibson. Naomie Harris, Ben Whishaw e Lea Seydoux também estarão neste 25º filme, cuja estreia é esperada para abril 2020. Veja também Anterior Próximo Mais do G1 Rio de Janeiro Ganhadora de licitação de autódromo no Rio apresentou garantia de instituição sem registro no BC Rio Motorpark usou uma carta-fiança de quase R$ 7 milhões do Maxximus Bank, empresa que não é um banco. Situação descumpre exigências do edital. Há 1 hora Rio de Janeiro ao vivoDebate na Câmara Comissão se reúne e pode votar texto da reforma da Previdência Após dia de negociações, relator deve apresentar 3ª versão de seu parecer. Há 53 minutos Política Impasse no meio ambiente Ministro e embaixadores admitem extinguir Fundo Amazônia Decisão do governo de mudar uso de recursos criou impasse com europeus. Há 2 horas Natureza Saiba mais: fundo é usado para combater desmatamento Há 1 hora Natureza Desmatamento na Amazônia aumenta 88% em junho Há 1 hora Conteúdo falso Criação de CPI sobre 'fake news' avança no Senado Comissão vai apurar ataques cibernéticos e uso de perfis falsos nas eleições de 2018. Há 24 minutos Política Problemas com salmonela Reino Unido devolveu 1,4 mil toneladas de frango, diz governo Há 3 horas Agronegócios Setor de vinhos terá ajuda para lidar com a concorrência europeia Há 3 horas Rio de Janeiro VÍDEO: grupo tentou entrar na casa do suspeito de matar Marielle Imagens são de horas após a prisão de Ronnie Lessa; polícia procura arma do crime. Há 47 minutos Rio de Janeiro Saúde pública Mortes por dengue no Brasil triplicam no 1º semestre Foram 414 casos até junho, contra 129 no ano passado. Há 54 minutos Ciência e Saúde Novas regras Rio define limite de 20 km/h para patinetes e veta uso na calçada Só maiores de 18 anos poderão utilizar o equipamento. Veja outras medidas. Há 4 horas Rio de Janeiro Flagrante em condomínio Ladrões usam guindaste no RJ para tentar furtar caixa d'água Empresa diz que alugou estrutura a homem que disse ser de uma construtora. Há 5 minutos Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
