{"categorias":[""],"corpora":"'Mad Max': Por que Charlize Theron e Tom Hardy brigaram no set do filme\no dia 14 de maio, foi o aniversário de cinco anos de \"Mad Max: Estrada de Fúria\". O filme de George Miller se tornou um clássico contemporâneo (e ficou até no topo da lista de melhores filmes da déca...\n'Mad Max': Por que Charlize Theron e Tom Hardy brigaram no set do filme - 16/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek 'Mad Max': Por que Charlize Theron e Tom Hardy brigaram no set do filme Charlize Theron e Tom Hardy em cena de \"Mad Max: Estrada da Fúria\" (2015) Imagem: Divulgação 00:00 Beatriz Amendola Do UOL, em São Paulo 16/05/2020 16h11 No dia 14 de maio, foi o aniversário de cinco anos de \"Mad Max: Estrada de Fúria\". O filme de George Miller se tornou um clássico contemporâneo (e ficou até no topo da lista de melhores filmes da década do nosso crítico Roberto Sadovski). Mas nem só de elogios viveu o filme: começou a se tornar notícia também pelos boatos de que Charlize Theron e Tom Hardy teriam se estranhado nos bastidores, tornando o clima das filmagens bem pesado. E, no fim das contas, os boatos eram reais. Em entrevista ao jornal \"The New York Times\" para falar sobre o aniversário de \"Estrada da Fúria\", tanto Charlize quanto Tom admitiram que se excederam e que os bastidores do filmes foram cheios de tensão. Mas por que, afinal eles brigaram tanto? Pressão A pressão era grande para os dois astros. Tom dava nova vida a um papel que se tornou icônico nas mãos de Mel Gibson enquanto Charlize, como Furiosa, era até mais protagonista do filme do que Tom. Mad Max GIF from Mad GIFs \"Acho que não tive empatia o suficiente para entender realmente como era par Tom ocupar o lugar de Mel Gibson. Isso é assustador\", disse a atriz. \"E acho que, por causa do meu próprio medo, nós colocamos barreiras para nos proteger em vez de dizer 'isto é assustador para nós dois, vamos ser legais um com o outro'\". De uma forma estranha, estávamos funcionando como nossos personagens. Tudo tinha a ver com sobreviver. O colega concordou: \"A pressão sobre nós dois era esmagadora às vezes. Ela precisava de um parceiro melhor e mais experiente do que eu. Isso é algo que não dá para fingir. Gosto de pensar que, agora que sou mais velho e mais feio, eu poderia ter correspondido às expectativas\". Eles não sabiam direito o que fazer George Miller filmou \"Mad Max: Estrada da Fúria\" sem um roteiro tradicional, e os atores não entendiam direito qual era, afinal, a visão do diretor, o que gerou muita frustração. \"O fator mais presente em toda a produção era o medo\", contou Charlize. \"Eu estava muito assustada, porque nunca havia feito algo assim. Acho que o mais difícil para mim era que George tinha o filme todo na cabeça dele, e eu estava desesperada para entendê-lo\". Charlize Theron Mad Max GIF from Charlizetheron GIFs Segundo Tom, isso tornou mais difícil a rotina de gravações intensas no deserto da Namíbia. \"Por causa do quão pouco controle tínhamos sobre cada uma das novas situações e do quão rápidas as tomadas eram, nós trabalhávamos rápido, e muitas vezes era desanimador\". Você tinha que confiar que o todo ia funcionar Conflitos com o diretor Isso se refletiu, também, em conflitos diretos dos atores com George Miller, como contou a atriz Zoe Kravitz. \"Tom teve muitos momentos de frustração. Charlize também, mas acho que ele foi quem mais descontou em George, o que foi chato de ver. Mas de certa forma, você também não pode culpá-lo, porque muito estava sendo exigido desses atores e tinha muitas questões não-respondidas\". A julgar pelo tom da entrevista, porém, hoje tanto os atores quanto o diretor têm uma boa convivência —ainda bem, né? Madmax GIF from Madmax GIFs As mais lidas agora '18 Presentes': A história real por trás do comovente filme italiano Live da Lexa tem equipe testada para covid e surpresa fofa da mãe 9 coisas que você não sabia sobre as lives de Wesley Safadão Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Logan Williams morreu de overdose de opioides após 3 anos de vício, diz mãe 16/05/2020 13h38 Timothy Olyphant estará na segunda temporada de 'The Mandalorian', diz site 15/05/2020 22h27 'Mad Max': filme sobre Furiosa não terá Charlize Theron no papel 15/05/2020 15h29 Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças' 15/05/2020 14h19 'Star Trek': nova série vai se focar em Spock na Enterprise antes de Kirk 15/05/2020 11h54 Criadora conta segredos de 'Batwoman', série comandada por heroína lésbica 15/05/2020 04h00 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 14/05/2020 15h41 Executivo de estúdio de Star Wars alerta fãs 'estressados': 'É tudo falso' 14/05/2020 10h53 Atores da sequência de 'Avatar' gravam cena em tanque de água; veja foto 13/05/2020 19h39 Diretor de 'Avatar' tem passatempo inusitado na quarentena: 'Resident Evil' 13/05/2020 14h46 'Novos Mutantes' ganha nova data nos cinemas, após adiamento por pandemia 13/05/2020 14h28 Pattinson não treina para Batman e quase explode microondas na quarentena 13/05/2020 13h04 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção\nDanny Boyle e Simon Beaufoy, diretor e roteirista de \"Quem Quer Ser um Milionário?\" (2008), respectivamente, estão envolvidos na produção de \"Matusalém\", projeto da Warner Bros que será produzido e estrelado por Michael B. Jordan. As informações são da revista \"Vanity Fair\".\n'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção - 15/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção O ator Michael B. Jordan deve produzir e estrelar \"Matusalém\", projeto de filme da Warner Bros Imagem: Rob Kim/Getty Images 00:00 Do UOL, em São Paulo 15/05/2020 19h34 Danny Boyle e Simon Beaufoy, diretor e roteirista de \"Quem Quer Ser um Milionário?\" (2008), respectivamente, estão envolvidos na produção de \"Matusalém\", projeto da Warner Bros que será produzido e estrelado por Michael B. Jordan. As informações são da revista \"Vanity Fair\". O conceito original do filme seria baseado na história bíblica de Matusalém, um homem que viveu durante 969 anos. No entanto, a revista afirma que isso mudou, levando a equipe criativa a adotar uma nova abordagem. Relacionadas 'Mad Max': filme sobre Furiosa não terá Charlize Theron no papel Michael B. Jordan se reúne com Warner para discutir futuro de Superman Michael B. Jordan assina contrato para produzir séries na Amazon Após o sucesso de \"Creed\" (2015), a ideia da Warner seria fazer mais e mais produções envolvendo Michael B. Jordan. O estúdio acredita que \"Matusalém\" poderia ser o início de uma nova franquia, que inicialmente tinha como possível estrela o ator Tom Cruise. As mais lidas agora Live de Zé Neto e Cristiano: veja data, horário e como assistir Furacão 2000, que lançou Anitta e Valesca, faz live neste sábado no YouTube 'Mad Max': Por que Charlize Theron e Tom Hardy brigaram no set do filme Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ascensão de Michael Jordan e bastidores do basquete dão tom a documentário 'The Last Dance' 16/05/2020 18h42 Ator de Modern Family Fred Willard morre aos 86 anos e deixa série inédita 16/05/2020 17h04 'Mad Max': Por que Charlize Theron e Tom Hardy brigaram no set do filme 16/05/2020 16h11 Logan Williams morreu de overdose de opioides após 3 anos de vício, diz mãe 16/05/2020 13h38 Chris Evans entrou no Instagram para compartilhar fotos do seu cachorro 16/05/2020 13h36 Reunião virtual: Tudo sobre a finale da 12ª temporada de 'Drag Race' 16/05/2020 04h00 '18 Presentes': A história real por trás do comovente filme italiano 16/05/2020 04h00 'O Grito' e 'Atividade Paranormal': 5 filmes de terror para ver no UOL Play 16/05/2020 04h00 Laura Harrier, a atriz que virou primeira protagonista negra em 'Hollywood' 16/05/2020 04h00 Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago 15/05/2020 20h15 'American Idol' é renovada, mas retorno de Katy Perry é incerto 15/05/2020 15h31 'RuPaul's Drag Race' terá finale de temporada virtual em meio a pandemia 15/05/2020 14h42 ver mais PUBLICIDADE"}
