{"categorias":[""],"corpora":"Jesus gay me devolveu a alegria no Natal\nO moleque tem 7 anos, mas ainda acredita em Papai Noel. No fundo, acho que ele sabe que o velho não existe, mas engole a lorota porque gosta demais do Natal. Desde que me tornei um tiozão rabugento, a euforia do meu filho com as luzes que piscam é a única coisa que me alegra [...] ... Leia post completo no blog Leia mais (12/14/2019 - 02h00)\nJesus gay me devolveu a alegria no Natal – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.dez.2019 às 2h00 Jesus gay me devolveu a alegria no Natal Ícone mais opções Ícone fechar Copiar link Gregório Duvivier (Jesus) e fábio Porchat (Orlando) no especial de Natal do Porta dos Fundos (Divulgação) Marcos Nogueira O moleque tem 7 anos, mas ainda acredita em Papai Noel. No fundo, acho que ele sabe que o velho não existe, mas engole a lorota porque gosta demais do Natal. Desde que me tornei um tiozão rabugento, a euforia do meu filho com as luzes que piscam é a única coisa que me alegra na época natalina. Ou melhor: era. Agora tem também o Especial de Natal do grupo de humor Porta dos Fundos. Fazia tempo que eu não ria tanto. De resto, o Natal nem precisaria existir para mim. Não gosto da comida da ceia. É tudo seco e meio doce. Peru, minha gente, para quê? Se tender fosse bom, as pessoas comeriam o ano todo. Aquele arroz colorido, festivo, com uns parangolés, amêndoas e passas. Passo. O lombo estorricado de todo Natal merece um feijãozinho com bastante caldo para descer suave. Na real, a gente comeria melhor se desencanasse da ceia e pedisse umas pizzas. E as sobremesas? O nefando pavê. Um monte de doces com nozes e ameixas. Já inventaram o chocolate, dá para melhorar isso aí. Aliás, não faz sentido servir sobremesa numa refeição que os pratos principais têm fios de ovos, abacaxi em calda, figo ramy e as excomungadas passas. Não me agrada trocar a cervejinha por espumante. Nada contra o espumante, mas a compra das garrafas sempre recai sobre o tio sovina e ignorante –e ele compra moscatel vencido na promoção do empório. Ninguém merece passar a noite toda bebendo moscatel. Pensando melhor, algumas pessoas merecem. É por enfurecer essas pessoas que eu gosto tanto do Jesus gay do colega Gregório Duvivier. Detesto celebrar algo em que não acredito só para manter a tradição. Odeio quando preciso parecer feliz só porque é Natal. Abomino gastar dinheiro, tempo e sola de sapato para comprar presentes só porque, afinal, todo mundo troca presentes no Natal. Não quero nem vou reverenciar uma lenda sem pé nem cabeça. Em pleno 2019, assusta perceber que ainda há quem acredite literalmente em absurdos como a concepção sem sexo. Milagres sempre acontecem longe de testemunhas isentas e, desde a invenção do cinema, nenhum foi registrado em filme. A fé é um negócio gozado, né? As pessoas que se ofenderam com o Jesus gay se dizem cristãs, mas celebram o Natal da forma mais profana possível: comilança, bebedeira, ostentação, futricas, beligerância. O especial da Porta dos Fundos expõe as tripas da hipocrisia familiar natalina. Zomba de quem vem dizer que vale tudo no humor –mas que fica cheio de mimimi quando o sarro é com ele. Duvivier e Fábio Porchat não estão a ridicularizar Jesus, seu mané. Você que é ridículo e não aguenta ver a própria caricatura na TV. Com uma ou outra passagem ruim –a cena inicial dos Reis Magos é digna de filme dos Trapalhões–, o Especial de Natal do PDF é humor magistral, comparável à “Vida de Brian”, do grupo inglês Monty Python. Ele me devolveu a alegria no Natal. Dá até para encarar mais algumas passas. Com espumante moscatel. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A vida é curta demais para comer bife bem passado É impossível se acostumar a comer cocô Jesus gay me devolveu a alegria no Natal Como bombar na internet: mate, frite e coma um pombo Os idiotas úteis da gastronomia Tags restaurantes pizza hambúrguer churrasco restaurante natal restaurantes de são paulo receita vegano feijoada ceia veganismo burger comida vegetariana cerveja vegetarianismo comida brasileira ceia de natal carne picanha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Especialista alerta para o perigo da compra da maconha medicinal no mercado paralelo\nOptar pelo mercado paralelo transformou-se em uma das formas mais comuns de driblar a burocracia da importação e pagar menos por um produto de Cannabis medicinal. Por outro lado, aumentam os riscos do consumidor levar para casa um produto falsificado ou com outras irregularidades, como rótulo adulterado. A tentação para o consumidor é grande. No ebay.com, [...] ... Leia post completo no blog Leia mais (12/17/2019 - 20h17)\nEspecialista alerta para o perigo da compra da maconha medicinal no mercado paralelo – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Mercado Negócios Política Beleza Justiça forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.dez.2019 às 20h17 Especialista alerta para o perigo da compra da maconha medicinal no mercado paralelo Ícone mais opções Ícone fechar Copiar link Rótulo adulterado Foto: Divulgação/Rodolfo Rosato Valéria França Optar pelo mercado paralelo transformou-se em uma das formas mais comuns de driblar a burocracia da importação e pagar menos por um produto de Cannabis medicinal. Por outro lado, aumentam os riscos do consumidor levar para casa um produto falsificado ou com outras irregularidades, como rótulo adulterado. A tentação para o consumidor é grande. No ebay.com, por exemplo, há ofertas de medicamentos com até 80% de desconto. Um frasco de 10ml de CBD (canabidiol) americano sai por R$ 81,46. O prazo de entrega é de 15 dias. Nas regras vigentes os pacientes precisam pedir a permissão da Anvisa– o que continua levando cerca de 45 dias –, mais o prazo da importação. “Já comprei óleo de Cannabis que tinha cheiro apenas de azeite de oliva. Tomei e não fez efeito. Depois descobri que era azeite puro mesmo”, conta uma consumidora, de 50 anos, com fibromialgia, que prefere não se identificar. O produto, segundo ela, custava um terço dos R$ 300 que costuma pagar. “Os medicamento de Cannabis mais caros são aqueles com concentração alta de THC (tetraidrocanabidiol, que dá o “barato”). O THC é mais difícil de encontrar do que o CBD no mercado”, diz Rodolfo Rosato, da Kannamed, empresa que facilita a importação, fazendo o link entre os fabricantes e pacientes. A Kannamed representa 19 empresas de Cannabis medicinal, entre elas, CBDistillery, cbdMD e Medterra. Rodolfo Rosato, da Kannamed: é preciso critério na hora da compra Foto: Divulgação “Isso também explica porque os medicamentos europeus são mais caros que os americanos. Eles possuem 0,3% de THC. Nos EUA essa concentração é de 0,2%”, diz Rosato. No Brasil o óleo de CBD segue o padrão americano, 0,2% de THC. A Anvisa (Agência de Vigilância Sanitária) permite a importação de produtos com concentrações mais altas apenas em casos particulares, para pacientes refratários –que não encontram outra forma de tratamento. Essa regra continua igual, mesmo depois da nova RDC (Recomendação da Diretoria Colegiada), publicada pela Anvisa (Agência de Vigilância Sanitária), na quarta (11). O único medicamento à venda na farmácia nacional com alta concentração de THC (50%) é o Mevatyl. Na hora de pesquisar por um medicamento o ideal é dar prioridade às marcas já estabelecidas no mercado, segundo Rosato. A outra dica tem a ver com o rótulo. Ele deve conter todas as informações do produto, inclusive a concentração de THC e CBD (leia abaixo as exigências da Anvisa para os rótulos). Produtos artesanais não são confiáveis, principalmente quando não se conhece a procedência. Médicos advertem que o medicamento deve ter sempre a mesma concentração para que o tratamento seja mais eficiente, o que raramente acontece com produtos fabricados em casa. A RDC veio colocar um pouco de ordem em um comércio que vem crescendo no Brasil, devido a alta demanda do mercado. O número de pacientes que recorrem à Cannabis medicinal aumenta espontaneamente, através do velho marketing boca a boca. No Brasil, depois dos 90 dias da publicação da RDC, as farmácias podem começar a vender produtos de canabidiol com até 30 mg por ml de THC. As exigências da RDC da Anvisa para os rótulos de produtos que serão vendidos em farmácias: Os rótulos das embalagens de produtos de Cannabis devem ter uma faixa horizontal de cor preta abrangendo todos os seus lados, na altura do terço médio e com largura não inferior a um terço da largura do maior lado da face maior. No interior da faixa preta dos produtos de Cannabis contendo até 0,2% de THC devem ser incluídas apenas as frases, em caixa alta, “VENDA SOB PRESCRIÇÃO MÉDICA” e “SÓ PODE SER VENDIDO COM RETENÇÃO DE RECEITA”. No interior da faixa preta dos produtos de Cannabis contendo acima de 0,2% de THC devem ser incluídas apenas as frases, em caixa alta, “VENDA SOB PRESCRIÇÃO MÉDICA” e o “ATENÇÃO: USO DESSE PRODUTO PODE CAUSAR DEPENDÊNCIA FÍSICA OU PSÍQUICA”. Na faixa preta deve ser utilizada a mesma referência de cor preta usada para medicamentos. Das informações e dispositivos para rastreabilidade do produto de Cannabis: -O número do lote, data de fabricação (mês/ano) e data de validade (mês/ano), devem ser impressos nas embalagens do produto de forma facilmente compreensível, legível e indelével, utilizando letras com a maior dimensão possível para a sua fácil leitura e identificação. -A legibilidade dessas informações deve ser garantida sem a utilização de instrumentos ópticos, exceto para aquelas pessoas que necessitem de correção visual. -Nas embalagens secundárias é proibido usar exclusivamente de relevo negativo ou positivo, sem cor ou com cor que não mantenha nítido e permanente o contraste com a cor do suporte para a impressão das informações exigidas. -As embalagens secundárias devem conter lacre ou selo de segurança que seja irrecuperável após seu rompimento e permita detectar qualquer tentativa de rompimento, para garantir sua inviolabilidade. -Quando utilizada a colagem de abas, a empresa deve garantir os requisitos descritos acima para ser considerado um lacre de segurança. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Canal de Mara Luquet debate a maconha Fundo de Cannabis abre para pequeno investidor brasileiro “Enquanto autoridades emperram a Cannabis medicinal, pessoas morrem” Anvisa publica nesta quarta a íntegra das novas regras da Cannabis Com um diretor a menos, votação da Anvisa pode ser favorável à Cannabis Tags maconha cannabis medicinal cannabis Anvisa CBD cânhamo mercado THC Colômbia Dr. Cannabis votação Viviane Sedola cultivo Paulo Teixeira Brasil Verdemed HempMeds plantio RDC Mara Gabrilli Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
