{"categorias":[""],"corpora":"Incêndios na Austrália pressionam governo conservador a fazer mais pelo clima\nQuem chega a Sydney de avião geralmente tem direito a vistas deslumbrantes de penhascos rochosos e águas cristalinas, mas quando a escritora Anna Funder olhou da janela do avião antes do pouso, na semana passada, só enxergou tragédia. Leia mais (12/13/2019 - 17h20)\nIncêndios na Austrália pressionam governo conservador a fazer mais pelo clima - 13/12/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu The New York Times Incêndios na Austrália pressionam governo conservador a fazer mais pelo clima Primeiro-ministro sugeriu que algumas formas de protesto contra queimadas deveriam ser proibidas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Incêndio próximo de estádio na cidade de Perth, na Austrália, em 13 de dezembro de 2019 Peter Parks/AFP 13.dez.2019 às 17h20 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Damien Cave Sydney | The New York Times Quem chega a Sydney de avião geralmente tem direito a vistas deslumbrantes de penhascos rochosos e águas cristalinas, mas quando a escritora Anna Funder olhou da janela do avião antes do pouso, na semana passada, só enxergou tragédia. Fumaça cinzenta espessa cobria o horizonte e a costa, alastrando-se por quilômetros desde a linha de frente dos incêndios, na extremidade sudoeste da cidade, onde florestas ressecadas ardiam em chamas havia semanas. “Nunca na vida vi algo assim”, disse Funder, premiada escritora australiana conhecida por suas histórias de crueldade e resistência. “Era uma nuvem imensa e terrível de fumaça branca elevando-se do chão.\" Atrás dela, o resto do continente estava invisível. “Era como se o país estivesse sendo devorado por uma reação química.” Incêndios na Austrália ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apelidada de “Cidade Esmeralda” por sua beleza subtropical, Sydney agora se debate com um verão de fumaça sufocante. Incêndios na mata que ardem ao norte, sul e oeste da cidade desde o início de novembro levaram a fumaça e as cinzas não apenas aos bairros vizinhos aos incêndios, mas até os subúrbios litorâneos a mais de 80 quilômetros de distância. Todos que vivem em Sydney sentem o gosto do fogo na boca e na garganta. Asmáticos em grande número lotam os prontos-socorros dos hospitais. As escolas vêm cancelando os recreios e as atividades esportivos. Nas suas casas, construídas para serem abertas ao ar e ao vento, as pessoas estão fechando as janelas hermeticamente com fita adesiva. Houve até relatos de alarmes anti-incêndio em edifícios comerciais desencadeados pela fumaça vinda de quilômetros de distância. E o impacto da estação de incêndios deste ano, que começou muito antes do normal, geralmente não se limita às consequências físicas. Níveis crescentes de angústia e raiva emergem em toda parte em Sydney e se alastram como a nuvem de fumaça. Para muitas pessoas, o governo conservador australiano, ao recusar-se a enfrentar a ameaça da mudança climática, está favorecendo o poderoso setor dos combustíveis fósseis em detrimento da maior cidade do país, sem falar nas áreas rurais onde os incêndios já destruíram centenas de casas. A pressão sobre o governo australiano deve se intensificar. Protestos climáticos estão se tornando mais comuns. Nesses atos públicos, os ativistas que sempre participam vêm ganhando a adesão de novatos como Emily Xu, estudante de 13 anos que faltou às aulas no dia 29 de novembro para participar de uma manifestação no centro de Sydney. Ela e alguns de seus amigos, todos de uniforme escolar, disseram que era o primeiro protesto do qual participavam e que o estavam fazendo porque os incêndios de repente deixaram os perigos da mudança climática mais reais para eles. “Antes eu pensava ‘se não tivermos carvão, nossa economia não vai poder ganhar dinheiro’”, contou Xu. Agora os incêndios estavam chegando perto de sua casa e das casas de seus amigos, deixando-a menos preocupada com a economia e mais com a sobrevivência física. Anna Funder, a escritora, disse que para seus três filhos, com 10, 15 e 17 anos de idade, é especialmente difícil entender o fato de a mudança climática não estar sendo combatida. “Não tenho como explicar isso a meus filhos de uma maneira que faça os adultos parecerem atores morais e mentalmente sãos”, ela disse. “Nesta história, não é isso o que somos. Embora de todas as maneiras nós, adultos, procuremos proteger nossos filhos e o futuro deles, nessa questão nossa omissão e nosso fracasso está literalmente sufocando as crianças, obrigando-as a ficar encerradas dentro da escola, sem sair ao ar livre.” Os psicólogos falam de um senso crescente de impotência e medo profundo. “O estresse baseado no fato de que a fumaça espessa é capaz de acelerar condições cardiovasculares preexistentes é uma coisa”, disse Frans Verstraten, que ocupa a cadeira McCaughey de Psicologia na Universidade de Sydney. “Mas ele é agravado pelo outro tipo de estresse, que advém de as pessoas verem que não há muito que possamos fazer. O senso de impotência, perceber que você não pode fazer nada.” Compartilhar nas redes sociais imagens de #sydneysmoke –a fumaça em Sydney— em suas várias cores, do laranja ao cinza, virou parte da rotina matinal de muitas pessoas. Outras começaram a postar fotos de folhas queimadas que aparecem longe dos incêndios ou do sol escurecido, parecendo tão tóxico e vermelho quanto os próprios incêndios. As pessoas descrevem em detalhes minuciosos como é a sensação de ter que encarar o alcance extenso dos incêndios, que são grandes o suficiente para serem vistos do espaço e estão tingindo de rosa as geleiras da Nova Zelândia. @melissakp escreveu no Twitter: Só sinto o cheiro de fumaça. Só sinto o sabor de fumaça. Minha garganta está seca com as cinzas. Minha cabeça lateja. Estou a pelo menos 50 km de qualquer incêndio, provavelmente mais perto de 100 km de distância. Estar mais perto que isso deve ser totalmente sufocante. E está cheio de fumaça há semanas. #sydneysmoke As autoridades estaduais lançaram avisos sobre os perigos. O departamento de meio ambiente de Nova Gales do Sul disse que “nossa rede registrou o nível mais alto de poluição aérea” já visto no estado. Em novembro o departamento registrou 15 dias com qualidade do ar baixa, um número muito acima da média mensal. Na segunda-feira (2) o nível do material particulado PM2.5, o poluente mais prejudicial, estava 22 vezes acima do nível de segurança aceito –o equivalente a fumar mais de um maço de cigarros por dia. A expectativa é que a poluição chegasse a níveis semelhantes na sexta-feira (6). Mesmo em comparação com as estações de incêndios terríveis de 1994 e 2001, “este evento”, disseram autoridades estaduais, “é o mais longo e mais extenso de nossos registros.” Efeitos ambientais tão amplos levaram alguns países a mudar suas políticas públicas. Na Cidade do México, ativistas enfurecidos com a poluição na cidade impeliram o governo a impor regras mais rígidas sobre as emissões dos veículos. Muitos acadêmicos pensam que a rápida adesão às fontes de energia renováveis vista na China nos últimos anos foi uma reação à poluição do ar e à preocupação crescente dos cidadãos com o impacto dela. Mas na Austrália, onde no mês passado a qualidade do ar em Sydney foi classificada como entre as piores do mundo, o primeiro-ministro Scott Morrison vem resistindo. “A resposta tem sido de reafirmar a negação da realidade”, comentou David Schlosberg, diretor do Instituto Ambiental de Sydney, na Universidade de Sydney. Em vez de lidar com as preocupações da população, Morrison sugeriu que algumas formas de protesto devem ser proibidas e se recusou falar com bombeiros aposentados que vêm avisando há meses sobre a necessidade urgentíssima de mais recursos para combater os incêndios. Na sexta-feira (6) Morrison apenas reconheceu que a nuvem de fumaça em Sydney “tem causado grande sofrimento às pessoas”. Ele recomendou que as pessoas baixem um app que rastreia os incêndios. Questionado sobre um novo relatório que questiona o modo como a Austrália vem cuidando da Grande Barreira de Recifes, que está morrendo devido à mudança climática, o premiê reiterou uma afirmação falsa de que as emissões de carbono da Austrália estão em queda —cientistas demonstraram que elas ainda estão subindo. Alguns críticos começam a se perguntar por quanto tempo o governo vai conseguir manter sua posição. “Não vejo como os ataques deste governo contra preocupações genuínas, somados à sua falta de ação em relação às emissões e às políticas de adaptação à mudança climática, poderão continuar por muito tempo, especialmente em vista dos desastres e emergências crescentes”, disse Schlosberg. O mínimo que se pode dizer é que o ar cheio de fumaça está obrigando todos a questionar a visão que sempre tiveram de Sydney, cidade onde o ar fresco e a brisa do mar sempre foram vistos como direitos inatos de seus habitantes. No topo do edifício mais alto da cidade, o Sydney Tower, turistas chineses se disseram chocados por conseguir divisar tão pouco. No Hyde Park, a algumas quadras de distância, Julian deCseuz, 75 anos, estava sentado num banco com uma máscara cobrindo o rosto. Após algumas horas de uso, o algodão branco da máscara já estava marrom. “Os incêndios na mata sempre foram um problema na Austrália, mas nunca vi incêndios tão graves”, ele comentou. “Já estive em Pequim e Déli. As condições aqui estão muito semelhantes a essas cidades.” Com reportagem de Isabella Kwai; tradução de Clara Allain compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados austrália Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/12/incendios-na-australia-pressionam-governo-conservador-a-fazer-mais-pelo-clima.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Risco de fracasso em acordo do clima leva a protestos na COP Juiz nega devolução de 44 cabeças de gado doadas a hospital de câncer no Acre Clima é o que mais preocupa jovens no mundo; no Brasil, corrupção é a maior questão Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Após obstrução brasileira, Cúpula do Clima fracassa e adia decisões Declarações antiambientalistas de políticos aceleram desmatamento, diz estudo Alta do nível do mar pode afetar mais de 1 milhão de brasileiros Clima é o que mais preocupa jovens no mundo; no Brasil, corrupção é a maior questão Temer extingue reserva na Amazônia para ampliar exploração mineral Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
