{"categorias":[""],"corpora":"Superapps: é o ecossistema, estúpido!\nUma das tendências para 2020 foi inventada na China. Trata-se dos superapps, os superaplicativos que permitem que empresas criem produtos e serviços dentro de um aplicativo já consolidado. Leia mais (12/16/2019 - 02h00)\nSuperapps: é o ecossistema, estúpido! - 16/12/2019 - Ronaldo Lemos - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ronaldo Lemos ronaldo@itsrio.org Superapps: é o ecossistema, estúpido! Superapps permitem que empresas criem produtos e serviços dentro de um app já consolidado compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 16.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Uma das tendências para 2020 foi inventada na China. Trata-se dos superapps, os superaplicativos que permitem que empresas criem produtos e serviços dentro de um aplicativo já consolidado. O modelo lembra o filme “A Origem” (“Inception”, 2010). Nele, os personagens sonham dentro de um sonho que estava dentro de outro sonho. Nos superapps é assim. Todo celular tem uma loja de aplicativos. E agora os próprios aplicativos vão ter suas lojas de apps também. Os primeiros superapps foram chineses, como o WeChat, o AliPay e a Meituan. O primeiro surgiu como aplicativo de mensagens. Depois incorporou a possibilidade de fazer pagamentos. Hoje é possível pedir um táxi, paquerar, usar rede social, pedir comida, fazer compras ou entregas, tudo sem sair do WeChat. É como se a internet tivesse migrado para dentro dele. A lição que pode ser aprendida é que a competição agora não é mais por quem faz o aplicativo, mas sim por quem cria o ecossistema mais abrangente e atraente. A regra agora é: ou você está criando seu próprio ecossistema ou a sua empresa estará dentro de um ecossistema criado por alguém. Superapps permitem que empresas criem produtos e serviços dentro de um app já consolidado - Gabriel Cabral/Folhapress No mercado brasileiro, o primeiro aplicativo a se posicionar como superapp é o colombiano Rappi. Ele surgiu como um serviço de entrega. Agora inclui patinetes e em breve serviços financeiros. Sobre isso, é curioso ver que os bancos no Brasil deixaram passar a oportunidade de se tornar superapps, como fez o AliPay. Para isso, a receita teria sido abrir suas plataformas e dados para que desenvolvedores externos pudessem desenvolver serviços dentro de suas plataformas. Não aconteceu. Ao contrário, a maioria dos bancos resistiu o quanto pode a esse tipo de abertura. Foi preciso o Banco Central iniciar um processo de abertura de dados (“open banking”) de cima para baixo. Em outras palavras, poderiam ter criado um ecossistema a partir do seu alcance em pagamentos. E agora correm o risco de precisarem se integrar ao ecossistema de outros. Os superapps são novidade, mas a forma é antiga. Vale lembrar que o próprio Facebook cresceu abrindo sua plataforma para desenvolvedores externos. Muitos vão se lembrar da empresa Zynga, que fazia jogos dentro do Facebook como “FarmVille” e “Mafia Wars”. Esses games foram por muito tempo responsáveis por uma boa parte da receita da empresa, antes que ele estruturasse sua plataforma de publicidade. Abrir o Facebook para terceiros foi o que fez que a plataforma adquirisse ainda mais usuários. Bancos e instituições financeiras buscam popularizar pagamentos via QR Code ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Considerando que um dos objetivos do Brasil deveria ser se tornar um grande produtor de tecnologia e inovação —e não apenas um grande consumidor como agora—, competir por ecossistemas passa a ser tarefa de interesse nacional. Nessa competição, como o Rappi demonstra, já estamos perdendo para a Colômbia. Do ponto de vista geopolítico, o Brasil é um dos países mais fechados do mundo. É curioso ver que essa mesma característica se reproduz na forma como pensamos aplicações na internet. Para crescer globalmente, em ambos os casos, é preciso se abrir. Reader Já era Planilhas e textos longos e confusos Já é Data visualization, design para tornar simples textos e planilhas complexas Já vem Law visualization, design para tornar simples contratos jurídicos complexos Ronaldo Lemos Advogado, diretor do Instituto de Tecnologia e Sociedade do Rio de Janeiro. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ronaldolemos/2019/12/superapps-e-o-ecossistema-estupido.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas App de troca de rosto gera furor O aplicativo de 2018 Tecnologia e governo, demanda sem oferta Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Mariliz Pereira JorgeA mesma roupa toda segunda-feira Ivan MarsigliaPedagogia do opressor TostãoDesafio do Flamengo será melhorar defesa sem alterar jogo ofensivo Rafael CapanemaConfira tabela comparativa entre Greta Thunberg e três líderes mundiais Hélio SchwartsmanEntropia ambiental Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Na Olimpíada de Tóquio, boxe não deverá ter árbitros brasileiros\nAinda é desconhecido o quadro de arbitragem dos torneios de boxe dos Jogos Olímpicos de Tóquio, previstos para meados do ano que vem. É quase certo, no entanto, que o Brasil não terá representantes no setor porque os únicos juízes três estrelas do país, Marcela Patrícia e Jones Kennedy do Rosário, estão fora da lista de candidatos para atuar no evento. Leia mais (12/17/2019 - 02h00)\nNa Olimpíada de Tóquio, boxe não deverá ter árbitros brasileiros - 17/12/2019 - Edgard Alves - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Edgard Alves Na Olimpíada de Tóquio, boxe não deverá ter árbitros brasileiros Todos os árbitros que atuaram no Rio, em 2016, estão fora dos Jogos de 2020 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Ainda é desconhecido o quadro de arbitragem dos torneios de boxe dos Jogos Olímpicos de Tóquio, previstos para meados do ano que vem. É quase certo, no entanto, que o Brasil não terá representantes no setor porque os únicos juízes três estrelas do país, Marcela Patrícia e Jones Kennedy do Rosário, estão fora da lista de candidatos para atuar no evento. A dupla atuou na Rio-2016 e todos os escalados para aqueles Jogos foram excluídos das disputas no Japão. Esse posicionamento foi anunciado pela força-tarefa que assumiu a responsabilidade pela organização dos torneios masculino e feminino de boxe na Olimpíada. O ciclo olímpico iniciado ao final dos Jogos do Rio, e que segue até o evento no Japão, foi repleto de contestações das atividades da Aiba (Associação Internacional de Boxe), que respondia pela condução da modalidade na Olimpíada. Os entraves levaram à substituição daquela entidade por uma força-tarefa. Seguiu-se a adoção de medidas para eliminar qualquer suspeita de irregularidades na gestão administrativa, na financeira, na técnica e na integridade esportiva da Aiba. Todos os juízes da Rio-2016, por ora, estão fora dos Jogos de Tóquio - Lin Yiguang - 18.ago.16/Xinhua Do outro lado do conflito estava o poderoso COI (Comitê Olímpico Internacional), que chegou a ameaçar o boxe de exclusão dos Jogos Olímpicos. Ficou clara no jogo de forças a insinuação do comitê de que a Aiba representava um risco para a sua imagem e que o distanciamento das duas organizações naquele momento seria o melhor passo. Um dos pontos de atrito se referia a questionamentos do nível das arbitragens nos Jogos do Rio. Sem que nenhuma fraude tivesse sido comprovada, a força-tarefa encarregada de substituir a Aiba na organização dos torneios decidiu vetar a participação em Tóquio de todos os juízes de boxe da Olimpíada no Brasil. Uma decisão no mínimo intempestiva e radical, que serviu apenas para lançar suspeitas sobre condutas e bloquear antecipadamente a possibilidade de preocupações futuras. Há 21 anos no boxe, 16 deles na Aiba, Marcela disse que está magoada, que atua na modalidade por prazer e que nunca recusou uma escala para dirigir luta. Discorda da atitude de colocar todos os árbitros na mesma panela. Ninguém apontou nomes e lutas nas quais tivesse havido problemas. Apesar dos obstáculos, ela ainda mantém uma ponta de esperança na reversão do questionável castigo. Jones Kennedy do Rosário, por sua vez, ficou conhecido e virou estrela durante as disputas no Rio. Quando subia ao ringue e tinha o seu nome anunciado pelo serviço de som, os torcedores repetiam em coro: “Rosário, Rosário, melhor do que Neymar”. Cativou o público. Ele trabalhou também em Londres-2012. Encerramento da Rio-2016 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sucesso no campo profissional, o boxe sempre enfrentou polêmicas no mundo olímpico. Por anos, por exemplo, rebateu pressões que tentaram afastar da Olimpíada a modalidade, acusada de ser um esporte violento. Defendeu-se com teses de segurança de suas disputas e até mudou algumas regras para melhorar a integridade física de seus atletas. Nos Jogos de Londres-2012, passou a contar com disputas femininas, sendo o último esporte a incluir torneios nos dois gêneros na Olimpíada. Tornou um pouco mais equilibrado esse quesito para Tóquio ao ampliar o torneio feminino com mais duas categorias (agora são cinco), enquanto o masculino caiu de dez para oito. Transparência e resultados justos nas decisões dos juízes de lutas, além da preservação da saúde e da segurança dos atletas, são aspectos cruciais para a sobrevivência do boxe olímpico. A cartolagem tem muitas responsabilidades por tais garantias. Com certeza, há juízes limpos no boxe. Espera-se que sejam poucos os bandidos. Os 36 da Olimpíada do Rio nem sequer foram denunciados como suspeitos e acabaram punidos sem direito a defesa. Evidente que punir indiscriminadamente o quadro de arbitragem dos Jogos no Brasil não foi de bom tom. Não passou de demagogia dos dirigentes. Pior do que condenar por crime de morte sem provas e sem cadáver. A cartolagem é implacável. Edgard Alves Jornalista, participou da cobertura de sete Olimpíadas e quatro Pan-Americanos. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/edgardalves/2019/12/na-olimpiada-de-toquio-boxe-nao-devera-ter-arbitros-brasileiros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Saída de cartola abre caminho de paz entre Comitê Olímpico e boxe Boxe ignora conflitos e mira na evolução olímpica Tóquio-2020 planeja boxe, mas cartolas ainda brigam Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Mariliz Pereira JorgeA mesma roupa toda segunda-feira Ivan MarsigliaPedagogia do opressor TostãoDesafio do Flamengo será melhorar defesa sem alterar jogo ofensivo Rafael CapanemaConfira tabela comparativa entre Greta Thunberg e três líderes mundiais Hélio SchwartsmanEntropia ambiental Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Após obstrução brasileira, Cúpula do Clima fracassa e adia decisões\nA COP-25, conferência climática da ONU, terminou na madrugada de domingo (15) em Madri, sem alcançar seu principal objetivo: regulamentar o artigo 6 do Acordo de Paris, que trata sobre a criação de um mercado de carbono para incentivar ações de mitigação dos efeitos das mudanças climáticas. O Brasil foi o principal bloqueador do consenso. Leia mais (12/15/2019 - 21h39)\nApós obstrução brasileira, Cúpula do Clima fracassa e adia decisões - 15/12/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Após obstrução brasileira, Cúpula do Clima fracassa e adia decisões Regulamentação do mercado de carbono fica para 2020; Ricardo Salles diz que 'a COP 25 não deu em nada' compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 15.dez.2019 às 21h39 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ana Carolina Amaral São Paulo A COP-25, conferência climática da ONU, terminou na madrugada de domingo (15) em Madri, sem alcançar seu principal objetivo: regulamentar o artigo 6 do Acordo de Paris, que trata sobre a criação de um mercado de carbono para incentivar ações de mitigação dos efeitos das mudanças climáticas. O Brasil foi o principal bloqueador do consenso. Embora o Itamaraty não tenha mudado os posicionamentos brasileiros, a mudança de tática de negociação imposta pelo comando do ministro do Meio Ambiente, Ricardo Salles, dificultou as negociações, segundo observadores e também diplomatas de delegações de países desenvolvidos. Chefe da delegação brasileira na COP, Salles usou as reuniões bilaterais com países desenvolvidos para pedir dinheiro ao Brasil, como contrapartida para desbloquear a negociação, conforme a Folha revelou na sexta-feira (13). Mensagens trocadas entre negociadores de diferentes países qualificaram a tática brasileira como uma ‘chantagem imatura’. O ministro do Meio Ambiente, Ricardo Salles na COP25, em Madri - Nacho Doce/REUTERS O Brasil também se opôs, de forma inédita, à inclusão das conclusões científicas no texto final da conferência. Ao longo deste ano, o órgão científico da ONU IPCC (Painel Intergovernamental de Mudanças Climáticas) publicou dois relatórios sobre as relações do clima com os solos e com os oceanos. O Brasil foi o único país a se opor à menção dos estudos, mas acabou cedendo ao final. A Folha apurou que a tentativa de obstrução foi ordem direta de Salles com objetivo de barganhar, mas não funcionou. Para um negociador brasileiro, o resultado foi a perda de capital político. Salles havia declarado à imprensa que seu objetivo na conferência seria angariar recursos para o país. O ministro chegou à COP mais de uma semana antes da sua participação ser prevista na conferência e manteve reuniões com executivos de multinacionais como Telefônica, Santander e Shell. Enquanto a França assinou acordos de cooperação com o Consórcio Interestadual da Amazônia e também com a Frente Nacional de Prefeitos, o governo federal não anunciou nenhuma nova parceria até o final da COP. Neste domingo (15), Salles declarou no Twitter que “a COP 25 não deu em nada”. “Países ricos não querem abrir mão dos seus mercados de créditos de carbono”, acrescentou. No entanto, não foram só os países ricos que se opuseram ao Brasil, cuja posição ficou isolada, com eventual apoio da Índia nos últimos dias, inviabilizando o entendimento sobre o acordo. O mercado propõe um comércio global de redução de emissão de gases-estufa, em que o país ou empresa que reduz suas emissões pode vender um crédito de carbono, que vale para o comprador como uma ‘licença para poluir’. Ao defender que os créditos vendidos a outras nações não precisariam ser descontados da prestação de contas nacional sobre o cumprimento das metas climáticas do país, o Brasil foi acusado de atentar contra a integridade ambiental do Acordo de Paris, permitindo uma dupla contagem das reduções de emissão de carbono, tanto pelo vendedor quanto pelo comprador do crédito. Pelo mesmo motivo, o Brasil já tinha bloqueado o final da COP-24, no ano passado, adiando a decisão para este ano. Agora, a expectativa é que a regulamentação seja feita até a COP-26, no ano que vem, na Escócia. Segundo um ex-negociador brasileiro ouvido pela Folha, o Brasil teria adotado essa postura por temer que o comércio de créditos de carbono aumente a dificuldade do governo de cumprir as metas climáticas definidas pelo próprio país. Embora tenha ganho o apoio da Índia no final da COP-25, o Brasil não convenceu o restante do mundo, para o qual prevaleceu uma regra famosa nas negociações: ‘melhor não ter acordo do que ter um acordo ruim’. Por outro lado, outros detalhes da regulamentação do Acordo de Paris que também haviam sobrado para este ano foram resolvidos, com arestas aparadas na linguagem de regras técnicas, definições para reparação por perdas e danos climáticos e questões de gênero. O Brasil sai da COP-25 apontado por observadores das negociações como um dos vilões da conferência, junto aos EUA Estados Unidos, Austrália e Arábia Saudita. A presidência chilena também foi criticada por não ter puxado um avanço no entendimento na última semana da conferência. Os países chegaram até o final da COP-25 com posições semelhantes às que apresentavam no ano passado. Meio Ambiente com Ricardo Salles ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Está na mão dos países. Se eles não quiserem, por mais que a gente se esforce em facilitar, não tem avanço”, declarou na sexta (13) o coordenador da presidência da COP, Andres Landerretche. Nos bastidores, um lobby fortemente atuante de indústrias do petróleo, gás e carvão também é acusado de impedir os países de se comprometerem a apresentar metas mais ambiciosas no próximo ano, a partir de quando a implementação do Acordo de Paris começa ser cobrada das nações. As metas nacionais apresentadas pelos países em 2015, na assinatura do Acordo, ainda levariam o mundo a um cenário de aquecimento global médio de 2,9°C. A meta do acordo climático é restringir o aumento da temperatura entre 1,5°C e 2°C. Atualmente, o mundo já aqueceu em média 1°C em relação aos níveis pré-industriais. No ano que vem, os países devem apresentar uma atualização das suas metas nacionais do Acordo de Paris, já obedecendo à regulamentação que foi criada de 2015 para cá. O clima de frustração gerado pela falta de consenso na COP-25 aumenta a cobrança feita por cientistas, ativistas climáticos, empresas ligadas a modelos econômicos de baixo carbono e também pelo secretário-geral da ONU, Antonio Guterres. “Estou desapontado com o resultado da COP-25”, ele declarou ao fim das negociações. “Estou mais determinado que nunca para trabalhar para que 2020 seja o ano em que todos os países se comprometam com o que a Ciência diz ser necessário para alcançar a neutralidade em carbono em 2050 e um aumento máximo da temperatura de 1,5°C”, concluiu Guterres. Crise do Clima ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados madri Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/12/apos-obstrucao-brasileira-cupula-do-clima-fracassa-e-adia-decisoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Brasil pede dinheiro para desbloquear negociação na COP-25 Com plenário esvaziado, COP-25 chega a acordo sobre redução de emissões Alemanha contesta declarações de Salles sobre avanços no Fundo Amazônia Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Após obstrução brasileira, Cúpula do Clima fracassa e adia decisões Declarações antiambientalistas de políticos aceleram desmatamento, diz estudo Alta do nível do mar pode afetar mais de 1 milhão de brasileiros Clima é o que mais preocupa jovens no mundo; no Brasil, corrupção é a maior questão Temer extingue reserva na Amazônia para ampliar exploração mineral Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
