{"categorias":[""],"corpora":"Ricardo Galvão, ex-Inpe, e Greta estão em lista de destaques da Nature\nA revista Nature, mais tradicional e prestigiosa publicação científica do planeta, apresentou nesta terça-feira (17) a edição 2019 de sua tradicional lista \"Nature's 10\", que elenca os dez indivíduos que, na opinião do periódico, tiveram grande impacto na ciência. E a palavra-chave que norteou as escolhas foi \"integridade científica\". Seis deles foram selecionados em razão de sua defesa firme e inflexível da ética na ciência. Leia mais (12/17/2019 - 13h00)\nRicardo Galvão, ex-Inpe, e Greta estão em lista de destaques da Nature - 17/12/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ricardo Galvão, ex-Inpe, e Greta estão em lista de destaques da Nature Ambos foram criticados pelo presidente Jair Bolsonaro por sua atuação na ciência e defesa do meio ambiente compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 13h00 Ouvir o texto Diminuir fonte Aumentar fonte Salvador Nogueira São Paulo A revista Nature, mais tradicional e prestigiosa publicação científica do planeta, apresentou nesta terça-feira (17) a edição 2019 de sua tradicional lista \"Nature's 10\", que elenca os dez indivíduos que, na opinião do periódico, tiveram grande impacto na ciência. E a palavra-chave que norteou as escolhas foi \"integridade científica\". Seis deles foram selecionados em razão de sua defesa firme e inflexível da ética na ciência. O primeiro nome da lista já é conhecido desde a semana passada: o físico brasileiro Ricardo Galvão, ex-diretor do Inpe (Instituto Nacional de Pesquisas Espaciais) que foi atacado diretamente pelo presidente Jair Bolsonaro em julho e ainda assim não se intimidou, defendendo as análises do Inpe que demonstravam aumentos alarmantes de desmatamento na Amazônia. Por conta disso, foi exonerado do cargo. Galvão foi contatado pela revista no mês passado, durante participação em um evento na Universidade Columbia, em Nova York. \"O repórter deixou claro que minha contundente resposta ao presidente, em veemente defesa da ciência e do controle do desmatamento da Amazônia, atraiu a atenção de toda a comunidade científica internacional\", disse à Folha o ex-diretor do Inpe, hoje de volta à USP (Universidade de São Paulo) como pesquisador. Os 10 da Nature ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre contemporizar com os ataques governamentais e defender a integridade da pesquisa científica, Galvão optou pela segunda opção. \"Quando se trata de questões científicas, não há autoridade acima da soberania da ciência.\" Na seara ambiental, outros dois nomes foram destacados pela Nature: a ecóloga argentina Sandra Díaz e a ativista sueca Greta Thunberg. A primeira, por ter coordenado a equipe de 145 pesquisadores que produziram o mais abrangente estudo da biodiversidade global e mostraram que cerca de 1 milhão de espécies estão na rota da extinção por conta de ações humanas. É um alerta importante, como também o é o de Thunberg, 16, cuja estridência tem conseguido colocar em evidência a emergência das mudanças climáticas de um modo que os cientistas, martelando há décadas com seus estudos, jamais conseguiram. \"Alguns podem se perguntar por que uma adolescente deveria receber mais crédito e atenção por lamentar publicamente um dilema bem conhecido que a maioria dos climatologistas recebem por anos de esforço e trabalho duro\", disse à Nature Sonia Seneviratne, climatologista do Instituto Federal de Tecnologia da Suíça. Mas ela mesma explica o porquê: Thunberg tem uma sinceridade e uma fúria poderosas, que não costumam estar no arsenal dos pesquisadores. \"Como cientistas, normalmente não ousamos expressar a verdade com toda essa simplicidade emotiva.\" Ética no laboratório E não foi só pela postura ética de enfrentar o duelo de versões da guerra cultural e se erguer em defesa da ciência que a Nature se sensibilizou neste ano. Ela também destacou dois pesquisadores que se acautelaram em meio a experimentos bastante controversos. Num deles, Nenad Sestan e sua equipe, da Escola de Medicina Yale, descobriram que é possível ao menos parcialmente estimular cérebros de porcos a voltarem à vida, depois de terem sido extraídos de seus donos mortos. A pesquisa é intrigante, mas o principal destaque da Nature foi para a cautela adotada pelo grupo de pesquisadores, convocando bioeticistas e investigando todas as ramificações de um experimento que pode borrar a distinção entre vida e morte antes de prosseguirem. O mesmo tom elogioso foi dedicado ao pesquisador chinês Hongkui Deng, que usou a técnica de edição genética CRISPR para introduzir células imunológicas modificadas para serem resistentes ao HIV em um paciente adulto. O experimento não teve o resultado desejado, mas foi feito com extrema cautela e respeitando os limites éticos – num forte contraste com a atitude de He Jiankui, que no ano passado usou a mesma técnica para editar dois bebês para serem imunes ao HIV, sem supervisão ou consideração pelos riscos do procedimento. A Nature também destacou o trabalho da eticista australiana Wendy Rogers, que vem investigando os sinistros casos de transplantes de órgãos na China que podem ter sido feitos sem a anuência dos doadores. Rogers reuniu evidências contundentes de procedimentos no mínimo inadequados em muitos transplantes chineses, e há suspeitas de que prisioneiros políticos ou religiosos estejam sendo mortos para servirem como fontes de órgãos. A China alega que não faz mais isso desde 2015, mas a pesquisa da australiana parece apontar em outra direção. Avanços da ciência Completando a lista, quatro pesquisadores que produziram avanços notáveis em diversos ramos da ciência em 2019. No Canadá, a astrofísica Victoria Kaspi conduziu um esforço para adaptar o telescópio Chime (Experimento Canadense de Mapeamento da Intensidade do Hidrogênio, na sigla inglesa) a fim de torná-lo sensível aos misteriosos FRBs (disparos rápidos de rádio), eventos cósmicos descobertos há pouco mais de uma década, cuja origem segue desconhecida. Com o esforço, o CHIME se tornou o mais poderoso detector desses eventos no mundo, o que certamente ajudará a elucidar o enigma. Na República Democrática do Congo, o pesquisador Jean-Jacques Muyembe Tamfum, que em 1976 foi o primeiro a identificar o vírus ebola, continua trabalhando incansavelmente para conter epidemias da doença e demonstrou neste ano um protocolo de tratamento que apresentou taxa de sobrevivência de 90% para os que eram tratados pouco tempo após a infecção. Já o paleontólogo Yohannes Haile-Selassie, do Museu de História Natural de Cleveland, nos EUA, reportou neste ano um achado extraordinário, feito na Etiópia: um crânio bem preservado da espécie Australopithecus anamensis, com 3,8 milhões de anos. O achado traz nova luz sobre esse até então pouco conhecido ancestral humano e rivaliza em importância com Lucy, o famoso fóssil de Australopithecus afarensis de 3,2 milhões de anos. Por fim, nos EUA, o físico John Martinis liderou a equipe do Google que demonstrou pela primeira vez que um computador quântico pode realizar cálculos que nenhum dispositivo convencional pode realizar. O processador quântico Sycamore realizou em 200 segundos o que o melhor supercomputador em operação faria em 10 mil anos. A IBM chegou a questionar isso e disse que seria possível fazer o cálculo em dias, mas ainda assim bem mais que 200 segundos. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados mudança climática Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/12/ricardo-galvao-ex-inpe-e-greta-estao-em-lista-de-destaques-da-nature.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Desmatamento no cerrado se mantém alto e cresce 15% em áreas protegidas Maior parte do desmatamento da Amazônia no Mato Grosso é ilegal Jovem ativista pelo clima Greta Thunberg é escolhida Pessoa do Ano pela Time Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Ricardo Galvão, ex-Inpe, e Greta estão em lista de destaques da Nature Estudantes de mestrado e doutorado relatam suas dores na pós-graduação Como a espécie humana evoluiu? Arqueologia e genômica debatem Além de sangue, inseto da doença de Chagas pode também comer frutinha Afinal, com a chegada de 2020 se inicia também uma nova década? Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
