{"categorias":[""],"corpora":"Rir do câncer gera críticas, mas bom humor ajuda a encarar doença com mais leveza\n\"Leva o lenço porque você vai precisar\", disse uma amiga quando soube que eu mediaria uma conversa sobre vida, finitude e cuidados paliativos na última quinta (12), no Teatro Folha. Precisei mesmo. Mas foi para enxugar as lágrimas de tanto rir. Foi um dos debates mais divertidos da minha vida. Leia mais (12/17/2019 - 02h00)\nRir do câncer gera críticas, mas bom humor ajuda a encarar doença com mais leveza - 17/12/2019 - Cláudia Collucci - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Cláudia Collucci Rir do câncer gera críticas, mas bom humor ajuda a encarar doença com mais leveza Em conversa sobre vida e finitude, jornalista com tumor metastático arranca risadas da plateia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte \"Leva o lenço porque você vai precisar\", disse uma amiga quando soube que eu mediaria uma conversa sobre vida, finitude e cuidados paliativos na última quinta (12), no Teatro Folha. Precisei mesmo. Mas foi para enxugar as lágrimas de tanto rir. Foi um dos debates mais divertidos da minha vida. Isso tudo graças às entrevistadas iluminadas Ana Claudia Arantes, geriatra e autora do livro “A morte é um dia que vale a pena viver”, e a jornalista Ana Michelle Soares, autora de “Enquanto Eu Respirar”, ambos da editora Sextante. Elas mostram que é possível falar sobre câncer com leveza e bom humor. Diálogos Folha sobre cuidados paliativos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar AnaMi descobriu um câncer de mama em 2011, aos 28 anos. Fez mastectomia, quimio, radioterapia e terapia hormonal. Aos 32 anos, veio a notícia da metástase, de que o câncer se tornara incurável. Desde então, ela faz tratamento paliativo, que inclui quimioterapia, com a meta de controlar o avanço da doença \"Naquele dia eu tinha um compromisso à noite, em um local que exigia funilaria completa. Eu me arrumei, coloquei um vestido vermelho curto, desses bem adequados para quem está morrendo, e me vi no espelho: 'Tô morrendo, mas tô gata'. E saí para curtir um pouco da minha vida paliativa\", diz ela, sobre o dia em que soube que dali para frente o tratamento seria paliativo. Com a ajuda da amiga Renata, que tinha diagnóstico muito parecido, ela encontrou na situação \"a cura da alma\", ou o combustível para ir à luta, renovar a alegria de viver e inundar-se de gratidão a cada momento. Ambas criaram o perfil @PaliAtivas no Instagram. \"Em vez de nos esconder, decidimos ir à luta, com um sorriso no rosto e uma piada pronta na ponta da língua.\" Renata morreu em 2018. AnaMi segue falando sobre o seu dia a dia nas redes sociais e em palestras. Sempre com muito bom humor. Se por um lado ela inspira uma legião de pessoas saudáveis a repensar a vida besta que levam, empodera pacientes oncológicos a serem protagonistas de suas histórias, e ensina profissionais de saúde sobre a importância dos cuidados paliativos mais do que qualquer obra sobre a temática, por outro há os que a criticam pela forma bem-humorada como lida com o seu câncer incurável. \"As pessoas não estão preparadas para rir de coisa óbvias. Quando a gente brinca com essas coisas de morrer de câncer, parece ofensivo. Mas é minha realidade\", diz ela. Na última quinta, AnaMi arrancou risadas da plateia em vários momentos. Por exemplo, quando falou do \"oncocard\", um cartão fictício que ela usa para explorar parentes e amigos aproveitando do fato de ter câncer metastático. \"Sou tão cara de pau que muitas vezes não estou sentindo nada além de preguiça, mas aí eu faço aquela carinha de coitada e pronto, nem água eu preciso levantar pra pegar, ela surge na minha mão... é mágico!\", diverte-se. Não é de hoje que o tema \"câncer e humor\" provoca polêmicas. Em 2011, durante uma temporada de estudos nos EUA, escrevi sobre isso. À época, o filme \"50/50\", baseado no livro homônimo do produtor de rádio Will Reiser, que descobriu aos 27 anos uma forma rara de câncer de medula, mostrava cenas em que a doença era usada, por exemplo, para conquistar mulheres. Na primeira temporada do seriado \"The Big C\", Cath Jamilson (Laura Linney), professora de história de 42 anos, descobre ter um câncer avançado e decide não passar por um agressivo tratamento. Resolve dar um novo rumo a sua vida, afastando-se do marido, engatando dois casos e tomando banho de sol nua. Tudo isso com muita piada da sua condição de doente incurável. No mercado editorial, também não faltam títulos com a temática, como \"I'd Rather do Chemo than Clean out the Garage\" (Prefiro fazer químio a limpar a garagem) ou \"Cancer is so Funny\", da Amy Marash. Ela descobriu um tumor colorretal em 2009 e, em seguida, uma metástase no fígado. Desde então, faz tratamento paliativo, entra em novos protocolos de pesquisa e vai levando a vida. Na última foto que me enviou, segurava uma águia na Mongólia. \"O humor me ajuda a tratar a doença com menos peso. O câncer me amedronta, mas não me domina.\" Sim, mas não é todo mundo que lida com esse assunto de forma aberta, franca e bem-humorada. E tudo bem também. A vivência da dor e da doença é algo muito individual, não há receita pronta que sirva para todos. Não existe coisa pior para um paciente com câncer do que frases do tipo \"você precisa se animar\". Por mais que haja boa intenção, tentar colocar na atitude do doente um componente curativo não tem a menor evidência científica. As células cancerígenas não vão ouvir, pode ter certeza. Ao mesmo tempo, estou convencida de que encarar de frente nossos problemas, com a coragem e a urgência de quem não tem tempo a perder, como faz AnaMi, e aceitar o fato de que a vida é mesmo paliativa, talvez abra espaço para que possamos aproveitar melhor cada instante e rir das nossas próprias desgraças. Sejam elas doenças incuráveis ou não. Cláudia Collucci Jornalista especializada em saúde, autora de “Quero ser mãe” e “Por que a gravidez não vem?”. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câncer saúde Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/claudiacollucci/2019/12/rir-do-cancer-gera-criticas-mas-bom-humor-ajuda-encarar-doenca-com-mais-leveza.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ninguém merece ser torturado em hospital no fim da vida Assistência médica prioriza lucro em vez de saúde, diz médica Estudo associa crise econômica ao aumento de 31 mil mortes no Brasil Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Mariliz Pereira JorgeA mesma roupa toda segunda-feira Ivan MarsigliaPedagogia do opressor TostãoDesafio do Flamengo será melhorar defesa sem alterar jogo ofensivo Rafael CapanemaConfira tabela comparativa entre Greta Thunberg e três líderes mundiais Hélio SchwartsmanEntropia ambiental Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
