{"categorias":[""],"corpora":"Governo argentino explica ao Congresso plano de emergência econômica\nO ministro da Economia argentino, Martín Guzmán, detalhou o pacote de medidas enviado pelo novo governo ao Congresso em uma tentativa de reduzir as resistências da oposição na aprovação das mudanças econômicas. Leia mais (12/17/2019 - 13h11)\nGoverno argentino explica ao Congresso plano de emergência econômica - 17/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Governo argentino explica ao Congresso plano de emergência econômica Medidas sofrem resistência entre parlamentares da oposição compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 13h11 Atualizado: 17.dez.2019 às 17h51 Erramos Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Buenos Aires O ministro da Economia argentino, Martín Guzmán, detalhou o pacote de medidas enviado pelo novo governo ao Congresso em uma tentativa de reduzir as resistências da oposição na aprovação das mudanças econômicas. O conjunto de ações é polêmico e mescla pontos que dependem de aval de parlamentares com alterações já em vigor, feitas por decreto. Os debates na Câmara dos Deputados se iniciam hoje e devem se estender em sessões extras até 31 de dezembro, antes da chegarem ao Senado. Guzmán defendeu que a medida mais urgente é o aval para pagamento de um bônus de 5 mil pesos (R$ 340) a aposentados em dezembro e outro de mais 5 mil pesos em janeiro. Veja fotos da cerimônia de posse de Alberto Fernández ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outra medida controversa que está no pacote tem caráter tributário. O governo propõe a redução de tarifas para investimentos na Argentina, em pesos, em uma estratégia para tentar atrair dinheiro de argentinos aplicado no exterior. O peso argentino sofreu uma forte desvalorização desde agosto, quando o agora presidente argentino, Alberto Fernández, mostrou encabeçar a preferência do leitor na disputa com Mauricio Macri, que buscava reeleição. Atualmente é preciso cerca de 60 pesos argentinos para comprar US$ 1. Do lado das medidas de controle cambial, o governo impôs alíquota de 30% para compras no exterior. Essa, porém, foi feita por decreto e não depende de aval do Congresso. Guzmán disse que esse valor será destinado a medidas solidárias, “como construção de moradias e atendimento à população mais carente”. O ministro também afirmou que, no pacote que está no Congresso, há um “plano de reestruturar dívidas de pequenas e grandes empresas, pois o atual estado da economia não permite que elas se recuperem e estão afundando”. Como contrapartida, porém, o governo dobrou o custo de demissão de funcionários sem justa causa, medida que tenta preservar empregos. O governo ainda prevê um novo sistema de cobrança de tarifas como água, luz e transporte, cujo novo marco regulatório deve ser anunciado em 180 dias. Nesse período, esses custos serão congelados. Macri realizou uma correção nos valores dessas tarifas durante seu governo, com forte impacto sobre a população. O projeto enviado pelo governo argentino ao Congresso dá ao Executivo a possibilidade de negociar a dívida pública. “Até aqui, o governo anterior contraiu dívida sem investir esses recursos e esse é um problema que vamos ter de enfrentar.” Dentro da vigência da lei de emergência econômica, declarada pelo presidente Alberto Fernández, está permitido que o Executivo altere valores e índices de correção de impostos, além de realizar mudanças na lei de orçamentária vigente. O Executivo também irá revisar o Orçamento para 2020. Na Argentina, o Orçamento do ano seguinte costuma ser entregue pelo Executivo em setembro e aprovado em outubro pelo Congresso. Neste ano, por causa das eleições primárias, o Orçamento do governo para o ano que vem ficou no ar, e ainda segue vigente o do ano anterior. Com a emergência econômica, o governo poderá alterar decisões de gasto e o próprio texto entregue pela gestão anterior, que depois passará a ser votada pelo Congresso. A oposição é contra, e diz que, com isso, Fernández está buscando “acumular super-poderes”, como declararam os deputados da aliança macrista na noite de segunda-feira (16). Erramos: o texto foi alterado 17.dez.2019 às 17h51 A versão anterior deste texto afirmou incorretamente que é necessário ter US$ 60 para comprar um peso argentino. Na verdade, são necessários 60 pesos para comprar US$ 1. O texto foi corrigido. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina buenos aires cristina kirchner Maurício Macri Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/governo-argentino-explica-ao-congresso-plano-de-emergencia-economica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo argentino estabelece imposto de 30% para compras de dólares no exterior Argentina eleva imposto de exportação de grãos e dobra indenização por demissão Prioridade é evitar possível calote, afirma novo ministro da Economia da Argentina Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Mercado Ver todas MP que transfere Coaf ao BC é aprovada poucas horas antes de caducar Congresso aprova Orçamento de 2020 com salário mínimo de R$ 1.031 Agronegócio do Brasil perde US$ 10 bi com acordo pleno entre China e EUA, diz Insper Crises econômicas elevam o número de fiéis evangélicos Deputados aprovam projeto que altera município de arrecadação do ISS Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
