{"categorias":[""],"corpora":"UOL entrevista | SP: Doria fala em lockdown, mas secretário diz não haver 'posição clara'\nSP: Doria fala em lockdown, mas secretário diz não haver 'posição clara'\nCoronavírus: Doria fala em lockdown, mas secretário diz não haver \"posição clara\" PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Doria fala em lockdown, mas secretário diz não haver \"posição clara\" 00:00 Carolina Marins Do UOL, em São Paulo 15/05/2020 16h50Atualizada em 15/05/2020 20h04 O secretário dos Transportes Metropolitanos de São Paulo, Alexandre Baldy, afirmou hoje ao UOL Entrevista que ainda não foi acionado para discutir a possibilidade de um lockdown como medida de enfrentamento da pandemia do novo coronavírus. \"Esse aspecto [lockdown] nós ainda não fomos acionados para uma estratégia de fechamento total, uma restrição absoluta, que é o termo lockdown em inglês\", afirmou. \"Não discutimos até hoje sobre essa possibilidade. Como não discutimos isso até hoje, não temos essa posição clara.\" Relacionadas Covid-19: Com saúde em colapso, Amapá decreta lockdown e multa de R$ 5 mil Coronavírus: Pará prorroga 'lockdown' em dez cidades por mais uma semana Doria diz que protocolo de lockdown está pronto, mas não será usado agora Hoje, o governador João Doria (PSDB) afirmou que o protocolo está pronto, mas que não há previsão de ser adotado no momento. \"Nos protocolos do comitê de Saúde, existe o lockdown local e regional. Neste momento, não será aplicado. Estamos analisando dia a dia, com cuidado, com atenção, com as informações da equipe coordenada pelo Dimas Covas [coordenador do Centro de Contingência ao Coronavírus]. Volto a repetir, o protocolo existe, está pronto, mas não será aplicado neste momento. Se houver necessidade, aplicaremos e informaremos\", disse. Segundo o secretário, a posição do governador até o momento é a de alertar a população para que não seja necessário o decreto de restrições. \"O distanciamento social é fundamental, é estratégico. Quanto maior for esse número, se chegarmos a 70%, essa necessidade de atos mais restritivos se torna desnecessária\", acrescentou. Segundo dados do governo de São Paulo, o estado alcançou ontem 48% de isolamento. O secretário ainda fez questão de diferenciar as medidas adotadas até aqui do conceito de um lockdown. \"Para aqueles que não entendem, lockdown é fechamento absoluto para que não haja pessoas percorrendo as ruas, saindo de suas casas. As outras atividades permitidas estariam então, necessariamente, sendo fechadas; e todas as pessoas que estiveram nessas, como indústria e construção civil, e outras que estão permitindo, seriam necessariamente obrigadas a ficar em casa\", acrescentou. Não foi avisado do megarrodízio O secretário comentou sobre a implementação do megarrodízio na capital paulista e disse que a decisão foi inteiramente tomada pela prefeitura, sem consultar o estado. Mas se mostrou não favorável a medidas que aumentem a demanda pelo transporte público. \"Respeitamos a decisão que foi exclusiva da prefeitura, do prefeito Bruno Covas. Apoiamos a decisão do ponto de vista de aumentar a oferta de trens. A prefeitura tomou a decisão de decretar o rodízio, perfeitamente, houve a nossa interpretação de que haveria o aumento de pessoas no sistema de transporte, nós aumentamos fortemente o número de trens, fortemente o número de ônibus pela EMTU, para que a gente suportasse e desse apoio para a medida tomada pela prefeitura\", disse. \"Agora nós, ao fim desta semana, podemos fazer uma reflexão e a prefeitura pode fazer uma análise aprofundada de quais são os impactos da ação da implementação que foi feita e todas as consequências geradas no transporte e em outras áreas de atribuição.\" Para ele, as experiências a serem seguidas são de outros países que já passaram pela fase mais crítica da pandemia, como China, Coreia do Sul e alguns que ainda estão passando pelo pico, como Nova York e França. \"Todas essas experiências buscaram que fossem reduzidos o número de passageiros no transporte público, nós hoje temos essa realidade, nós temos em torno de 25 a 27% do número de passageiros de um dia normal, uma redução na ordem de 75% a 73% em média, aproximadamente, do número de pessoas que entram no metrô, que entram nos ônibus que são de responsabilidade do governo do estado\", explicou. \"Então, por si só, essas medidas que possam não gerar aglomeração, elas são de efeito positivo no combate da covid-19, portanto aquelas que visam e ocasionam o contrário destas precisam ser bem refletidas.\" Ainda assim, ele negou que haja atrito entre a prefeitura e o governo do estado: \"Não existe nada que divide, que rache ou que crie qualquer tipo de dificuldade entre a prefeitura e o governo do estado. Medidas a todo momento são sugeridas pelas equipes, sejam dos prefeitos, em qualquer parte do Brasil, sejam dos governadores.\" Questionado sobre a declaração de Bruno Covas na qual ele ironizou o fato de o secretário não ter sido comunicado previamente do rodízio na cidade, Baldy disse ter sido essa uma fala infeliz, mas demonstrou compreender o prefeito. \"Eu compreendo o sentimento do prefeito que vive uma pressão muito grande. É a maior cidade do país, com o maior índice de pessoas infectadas buscando as unidades de saúde e ele fez uma declaração obviamente muito infeliz.\" E esclareceu: \"A nossa preocupação não era ser avisado ou estar sabendo antes, durante ou depois da medida que foi implementada. Era justamente planejar para compreender quais seriam as consequências e debater para que pudéssemos tomar algumas medidas de forma antecipada da implementação da mesma. Não me vem ao caso ser avisado, mas, simplesmente, que a gente consiga fazer com planejamento as ações que a gente precisa tomar\". Saída de Teich e falta de respiradores Baldy lamentou a saída de Nelson Teich do comando do Ministério da Saúde e disse que a ação durante a pandemia causa insegurança e medo. \"É uma pena, é de se lamentar a saída do ministro da Saúde pelo fato de que é o momento em que as pessoas precisam ter segurança nas ações, nas atitudes, principalmente nas atitudes do governo federal, que é aquele que comanda verticalmente todas as ações da saúde pública brasileira, o maior programa de saúde pública e proteção social que tem sucesso em todo o mundo. É de se gerar mais insegurança, mais medo em toda a população.\" Ele relembrou o tempo em que foi ministro das Cidades, durante o governo Michel Temer: \"O estar ministro é uma função muito desafiadora. São desafios a todo momento em todas as partes do Brasil, sobretudo no Ministério da Saúde, que de longe é o mais desafiador do nosso país. Atuei em um ministério que era muito capilar, o Ministério das Cidades, com programas como o Minha Casa, Minha Vida, de saneamento, mas estar ministro da Saúde em um momento de pandemia é um desafio com pressão e sem um manual, sem um procedimento do que precisamos fazer de acordo com precedentes.\" Mas também reclamou do período de gestão de Teich, principalmente devido à falta de respiradores para os estados. \"[Vivemos] um momento crítico, muito conflituoso. Veja, a aquisição de respiradores: o governo federal comprou 14 mil respiradores e só distribuiu pelo Brasil em torno de 400\", afirmou. \"É realmente de se preocupar pela falta de convergência das políticas públicas e sobretudo porque a função do Ministério da Saúde é muito importante, porque a Unidade Básica de Saúde, aquela de casos de baixa complexidade, ela é de responsabilidade da prefeitura. Ela obviamente é mantida, suportada pelo SUS, que é de gerenciamento e governança total do Ministério da Saúde\". As mais lidas agora Secretário de Transportes vê 'discurso infeliz' por rodízio em São Paulo Ministro compara mortes da covid a número de acidentes: 'Clima de terror' Teich deixa governo Bolsonaro em menos de um mês Notícias Política UOL Debate PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Cientistas argentinos anunciam teste rápido para diagnóstico do coronavírus 15/05/2020 20h56 Pará ainda reflete \"pré-lockdown\" e vê casos e mortes dobrarem em 7 dias 15/05/2020 20h54 FHC critica Bolsonaro ao comentar demissão de Teich: 'Presidente sem rumo' 15/05/2020 20h50 6:17 Ministros generais atacam imprensa; Ramos ironiza redução salarial 15/05/2020 20h34 ABI e 4 partidos entram no STF contra MP sobre erros em combate à pandemia 15/05/2020 20h16 Times da NFL poderão abrir instalações na terça-feira, diz comissário 15/05/2020 20h08 Latam Airlines vai dispensar 1.400 funcionários por impacto do coronavírus 15/05/2020 19h59 2:28 Damares: Sonhava com \"festa com índios e ciganos\" nos 500 dias do governo 15/05/2020 19h54 Trump diz que governo dos EUA trabalha com outros países por vacina 15/05/2020 19h43 Museus na Itália vão começar a reabrir a partir da próxima segunda-feira 15/05/2020 19h40 Veja como ajudar catadores, motoristas de app e outros vetados dos R$ 600 15/05/2020 19h38 4:44 Paulo Guedes: \"Vamos subir em cadáveres para arrancar recursos?\" 15/05/2020 19h37 Tocantins decreta lockdown e bloqueia mais de 30 cidades a partir de amanhã 15/05/2020 19h34 Saída de Teich mostra falta de norte do governo, diz presidente do Einstein 15/05/2020 19h25 Governo marca 500 dias com foco econômico, tom militar e saúde em 2º plano 15/05/2020 19h22 Cloroquina 'une' Bolsonaro e Maduro em meio à pandemia de coronavírus 15/05/2020 19h16 1:45 Generais ministros: \"Teich saiu por questões íntimas\" 15/05/2020 19h08 Covid-19: Guedes e Damares defendem liberdade para escolha de cloroquina 15/05/2020 18h59 Brasil chega a 14.817 mortes por coronavírus e passa de 218 mil casos 15/05/2020 18h58 Estado do Rio confirma 191 mortos por covid-19 em 24 horas 15/05/2020 18h54 OMS registra 4,3 milhões de casos e quase 300 mil mortes por covid no mundo 15/05/2020 18h43 Subir em cadáveres para arrancar recursos do governo é inaceitável, diz Guedes 15/05/2020 18h38 Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' 15/05/2020 18h35 Mais de 4,5 milhões de casos do novo coronavírus declarados no mundo 15/05/2020 18h35 Portugal reabrirá praias em 6 de junho com distanciamento entre banhistas 15/05/2020 18h27 Ministros defendem que números da covid-19 levem em conta proporcionalidade 15/05/2020 18h24 Mulher passa 40 dias internada com covid-19 após dois testes darem negativo 15/05/2020 18h22 Denúncias de violência contra mulheres aumentaram 35% em abril, diz Damares 15/05/2020 18h22 Reino Unido registra 384 novas mortes e 3.560 contágios por coronavírus 15/05/2020 18h16 EUA chegam a 85.990 mortes e passam de 1,4 milhão de casos de covid-19 15/05/2020 18h02 Quase 200 prefeituras paulistas não prestam contas de gastos com pandemia 15/05/2020 18h00 Mumuzinho afirma estar curado da covid-19: 'Piores momentos foram em casa' 15/05/2020 17h58 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes 15/05/2020 17h57 Força-tarefa no DF investiga contratações de R$ 79 mi para hospital de campanha 15/05/2020 17h56 Jogador da Tunísia foi preso por violar isolamento; agora, deixará cadeia 15/05/2020 17h49 Oito idosos morrem por coronavírus em asilo no interior de SP 15/05/2020 17h48 Bradesco começa a aplicar testes de coronavírus em funcionários 15/05/2020 17h36 Farmacêutica diz ter encontrado anticorpo que protege 100% do coronavírus 15/05/2020 17h34 Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 JBS aumenta produção nos EUA após reabertura de unidades 15/05/2020 17h27 Município com mais indígenas no país tem 219 casos de coronavírus 15/05/2020 17h24 Ministro compara mortes da covid a número de acidentes: 'Clima de terror' 15/05/2020 17h21 Coronavírus: STF destina R$ 153 milhões da Lava Jato para combater pandemia 15/05/2020 17h20 Após Teich, protocolo de cloroquina deve ser entregue até semana que vem 15/05/2020 17h18 Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 Trump não protege rosto em discurso mesmo diante de médicos com máscaras 15/05/2020 17h10 Mais de 500 efeitos colaterais estão relacionados a tratamentos do coronavírus 15/05/2020 17h06 Teich anuncia saída do governo Bolsonaro; leia a íntegra do pronunciamento 15/05/2020 17h03 ver mais PUBLICIDADE"}
