{"categorias":[""],"corpora":"Milton Neves | Só aposentados: este time chegaria em 3º no Brasileiro \nColunista escala 11 craques do passado que só perderiam para Palmeiras e Fla\nEste time só com aposentados chegaria em terceiro lugar no Brasileiro - Blog do Milton Neves - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog do Milton Neves Histórico Categorias 2013 2014 2015 2016 2017 2018 Barcelona Bastidores Bola de Ouro Fifa Bolão Campeonato Brasileiro contratações Copa do Brasil Copa do Mundo 2014 Corinthians Craques eleições Estádios da Copa Fifa Futebol na TV Libertadores da América Londres 2012 Memória mercado da bola Mundial 2012 Mundial Interclubes 2013 Neymar Olimpíada 2016 Olímpiadas de 2016 Palmeiras Paulistão Polêmicas Política no esporte Publieditorial Rio 2016 Rodada Sandisk Santos São Paulo Seleção Sul-Americana Tema Livre Uncategorized Este time só com aposentados chegaria em terceiro lugar no Brasileiro 00:00 Milton Neves 15/05/2020 04h00 Tirando Flamengo e Palmeiras, os clubes brasileiros vivem, há anos ou décadas, um momento desastroso. E o que dizer da combinação entre esse futebol pobre com os malditos e desinteressantes pontos corridos? Por isso que ninguém mais tem ligado para o Brasileirão. Olha, tem cada jogo segunda-feira às 21h que o pessoal se estapeia nas redações do país inteiro para não ser escalado… Bom, e a fase é tão ruim que eu faço um desafio aqui. Vou escalar um time com 11 craques do passado, já aposentados, e eu aposto com vocês que essa equipe terminaria o Brasileirão pelo menos no terceiro lugar, perdendo apenas para Palmeiras e Flamengo. Duvida? Então veja os meus escolhidos: Dida – Ele já não voltou a jogar tantas e tantas vezes? Garanto que, aos 46 anos, ele ainda defenderia muito mais que a maioria dos arqueiros por aí… Cafu – O capitão do penta também está com a idade um pouco avançada, mas em ótima forma física. Juan – O ex-Roma e Fla se aposentou faz pouco tempo. Com uma semana de treino já estaria apto a jogar. Lúcio – Outro zagueirão que acabou de pendurar as chuteiras. Não perdeu a embocadura ainda. Zé Roberto – Esse dispensa comentários. Preparo físico de corredor de 100 metros rasos. Gilberto Silva – Outro que manteve a ótima forma física após pendurar as chuteiras. Estaria pronto com uma semana de treinos. Kaká – Não dá nem para saber o motivo de sua aposentadoria. Kaká tem ainda lenha para queimar. Rivaldo – Antes da quarentena, passava todo dia no portão de minha casa, na Grande São Paulo, correndo como maratonista. Estaria pronto para jogar. Ronaldinho Gaúcho – Bom, o polêmico e genial Ronaldinho não está em forma, mas prova nas peladas beneficentes que jamais perderá a sua classe. Júlio Baptista – É até hoje muito forte, precisaria de poucos treinos para voltar a render. Grafite – Também tinha bola para jogar mais uns anos. Seria titular facilmente. Técnico: Muricy Ramalho – \"Roubaria\" o comentarista da Globo para treinar esse timaço. E aí, amigo internauta, o que acha? Esse time venceria ou não uns 18 times do Brasileiro com um pé nas costas? Opine! ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Felipe Melo vê corintiano em live e oferece empréstimo para pagar luz Para Zé Elias, possível interesse do Corinthians em Tevez é desvio de foco Possível interesse de Corinthians em Tevez empolga Neto: 'Dá o estádio!' Sobre o autor Milton Neves é jornalista profissional diplomado, publicitário, empresário, apresentador esportivo de rádio e TV, pioneiro em site esportivo no Brasil, 1º âncora esportivo de mídia eletrônica do país, palestrante gratuito de Faculdades e Universidades, escrivão de polícia aposentado em classe especial, pecuarista, cafeicultor e é empresário também no ramo imobiliário. PUBLICIDADE Blog do Milton Neves Este time só com aposentados chegaria em terceiro lugar no Brasileiro 15/05/2020 04h00 Não é 'cascata': Claudio Carsughi realmente conheceu Adolf Hitler! 14/05/2020 15h20 Quem foi mais importante: Muricy para o SP ou Tite para o Corinthians? 14/05/2020 04h00 É treta! Relembre históricas brigas de nossos programas esportivos 13/05/2020 04h00 O dia em que Neto quebrou o pau no 'Terceiro Tempo' com Godoi e Eurico 12/05/2020 04h00 TVs não reprisam finais do Brasileiro porque o Brasileiro... não tem final! 11/05/2020 04h00 Direita x esquerda: 11 nomes do futebol que nunca ficaram em cima do muro 10/05/2020 04h00 Você vai se surpreender ao descobrir como surgiu o 'spray da barreira' 09/05/2020 04h00 Penta ou 7 a 1: o que vem à cabeça quando você ouve o nome de Felipão? 08/05/2020 04h00 Zagueiro acreditou que Garrincha 'só era bom no rádio' e se deu mal 07/05/2020 14h40 Pelé, Piquet: Milton Neves elege os melhores brasileiros em vários esportes 07/05/2020 04h00 Por que, ao falar sobre política, Raí é consagrado e Felipe Melo é xingado? 06/05/2020 16h56 Milton Neves: Jornalista não só pode como deve ter time do coração 06/05/2020 04h00 É tempestade na xícara da vovó essa pandemia de ataques a Caio Ribeiro 05/05/2020 10h46 Relembre divertidas gafes da imprensa esportiva e não pegue no meu... pé! 05/05/2020 04h00 São Paulo-92, Santos-95, Palmeiras-96 ou Corinthians-99: qual foi melhor? 04/05/2020 04h00 Lei de Jordan: parar craque na porrada é eficaz como segurar água com a mão 03/05/2020 04h00 Fausto Silva, o grande bom caráter da TV do mundo, chega aos 70 anos! 02/05/2020 04h00 Senna ganharia quantos títulos mais na F1 se não fosse a tragédia de Imola? 01/05/2020 04h00 O gol que o ataque todo do Santos marcou para salvar a pele de Edson Leite 30/04/2020 12h26 Timaços treinados por Travaglini que revolucionaram o futebol nacional 30/04/2020 04h00 O Botafogo é 10 vezes mais importante para o futebol nacional que o Fla 29/04/2020 04h00 Abril nos levou Índio, que com Didi garantiu o Brasil na Copa de 58! 28/04/2020 04h00 No quesito 'apito-amigo', o Brasil é o Corinthians das seleções 27/04/2020 04h00 A história por trás dos dedos tortos do aniversariante Manga 26/04/2020 04h00 Piquet foi um piloto mais completo que Senna! 25/04/2020 04h00 As repórteres que abriram as portas da crônica esportiva para as mulheres 24/04/2020 04h00 Os cinco maiores apresentadores esportivos de TV que eu vi 23/04/2020 04h00 Nos 38 anos de Kaká, relembre outros craques prejudicados por lesões 22/04/2020 12h09 Minha Seleção Brasileira que \"joga no céu\"! Um time imbatível! 22/04/2020 04h00 A réplica em ouro da Jules Rimet e o cheque aos heróis do tri 21/04/2020 17h45 14 anos sem Telê: para você, ele foi o melhor técnico de todos os tempos? 21/04/2020 04h00 Filha de Félix desabafa contra comentaristas das reprises da Copa de 70 20/04/2020 10h07 Qual o maior time de cada estado brasileiro? 19/04/2020 04h00 Os maiores narradores de TV que eu vi 18/04/2020 04h00 89 anos: Benedito Ruy Barbosa foi repórter e escreveu livro sobre Pelé 17/04/2020 15h07 \"Terminar em pizza\": saiba como essa famosa expressão surgiu no... futebol! 17/04/2020 04h00 Milton Neves: Os maiores narradores de rádio que ouvi em minha vida 16/04/2020 04h00 Milton Neves: Os cinco maiores gringos do futebol brasileiro 15/04/2020 04h00 Rubinho 'lento', Mundial do Verdão, estádio do Fla: zoeiras que já cansaram 14/04/2020 11h26 Cavani: interesse pode virar piada, mas o SP tem mesmo que sonhar alto 14/04/2020 04h00 Nadine não precisa da benção de ninguém, mas postura de Neymar é elogiável 13/04/2020 11h02 Felipão no... Corinthians??? 12/04/2020 18h55 José Aparecido: um goleiro Barbosa do apito! 12/04/2020 04h00 O povo elege o Fla, mas eu escolho outro como o time mais mala do Brasil! 11/04/2020 04h00 Top 5 do Fla: Zico é o primeiro, mas o segundo deixará rubro-negros irados! 10/04/2020 04h00 Com Ceni em segundo, veja os cinco maiores jogadores da história do SP 09/04/2020 04h00 Milton Neves: Qual desses \"roubos\" merece o Troféu Apito Amigo? 08/04/2020 04h00 ver mais PUBLICIDADE"}
