{"categorias":[""],"corpora":"Josias de Souza | Transcrição de vídeo desnuda versão de Bolsonaro \nTranscrição de vídeo desnuda versão de Bolsonaro\nTranscrição de vídeo desnuda versão de Bolsonaro - 15/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Josias de Souza Transcrição de vídeo desnuda versão de Bolsonaro Imagem: EVARISTO SA/AFP 00:00 Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 15/05/2020 02h05 \"Não vou esperar foder minha família toda de sacanagem, ou amigo meu\", declarou Jair Bolsonaro na fatídica reunião ministerial de 22 de abril. \"Vou interferir. Ponto final\", proclamou ele noutro trecho. Não são manifestações obtidas de terceira mão. Constam de transcrição oficial levada pela Advocacia-Geral da União ao Supremo Tribunal Federal. As palavras do presidente valem por um strip-tease. Antecipando-se à decisão do ministro Celso de Mello, relator do caso Moro X Bolsonaro na Suprema Corte, a AGU extraiu da gravação feita durante a reunião os trechos que considera relevantes para o inquérito em que o presidente é acusado de tramar a interferência política na Polícia Federal. A transcrição é parcial. Mas o pouco que ela expõe já é suficiente para desnudar a versão oficial difundida pelo próprio Bolsonaro. \"Eu não falo Polícia Federal\" na gravação, dissera o presidente aos repórteres. Mentira. A menção ao órgão escorre dos lábios do presidente no instante em que ele se queixa do desempenho dos serviços de espionagem do governo. \"Pô, eu tenho a PF, que não me dá informações\", ralhou a certa altura. Às voltas com a síndrome do que estava por vir, Bolsonaro também afirmara aos repórteres que o conteúdo da fita estilhaçaria a acusação de Moro segundo a qual ele ameaçara demitir o então ministro da Justiça se não pudesse trocar o chefe da PF no Rio de Janeiro. Na versão de Bolsonaro, ele mencionara no encontro apenas preocupações com a sua segurança pessoal e a proteção de seus filhos e amigos. Queixa dirigida não a Moro, mas ao general Augusto Heleno, chefe do GSI, o Gabinete de Segurança Institucional. Lorota. O contexto e os fatos que se sucederam ao encontro não deixam dúvidas. Os alvos de Bolsonaro eram a PF e Moro. No trecho mais importante da coletânea editada pela AGU, Bolsonaro soa assim: \"Já tentei trocar gente da segurança nossa no Rio de Janeiro oficialmente e não consegui. Isso acabou. Eu não vou esperar foder minha família toda de sacanagem, ou amigo meu, porque eu não posso trocar alguém da segurança na ponta da linha que pertence à estrutura.\" O presidente prossegue, em timbre ameaçador: \"Vai trocar; se não puder trocar, troca o chefe dele; não pode trocar o chefe, troca o ministro. E ponto final. Não estamos aqui para brincadeira.\" Nesse trecho, Bolsonaro não cita a PF nem Moro. Mas também não há vestítigio de referência ao GSI, responsável pela segurança do presidente e de seus familiares. Não se ouve tampouco o nome do general Heleno. Confrontada com os fatos, a versão de Bolsonaro, ecoada no Supremo pela AGU, não para em pé. Tomado pelas palavras, Bolsonaro não parece preocupado com a própria segurança ou com a integridade dos filhos. Inquieta-se com hipótese de surgimento de \"sacanagem\" com potencial para \"foder\" a \"família toda\" ou algum \"amigo\". A inquietação com os amigos destoa do trabalho do GSI, pois a lei que prevê o fornecimento de segurança ao presidente e seus familiares não contempla a extensão do serviço de guarda-costas aos amigos do rei. De resto, o que se verificou nos dias subsequentes à reunião foi uma incursão de Bolsonaro na estrutura da Polícia Federal, não no GSI. O presidente exonerou o direitor-geral da PF, Mauricio Valeixo. Fez isso com requintes de falsidade. Anotou no ato de exoneração que o delegado deixou o cargo \"a pedido\". Mentira. O Planalto Incluiu no documento a assinatura digital de Sergio Moro. Falsidade. Nas pegadas do expurgo de Valeixo, sobrevieram o desembarque de Moro; a tentativa de nomeação do delegado doméstico Alexandre Ramagem, cuja posse foi barrada pelo Supremo; a troca de Ramagem pelo subordinado dele na Abin, Rolando de Souza; e a mexida no comando da superintendente da PF no Rio. Tudo exatamente como ameaçara Bolsonaro na reunião: \"Vai trocar [o superintendente do Rio]; se não puder trocar, troca o chefe dele [Valeixo]; não pode trocar o chefe, troca o ministro [Moro]. E ponto final. Não estamos aqui para brincadeira.\" No GSI, a cabeça de Augusto Heleno continuou sobre o pescoço do general. Não há registro de substituições no grupo que cuida da segurança de Bolsonaro e de sua família. Afora a percepção de que Bolsonaro tentou mesmo colocar a PF a serviço do seu clã, a transcrição trazida à luz pela AGU revela que o presidente tem uma noção esquisita sobre a tarefa dos órgãos de inteligência do governo. Do modo como se expressou, o presidente parece associar esse setor mais à bisbilhotagem do que à coleta de dados estratégicos, úteis à tomada de decisões de um presidente. Bolsonaro declarou: \"Eu não posso ser surpreendido com notícias. Pô, eu tenho a PF que não me dá informações; eu tenho as inteligências das Forças Armadas que não têm informações, a Abin tem os seus problemas, tem algumas informações, só não tem mais porque tá faltando realmente... temos problemas... aparelhamento, etc. A gente não pode viver sem informação.\" Nesse ponto, o presidente fez uma inusitada analogia familiar: \"Quem é que nunca ficou atrás da... da... da... porta ouvindo o que o seu filho ou a sua filha tá comentando? Tem que ver pra depois... depois que ela engravida não adianta falar com ela mais. Tem que ver antes. Depois que o moleque encheu os cornos de droga, não adianta mais falar com ele: já era. E informação é assim.\" Na sequência, Bolsonaro se diz preocupado com a \"estratégia\". Absteve-se de definir o que entende por estratégia. Limitou-se a ralhar e ameaçar: \"E, me desculpe, o serviço de informação nosso — todos — é uma vergonha, uma vergonha, que eu não sou informado, e não dá para trabalhar assim, fica difícil. Por isso, vou interferir. Ponto final. Não é ameaça. Não é extrapolação da minha parte. É uma verdade.\" O linguajar rastaquera, os modos rústicos e a ignição instantânea fazem parte do DNA de Bolsonaro. Mas os temas tratados na reunião do dia 22 de abril parecem ter aguçado os seus maus bofes. Em certos trechos, o presidente dirigiu-se aos subordinados como se estivesse fora de si. E sempre que isso ocorre, Bolsonaro não consegue esconder o que tem por dentro. O excesso de irritação de Bolsonaro acabou produzindo material para um inquérito criminal. Resta agora ao presidente confiar na aposta que fez ao indicar Augusto Aras para o posto de procurador-geral da República. Se Aras decidir que a investigação contra Bolsonaro deve ser arquivada, babau. Não importa a quantidade de evidências em contrário. Do ponto de vista jurídico, o assunto estará encerrado. É o que espera Bolsonaro. Para evitar que eventuais desdobramentos políticos lhe ameacem o mandato, o capitão se acerta com o rebotalho do centrão. De concreto, por ora, apenas a evidência de que o rei se desnudou. O preço do apoio do centrão dependerá do tamanho da nudez. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Secretário de Transportes vê 'discurso infeliz' por rodízio em São Paulo Cotada para Saúde encontrou Bolsonaro antes da demissão de Teich Mandetta: Bolsonaro quer cloroquina para conseguir reabrir a economia Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza Bolsonaro disputa com o vírus o comando da crise Nelson Teich não foi um bom ministro da Saúde. Mas a maior injustiça que se pode cometer é atribuir ao doutor a... 15/05/2020 20h34 Bolsonaro torna o Ministério da Saúde irrelevante 15/05/2020 15h19 Aras é mais realista do que o rei na defesa do breu 15/05/2020 03h50 Bolsonaro eleva tensão da guerra com governadores Jair Bolsonaro elevou o tom de sua campanha pela retomada da atividade econômica. Em videoconferência com... 15/05/2020 00h28 Bolsonaro deveria nomear Weintraub para a Saúde 14/05/2020 20h50 MP dá salvo-conduto para desmazelo e corrupção 14/05/2020 15h43 General Heleno inventa o patriotismo de botequim 14/05/2020 06h37 Bolsonaro inocula na PF o vírus da esculhambação Dizer que Jair Bolsonaro frauda o discurso em defesa da ética que ostentou na campanha presidencial é muito pouco... 14/05/2020 05h19 Teich virou uma demissão esperando para acontecer Na origem da pandemia, Jair Bolsonaro acorrentou-se a um negacionismo tosco. Desde então, sempre que não sabe o... 13/05/2020 20h30 Sobre saúde pessoal, o capitão exige o que sonega 13/05/2020 19h51 Moro e Moraes facilitam socorro de Aras a Bolsonaro Pilhado num caso de aparelhamento familiar da Polícia Federal, Jair Bolsonaro inscreveu os nomes de Sergio Moro e... 13/05/2020 04h26 Bolsonaro revela-se um chefe de organização familiar 13/05/2020 02h45 Caso PF muda de patamar com menção à família O caso Sergio Moro versus Jair Bolsonaro vai ganhando contornos desfavoráveis ao presidente da República. A... 12/05/2020 19h35 Generais viram figurantes de enredo com o centrão Os generais Braga Netto, chefe da Casa Civil; Luiz Eduardo Ramos, coordenador político da Presidência; e Augusto... 12/05/2020 12h27 Bolsonaro torna Ministério da Saúde não essencial Jair Bolsonaro dispensa ao ministro Nelson Teich um tratamento bem diferente do que infligia a Henrique Mandetta.... 12/05/2020 05h49 País convive com fila de depoentes e pilha de corpos O noticiário desta semana constrangerá os brasileiros com dois fatos que não deveriam acontecer simultaneamente.... 11/05/2020 20h21 Bolsonaro inventa demissão 'a pedido' sem pedido 11/05/2020 19h55 Aras não denunciará Bolsonaro, avalia o Planalto 11/05/2020 03h53 Confiança de Bolsonaro sobre 2022 destoa dos fatos 10/05/2020 21h34 Há 10 mil razões para tratar Bolsonaro como ameaça As imagens oferecidas ao país por Jair Bolsonaro são flashs de uma inconsciência conscientemente ostentada. O... 10/05/2020 05h47 Bolsonaro carboniza a si mesmo em 'churrasco fake' 09/05/2020 14h20 Bolsonaro celebra pracinhas, mas ignora guerra atual A propósito do aniversário do Dia da Vitória, que marca o fim da Segunda Guerra, Jair Bolsonaro celebrou \"os... 09/05/2020 04h47 Aliança com centrão devolve Bolsonaro às origens 09/05/2020 02h03 Obsessão de Bolsonaro apequena novo chefe da PF 08/05/2020 23h00 Segredo que Bolsonaro quer esconder é strip-tease 08/05/2020 18h46 Regina Duarte vira Chapeuzinho Vermelho abilolada 08/05/2020 08h11 Bolsonaro promove um churrasco no mundo da Lua 08/05/2020 01h54 Bolsonaro é capaz de tudo, menos de presidir a crise Nas últimas horas, Brasília esteve mais surrealista do que o habitual. Bolsonaro juntou um grupo de ministros para 07/05/2020 22h52 Ministros do STF chamam de 'presepada' e 'molecagem' visita de Bolsonaro 07/05/2020 19h35 Bolsonaro passa rasteira em Guedes no Congresso 07/05/2020 05h46 Planalto brinca de esconde-esconde com o Supremo 07/05/2020 02h27 Acordo com centrão consolida estelionato eleitoral 07/05/2020 00h43 Recuo tático adia a PF dos sonhos de Bolsonaro 06/05/2020 19h04 Bolsonaro chama de 'ridículo' depoimento de Moro 06/05/2020 02h56 STF requisita ao Planalto vídeo de reunião ministerial 06/05/2020 01h54 Caso PF atiça truculência do capitão: \"Cala a boca\" 05/05/2020 19h53 Bolsonarismo e lulismo são extremos que se tocam 05/05/2020 12h28 Militares dão notas como bananeiras dão bananas 05/05/2020 05h57 Depoimento à PF constrange generais do Planalto 05/05/2020 04h23 Novo chefe da PF assume com cara de interventor 04/05/2020 15h54 Bolsonaro propaga o vírus da anarquia institucional 04/05/2020 05h39 Moro vai de alavanca a bola de ferro de Bolsonaro 03/05/2020 14h57 Teich visita caos hospitalar ignorado por Bolsonaro Jair Bolsonaro aproveitou a folga do sábado para se dedicar ao seu passatempo predileto, o de garoto-propaganda... 03/05/2020 06h33 Antecipação de depoimento de Moro blinda investigações contra Bolsonaro 03/05/2020 04h56 Ao chamar Moro de Judas, Bolsonaro posa de Cristo Messias de batismo, Bolsonaro declarou há quatro dias que, embora carregue sobrenome que evoca o Todo-Poderoso,... 02/05/2020 20h24 Se Valdemar põe os pés na Saúde, tudo é permitido 02/05/2020 04h36 Desavença entre Moro e Bolsonaro exige um nocaute A desavença entre Sergio Moro e Jair Bolsonaro é um desses conflitos que precisam ser levados às últimas... 02/05/2020 00h45 Bolsonaro cava na crise do vírus sua cova eleitoral Se Jair Bolsonaro sobreviver politicamente até 2022, enfrentará na campanha à reeleição um adversário duro de... 01/05/2020 15h52 ver mais PUBLICIDADE"}
