{"categorias":[""],"corpora":"Reprises | Turner fecha patrocínios para EI em meio a crise\nAcordo não vale para anúncios em transmissões de futebol brasileiro\nTurner fecha patrocínios para Esporte Interativo em meio a crise com clubes - 15/05/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo UOL Esporte vê TV Turner fecha patrocínios para Esporte Interativo em meio a crise com clubes Imagem: Reprodução/Esporte Interativo 00:00 Gabriel Vaquer Colaboração para o UOL, em Aracaju 15/05/2020 16h41 A Turner conseguiu fechar quatro acordos com anunciantes para patrocinar as reprises que está fazendo de jogos históricos da Uefa Champions League, nas terças e quartas à tarde. Essas empresas também irão ganhar exposição nas redes sociais do canal, que criou uma programação diária durante a pandemia do Covid-19. Segundo apurou a reportagem do UOL Esporte, com confirmação da Turner, as marcas P&G, SportingBet, Apple e Heineken fecharam esse patrocínio. Os valores que cada empresa pagou para assumir a cota não foi divulgada pela programadora americana. Relacionadas Sem Inter, clubes se reúnem para cobrar pagamento da Turner Clubes acirram disputa com Turner por não pagamento de 'cláusula Palmeiras' A exposição de marca começará a partir da próxima semana, quando a Turner vai reexibir confrontos históricos de Cristiano Ronaldo e Messi na Champions League. Na terça, vai reprisar a semifinal do Barcelona contra o Real Madrid em 2011. Depois, as quartas de final entre Juventus e Barcelona será a reprise da vez. Além da exposição na TNT, essas empresas também terão divulgação de suas marcas nos programas digitais da emissora, no Instagram e no YouTube. Uma delas envolve ações do canal De Sola, um sucesso na plataforma de vídeos, e novas atrações que envolvem nomes como André Henning e Jorge Iggor. De forma curiosa, a Turner fecha esse acordo durante a pandemia do Covid-19, que tem feito anunciantes tirar dinheiro de anúncios em todas as mídias. Vale ressaltar que que esse acordo não vale para anúncios nas transmissões do futebol brasileiro, mais exatamente do Campeonato Brasileiro deste ano. O certame ainda não tem previsão de início e, neste momento, a Turner trava uma disputa com os clubes que tem contrato ativo. A programadora suspendeu os pagamentos referentes a 50% da cota que teria que pagar pela transmissão (R$ 104 milhões), com exceção ao Fortaleza, que tem um contrato específico e não está neste bolo. Os clubes, com exceção do Internacional, sentaram para conversar com a Turner para tentar a liberação destas cotas. Para eles, a suspensão desse pagamento é mais uma tentativa da Turner de rescindir o contrato de direitos de transmissão, que vai até 2024. A Turner alega que a pandemia do Covid-19 fez os pagamentos serem suspensos. As mais lidas agora Mauro: \"Imagine a situação do São Paulo se Morumbi fosse o estádio da Copa\" Janaína Xavier fala sobre cantadas em estádio: 'Uma mais baixa que a outra' Qual a chance de a F-1 ter Hamilton e Vettel juntos na Mercedes em 2021? Esporte PUBLICIDADE Colaboração para o UOL, em Aracaju© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Para Zé Elias, possível interesse do Corinthians em Tevez é desvio de foco 15/05/2020 20h04 Para Neto, não convocação de Alex em 2002 foi maior 'trairagem' do futebol 15/05/2020 19h19 Neto: 'Gabigol é um milhão de vezes mais jogador que Gabriel Jesus' 15/05/2020 18h48 Globo veta \"lives\" de equipe do esporte após papos de Caio e Casagrande 15/05/2020 17h19 Arsenal muda após lockdown relaxado e prevê fim do Inglês em campo, diz Edu 15/05/2020 16h12 Band segura início de conversas para renovar contrato com Larissa Erthal 15/05/2020 15h50 Possível interesse de Corinthians em Tevez empolga Neto: 'Dá o estádio!' 15/05/2020 14h45 Roque Júnior vê Marquinhos como melhor zagueiro brasileiro 15/05/2020 14h19 Renata Fan celebra gol em Gre-Nal de pebolim e Denílson provoca: 'Contra' 15/05/2020 13h42 Moisés vê Palmeiras como 'exemplo' durante pandemia e critica Santos 15/05/2020 13h06 Justiça condena Globo a pagar R$ 200 mil para ex-chefe de redação demitido 15/05/2020 04h00 Felipe Melo rebate declarações de Chiellini: 'Sempre que me via, se c*****' 14/05/2020 23h54 Autuori quer Botafogo protagonista, mas diz: 'Não dá pra vender ilusões' 14/05/2020 23h25 'Saí da zona de conforto', diz Felipe Melo sobre mudança para zaga 14/05/2020 22h15 Filho de Djalminha aparece ao vivo na ESPN e deixa pai no escuro 14/05/2020 21h41 Luxemburgo aprova cinco substituições, mas pede atenção à 'malandragem' 14/05/2020 19h24 Apresentador da ESPN cai pegadinha e brinca: 'Me respeitem!' 14/05/2020 15h14 Neto revela que irmã está com coronavírus: 'Sua visão de vida muda' 14/05/2020 14h13 Botafogo precisa conquistar títulos, diz Jefferson 14/05/2020 13h56 Pablo admite 'inveja' de Inter e Grêmio por treinos e elogia cautela em SP 14/05/2020 12h10 Cleber Machado: \"Não vai mais ter um narrador com esse status do Galvão\" 14/05/2020 04h00 Para Casão, ação trabalhista de P. André contra Corinthians é ato \"leviano\" 13/05/2020 23h02 Zinho critica direção santista por cortes de salários: 'Usando o momento' 13/05/2020 22h20 'Uma das melhores decisões que tomei', diz Barrios sobre ida para o Grêmio 13/05/2020 19h33 Galvão Bueno celebra aniversário da Fórmula 1: 'Dia de festa' 13/05/2020 15h35 Dudu recorda 'chapéu' do Palmeiras e descarta jogar no Corinthians 13/05/2020 14h09 Gabriel usa quarentena para analisar falhas do Corinthians: 'Voltar melhor' 13/05/2020 12h29 Como o Alemão será transmitido por ESPN e Fox Sports com equipes em casa 13/05/2020 12h00 É treta! Relembre históricas brigas de nossos programas esportivos 13/05/2020 04h00 Hoje na Disney, Alemão e Espanhol não têm \"casa definida\" em novas edições 13/05/2020 04h00 Marcos Rocha admite ansiedade para voltar a jogar: 'Estou perdendo o sono' 12/05/2020 22h23 \"Corinthians vai brigar para não cair no Brasileiro\", dispara Neto 12/05/2020 15h01 Edílson Capetinha diz que jogou mais que Messi e Neymar 12/05/2020 14h33 Comparado a R. Oliveira, Richarlison reprova jogos com portões fechados 12/05/2020 13h41 Barrichello lembra histórias de Interlagos no aniversário do autódromo 12/05/2020 09h03 O dia em que Neto quebrou o pau no 'Terceiro Tempo' com Godoi e Eurico 12/05/2020 04h00 Nenê pede cautela em retorno ao futebol: 'Não somos super-heróis' 11/05/2020 22h41 Cuca elogia Jorge Jesus e Sampaoli: 'Futebol cresce com a chegada deles' 11/05/2020 19h28 Luxemburgo diz que errou ao cortar Edílson da seleção por embaixadinha 11/05/2020 15h33 Neto defende Felipe Melo após críticas de Chiellini: 'Um tremendo otário' 11/05/2020 14h54 \"Neymar carrega demasiada responsabilidade\", afirma Daniel Alves 11/05/2020 14h30 Libertadores e Brasileiro: o que Globo vai reprisar fora de Rio e São Paulo 11/05/2020 13h38 Jogo Aberto inaugura estúdio novo e cores do Grêmio rendem piada com Renata 11/05/2020 12h48 ESPN confirma: vai compartilhar Campeonato Alemão com Fox Sports 11/05/2020 12h31 Não me sentiria seguro em voltar a treinar, diz Éverton Costa 11/05/2020 12h20 TVs não reprisam finais do Brasileiro porque o Brasileiro... não tem final! 11/05/2020 04h00 Por que narrador da ESPN é \"grande vencedor\" de fusão com Fox Sports 11/05/2020 04h00 Disney quer repetir Draft e transmitir Alemão com profissionais em casa 11/05/2020 04h00 ver mais PUBLICIDADE"}
