{"categorias":[""],"corpora":"Apresentadora rebate | Weintraub dá bronca em Monalisa Perrone ao vivo na CNN Brasil\nWeintraub dá bronca em Monalisa Perrone ao vivo na CNN Brasil\nMinistro de Bolsonaro dá bronca em\r\n Monalisa Perrone ao vivo na CNN Brasil · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie Abraham Weintraub Ministro de Bolsonaro dá bronca em Monalisa Perrone ao vivo na CNN Brasil REPRODUÇÃO/CNN BRASIL Monalisa Perrone e Abraham Weintraub se estranharam ao vivo durante entrevista da CNN Brasil REDAÇÃO - Publicado em 15/05/2020, às 19h04 Abraham Weintraub, ministro da Educação, deu uma bronca ao vivo em Monalisa Perrone no Expresso CNN, da CNN Brasil, nesta sexta-feira (15). A apresentadora iniciou a entrevista perguntando sobre a saída de Nelson Teich do Ministério da Saúde, e o assessor de Jair Bolsonaro disse que ela estava desrespeitando a pauta que havia sido combinada previamente com ele. \"Eu combinei uma coisa, que foi falar do Enem. Vamos falar do Enem, vamos ver como evolui, e lá pelas tantas a gente pode até fazer uma pergunta sobre como foi a mudança. Mas eu acho que não contribui muito, na primeira entrevista que você faz comigo, já chegar descumprindo o que tinha sido combinado, mas tudo bem\", disse. Monalisa não gostou da chamada de atenção e mostrou-se muito incomodada com a tentativa do ministro de definir o andamento da entrevista. \"Você é um representante do governo. Estamos perguntando sobre um colega do senhor, mas se o senhor não quiser responder o que o Brasil inteiro gostaria de saber, o senhor fique à vontade\", rebateu a jornalista. Weintraub insistiu na bronca e ainda disse que gostaria de ter sido entrevistado por outros colegas de Monalisa, em vez de falar com a apresentadora. \"Vou responder. Estou salientando que nesse processo, quando eu pedi para fazer a entrevista, eu pedi a Renata [Agostini] e pedi o Caio [Junqueira], porque eu não te conhecia. Porque eu sabia que a Renata e o Caio não fariam assim de saída a pergunta, seguiriam o que tinha sido combinado\", disse. A apresentadora sugeriu, então, que a entrevista fosse interrompida caso ele se recusasse a responder o que lhe seria perguntado. \"O senhor fique à vontade, ministro. O senhor não gostaria de falar, não tem problema algum. Cancelamos a entrevista\", disse Monalisa. Weintraub preferiu diminuir o climão e aceitou seguir a conversa. Monalisa encerrou rapidamente a entrevista e ainda mandou uma indireta ao ministro. Disse que retomaria a pauta do programa e falaria da saída de Teich do Ministério da Saúde e que conversaria com pessoas sobre o tema \"sem censura\". \"Agora nós vamos falar então sobre o assunto do dia, que tem que ser perguntado a qualquer um. Não existe isso, censura em relação a ninguém. Vamos então falar do assunto do dia sim, agora com educação e respeito. A elegância da apresentadora ao sair dessa saia-justa e colocar o ministro contra a parede em sua tentativa de fugir do assunto fizeram o nome de Monalisa Perrone ser um dos assuntos mais comentados do Twitter. Os telespectadores compararam o \"chilique\" de Weintraub com o de Regina Duarte. Assista ao momento em que o ministro da Educação se rebela contra a apresentadora da CNN Brasil e a reação dos internautas: ??????????????? pic.twitter.com/1a5Ztm0Tip — Brendo (@BreHenrique_) May 15, 2020 O @AbrahamWeint deu um chilique mal educado porque a Monalisa Perrone fez jornalismo e perguntou algo que “não estava combinado” pic.twitter.com/HvVzoYbVJe — Samuel (@SamPancher) May 15, 2020 Hoje foi a vez do Abraham Weintraub dar “chilique” na CNN Brasil porque a Monalisa Perrone perguntou algo que “não estava combinado”. Entrevista tem que combinar as perguntas desde quando? pic.twitter.com/rQdKcp0nho — Haddad Debochado (@HaddadDebochado) May 15, 2020 Tal como Regina Duarte, @AbrahamWeint tentou dar um showzinho particular em entrevista à @CNNBrasil e foi pisado por Monalisa Perrone. Que pisão hein minha filha? pic.twitter.com/wKJzEYcVYf — Petista_DSM (@Petista_DSM) May 15, 2020 Monalisa Perrone q mulherão kkkkkkk deu um tapa na cara o Weintraub ao vivo #ForaBolsonaro kkkkkkkkkkkkkk pic.twitter.com/CrWPgQ8K9D — Einstein Boladão (@BemBolado69) May 15, 2020 O ministro Abraham Weintraub batendo boca ao vivo com a Monalisa Perrone na #CNNBrasil pq ela perguntou da demissão do Teich e isso não tava combinado. Ele diz que preferia ser entrevistado por quem só segue o script (não faz pergunta incômoda ao governo). pic.twitter.com/pjKnscnRSp — Markos 🌈 ▽▲ (@MarkosOliveira) May 15, 2020 A Monalisa Perrone cortou a entrevista com o Weintraub ao vivo, não deixou ele encerrar e ainda chamou o ministro da educação de mal educado e adepto da censura à imprensa. Monalisa, eu escolhi te amar, entenda. #ExpressoCNN — FICA EM CASA POR FAVOR! (@LoucoDasSeries) May 15, 2020 © 2020 Notícias da TV | Proibida a reprodução Tudo sobre CNN Brasil Expresso CNN Monalisa Perrone Leia também THALITA NOBRE Filha de Bombom desmente que foi esquecida em churrasco EDITORA EM FÚRIA Totalmente Demais: Carolina aterroriza equipe após vazamento e roubo 'MUITA HUMILHAÇÃO?' Dr. Rey faz apelo a Bolsonaro para assumir o Ministério da Saúde ROSIANE PINHEIRO Dançarina luta para tirar pornô do ar: 'Travesti parecida comigo' + Lidas Silvio Santos afasta Mara e Lívia Andrade do SBT; conheça as substitutas Filhas de Gugu são derrotadas e proibidas de contratar advogados Totalmente Demais: Antes de 'morrer', Sofia fez amante ser preso Cassandra implora de joelhos para não ser entregue por trapaça 29 autores assinam repúdio a Regina Duarte e complicam volta à TV Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você cansou de lives na quarentena? Cansei, eu não aguento mais De jeito nenhum, adoro ver lives Nunca tive paciência de assistir Eu gosto de ver, mas não muitas no mesmo dia Votar Últimas notícias CASAL IMPROVÁVEL Fina Estampa: Pereirinha rasga vestido e faz sexo com Tereza Cristina 'PROGRAMA MUITO BESTA' Fãs de tramas mexicanas reclamam do SBT e pedem fim do Triturando Abraham Weintraub Ministro de Bolsonaro dá bronca em Monalisa Perrone ao vivo na CNN EX É EX? As Aventuras de Poliana: Raquel irrita Mirela ao se aproximar de Vini THALITA NOBRE Filha de Bombom desmente que foi esquecida em churrasco EDITORA EM FÚRIA Totalmente Demais: Carolina aterroriza equipe após vazamento e roubo Follow @NoticiasdaTV 433.720 curtidas 461.294 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
