{"categorias":[""],"corpora":"Esporte a motor | Qual a chance de a Fórmula 1 ter Hamilton e Vettel juntos na Mercedes em 2021?\nQual a chance de a Fórmula 1 ter Hamilton e Vettel juntos na Mercedes em 2021?\nQual a chance de a F-1 ter Hamilton e Vettel juntos na Mercedes em 2021? - Pole Position - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Pole Position Qual a chance de a F-1 ter Hamilton e Vettel juntos na Mercedes em 2021? Vettel e Hamilton se conhecem desde as categorias de base do automobilismo Imagem: Reprodução 00:00 Julianne Cerasoli Julianne Cerasoli https://www.uol.com.br/esporte/colunas/pole-position/ Fã de Fórmula 1 desde a infância, Julianne Cerasoli nasceu em Bragança Paulista (SP) e hoje vive em Londres (Inglaterra). Atua como jornalista desde 2004, tendo trabalhado com diversos tipos de mídia ao longo dos anos, sempre como repórter esportiva e com passagem como editora de esportes do jornal Correio Popular, em Campinas (SP). Cobrindo corridas in loco na Fórmula 1 desde 2011, começou pelo site especializado TotalRace e passou a colaborar para o UOL Esporte em 2015, e para sites e revistas internacionais. No rádio, é a repórter de Fórmula 1 da Sistema Bandeirantes de Rádio desde 2017, e também faz participações regulares no canal Boteco F1, o maior dedicado à categoria no YouTube. Em 2019, Julianne criou o projeto No Paddock da F1 com a Ju, na plataforma Catarse, em que busca aproximar os fãs da Fórmula 1 por meio de conteúdo on demand e podcast exclusivo com personagens da categoria. Neste espaço: Única cobertura in loco de toda a temporada da Fórmula 1 na mídia brasileira, com informações de bastidores, entrevistas exclusivas, análises técnicas e uma pitada de viagens. Colunista do UOL 15/05/2020 14h46 Tudo começou quando Sebastian Vettel anunciou sua saída da Ferrari ao final de 2020. O passo seguinte foi dado pelo do chefe da Mercedes, Toto Wolff. Ele disse que não pode ignorar o fato do tetracampeão estar no mercado. O alemão, então, segue com o futuro indefinido, enquanto a Mercedes não tem nenhum piloto confirmado para 2021. Não demorou para os fãs ligarem os pontos: será possível que o time alemão tenha um time dos sonhos com Hamilton e Vettel? No momento, isso não parece ser uma possibilidade tão forte, mas é vista como a única chance de Vettel seguir na Fórmula 1. Especialmente depois de Vettel ter ficado fora da dança das cadeiras que se seguiu: Sainz saiu da McLaren para ocupar seu lugar na Ferrari, e Ricciardo deixou a Renault para ficar com o cockpit do time inglês. A história de unir os dois campeões mundiais na mesma equipe não é nova: especialmente nos últimos dois anos, os dois responderam inúmeras vezes aos questionamentos a respeito. Na maioria das vezes, contudo, falava-se em Hamilton ir para a Ferrari, e não o contrário. Após todos os anúncios desta semana, a curiosdade dos fãs é tanta que até um tweet de fevereiro da equipe Mercedes foi resgatado: They grow up so fast... ? @LewisHamilton pic.twitter.com/HH0i0PWA9A -- Mercedes-AMG F1 (@MercedesAMGF1) February 5, 2020 \"É Vettel quem não quer ser meu companheiro\" O assunto foi usado várias vezes por Hamilton para alfinetar Vettel. \"Ele não quer ser meu companheiro. Eu não me importo, gosto de pilotar contra os melhores\", disse o inglês em 2017. O discurso foi o mesmo do ano seguinte, quando eles tiveram uma conversa curiosa na coletiva de imprensa do GP de Mônaco. Hamilton disse que Vettel não o aceitaria na Ferrari \"porque tem o direito de vetar pilotos\", e o alemão negou que teria problemas em ter Hamilton ao seu lado. E depois disse que \"talvez, quando estivermos mais velhos? nunca diga nunca.\" O inglês então disse que, apesar de ser difícil ter um companheiro tão forte, é um tipo de desafio que ele aceitaria. \"É sempre difícil ter dois alfas na mesma equipe, mas o piloto tem que querer competir contra os melhores. Adoro competir contra os melhores porque isso te força a ir até o limite. Correr contra o Fernando [Alonso, seu companheiro em 2007] e Jenson [Button, companheiro entre 2010 e 2012] e outros pilotos de alto nível com quem a corrida traz à tona o melhor e o pior de você.\" Chefe da Mercedes arriscaria harmonia? Wolff já deixou claro que a prioridade será dada aos dois pilotos atuais, Hamilton e Valtteri Bottas, e sua declaração de que não pode ignorar o fato de Vettel estar no mercado também pode ser entendida como uma forma de pressionar Hamilton a ceder em suas demandas para a renovação. Também é fato que, depois dos problemas internos causados pela rivalidade entre Hamilton e Nico Rosberg, Wolff passou a defender que a dupla de pilotos da Mercedes tivesse um candidato mais forte ao título de pilotos e outro que ajudasse a equipe a conquistar o mundial de construtores, papel que Bottas tem feito. Por que mudar isso justamente agora que a F1 vai passar por tantas mudanças na parte estrutural, por conta do teto orçamentário e de regulamento? Um time dos sonhos seria bom para todos As chances parecem remotas, ainda mais em tempos de dificuldades econômicas, em que seria difícil pagar dois salários de campeões do mundo, mas ter Vettel e Hamilton no mesmo time poderia ser bom para ambos, e também para a Mercedes. Nos últimos três anos, Hamilton teve a seu lado um companheiro que não o forçou de forma consistente. Bater um tetracampeão do mundo traria uma nova dimensão a sua carreira naquele que ele mesmo reconhece que deve ser o último contrato na F1. Para Vettel, pode ser uma boa chance de se redimir especialmente dos últimos três campeonatos com a Ferrari, marcados por erros. Na Mercedes, ele teria um carro melhor, mais estável, trabalharia com menos pressão, longe da mídia italiana, e teria a chance de andar mais na frente no pelotão, receita que foi positiva para ele na Red Bull. E a Mercedes, que tem convivido com críticas justamente por ter dominado a F1 nos últimos seis anos, daria aos fãs a chance de ver um embate esperado há anos. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Neymar diz sentir falta da privacidade e cita ponto positivo da quarentena Mauro: \"Imagine a situação do São Paulo se Morumbi fosse o estádio da Copa\" Sincerão 2 Ronaldinho é craque superestimado Esporte Fórmula 1 PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Pole Position Mercado de pilotos na F1: quem já trocou de equipe na dança das cadeiras 15/05/2020 04h00 Por que a volta de Fernando Alonso está sendo cogitada na F1 em 2021? 15/05/2020 04h00 Dança das cadeiras da F1: Por que a Ferrari escolheu Carlos Sainz? 14/05/2020 11h45 Ferrari confirma espanhol Carlos Sainz no lugar de Vettel em 2021 14/05/2020 06h33 Ricciardo desiste de projeto da Renault e assina com McLaren para 2021 14/05/2020 06h00 Aposentadoria, Renault, Mercedes? Qual será o futuro de Sebastian Vettel? 14/05/2020 04h00 Fórmula 1 faz 70 anos de olho em volta ao passado para enfrentar crise 13/05/2020 12h00 Vettel queria igualar Schumacher. Mas sai da Ferrari com imagem arranhada 13/05/2020 04h00 Mercado de pilotos da F1 tem movimento inédito com Vettel livre e pandemia 12/05/2020 10h31 Sem \"harmonia perfeita\", Vettel sai da Ferrari e deixa seu futuro em aberto 12/05/2020 05h55 Rosberg relembra como Schumacher usava até tanquinho em guerra psicológica 11/05/2020 08h37 Vitória de Senna com problema de câmbio no Brasil não impressionou Alonso 10/05/2020 04h00 Como estão os 29 pilotos que dividiram com Senna grid de vitória no Brasil 09/05/2020 04h00 Pit stops da época de Senna eram lentos? Paradas abaixo de 2s são novidade 08/05/2020 04h00 Polêmicas e muita zueira: por que ver os GPs virtuais dos pilotos de F1 07/05/2020 04h00 Calendário aberto devido à covid-19 faz GPs antigos tentarem retorno à F1 06/05/2020 04h00 Por que os carros da F1 nos anos 80 eram tão diferentes entre si? 05/05/2020 12h00 F1 luta para evitar \"tragédia\" de perder equipes pós-coronavírus, diz Brawn 04/05/2020 11h58 Como Toleman, Tyrrell, Jordan e Minardi ainda estão 'vivas' no grid da F1 02/05/2020 12h00 Senna: como estão 15 personagens do último GP do tricampeão após 26 anos 01/05/2020 04h00 Chefe revela como Mercedes o ajudou a \"sair do buraco\" após morte da mulher 30/04/2020 04h00 Fotógrafo relembra \"angústia\" por Rubinho e foto que virou cartão de natal 29/04/2020 10h07 Campeonato de filho de Rubinho e neto de Emerson reúne astros contra covid 28/04/2020 12h00 Começando na Áustria, F-1 revela planos de fazer 15 a 18 GPs até dezembro 27/04/2020 07h20 Fotógrafo que registrou acidente fatal de Senna morre por coronavírus 26/04/2020 05h45 De parkour no sofá a receita de mingau: como pilotos lidam com isolamento 25/04/2020 12h00 De motorista de ambulância a novos respiradores: F-1 luta contra o covid-19 24/04/2020 12h00 F-1 fica de olho em investimentos de Toto Wolff e bilionário canadense 23/04/2020 12h00 F-1 define plano para iniciar temporada em julho com dois GPs sem público 22/04/2020 15h00 GP Brasil desiste de iniciar venda de ingressos e vive período de incerteza 22/04/2020 04h00 Senna ganhou 1ª há 35 anos com time médio. Por que isso não acontece mais? 21/04/2020 08h27 Com plano de isolamento, retorno da F-1 sem público em julho ganha força 20/04/2020 10h04 Moss tentou testar carro de Piquet com capacete aberto em 83. Mas desistiu 19/04/2020 04h00 GP que mostrou a Massa situação difícil com Alonso na Ferrari faz 10 anos 18/04/2020 04h00 Proposta de Ecclestone para salvar F1 de colapso por covid-19 tem \"Série B\" 17/04/2020 04h00 Todt diz que não acreditou em defesa da Ferrari e revela pedido de protesto 15/04/2020 11h53 Senna em Donington em 93? Melhor volta da história pode ser de Barrichello 11/04/2020 04h00 Rivais pressionam grandes a cortarem mais da metade do orçamento pós-covid 09/04/2020 04h00 Chefe da Ferrari acredita que F-1 pode começar a temporada em julho 08/04/2020 11h26 F-1 e equipes recebem ajuda do governo britânico para pagar funcionários 07/04/2020 06h29 Pandemia interrompeu melhor ano de pilotos brasileiros dos últimos tempos 07/04/2020 04h00 GPs mais curtos e corridas em janeiro: como será a F-1 pós-coronoravírus? 06/04/2020 04h00 Circuito esquecido pela F1 vira abrigo para quarentena do covid-19 na Índia 03/04/2020 04h00 Aos 89, ex-chefão da F-1 Ecclestone espera filho com esposa brasileira 02/04/2020 12h12 F1 na quarentana: GP virtual mais prestigiado e corridas históricas na TV 02/04/2020 09h34 F-1 toma mais uma série de medidas para frear impacto do covid-19. Entenda 31/03/2020 09h52 Há um ano, Leclerc aparecia para o mundo e mudava a dinâmica na Ferrari 31/03/2020 08h12 F-1 faz a diferença em criação de respirador para pacientes com covid-19 30/03/2020 08h01 ver mais PUBLICIDADE"}
