{"categorias":[""],"corpora":"Vítima de grave doença | Astrid Kirchherr, fotógrafa dos Beatles, morre aos 81 anos\nAstrid Kirchherr, fotógrafa dos Beatles, morre aos 81 anos\nAstrid Kirchherr, que fotografou os Beatles pela primeira vez, morre aos 81 anos PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Música Astrid Kirchherr, fotógrafa dos Beatles, morre aos 81 anos A fotógrafa Astrid Kirchherr foi a responsável por capturar os Beatles pela primeira vez Imagem: Max Scheler - K & K/Redferns - Getty Images 00:00 Do UOL, em São Paulo 15/05/2020 18h34 A fotógrafa alemã Astrid Kirchherr, que capturou os Beatles pela primeira vez, morreu aos 81 anos. A notícia foi dada pelo historiador dos Beatles Mark Lewisohn em seu perfil no Twitter. Ela morreu na quarta-feira (13), em Hamburgo, na Alemanha, poucos dias antes de completar 82 anos. O jornal alemão Die Zeit também confirmou a morte Astrid informou que a causa da morte foi uma \"breve doença grave\", sem especificar qual. Relacionadas Morre o guitarrista Jorge Santana, irmão de Carlos Santana, aos 68 anos Queen reprisará show de 1992 em tributo a Freddie Mercury Pabllo Vittar relembra começo da carreira e aconselha fãs: 'Não desistam' Na publicação de Lewisohn, ele a descreveu como \"amiga inteligente, inspiradora, inovadora, ousada, artística, consciente, bonita, amorosa e edificante para muitos\". E disse: \"Seu presente para os Beatles era imensurável\". Danke schön, Astrid Kirchherr. Intelligent, inspirational, innovative, daring, artistic, awake, aware, beautiful, smart, loving and uplifting friend to many. Her gift to the Beatles was immeasurable. She died in Hamburg on Wednesday, a few days before turning 82. RIP. pic.twitter.com/c8UHNK1tj4 -- Mark Lewisohn (@marklewisohn) May 15, 2020 Em 1960, depois de assistir a um show dos Beatles em Hamburgo - ainda com a formação John Lennon, Paul McCartney, George Harrison, Pete Best e Stuart Sutcliffe -, Astrid Kirchherr convenceu a banda a acompanhá-la para um parque de diversões, onde tirou as primeiras fotos do grupo. Kirchherr chegou a ficar noiva do baixista Sutcliffe - que morreu em 1962. O relacionamento deles é retratado no filme \"Backbeat\" (1994). As mais lidas agora Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago Live do Molejo: Veja data, horário e como assistir Live de Ana Carolina: Veja data, horário e como assistir Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Música Silva lança clipe de 'Júpiter', single do novo álbum 'Ao Vivo em Lisboa' 15/05/2020 18h37 Morre o guitarrista Jorge Santana, irmão de Carlos Santana, aos 68 anos 15/05/2020 16h30 Kevin O Chris diz ser primeiro funkeiro com 1 bilhão de streams no Spotify 15/05/2020 15h08 De repente 30: a playlist para entender 30 anos de carreira de Mariah Carey 15/05/2020 13h59 Pabllo Vittar relembra começo da carreira e aconselha fãs: 'Não desistam' 15/05/2020 13h12 Morre Phil May, líder da Pretty Things e ídolo de Bowie e Hendrix, aos 75 15/05/2020 13h03 Ivete Sangalo lança clipes de músicas feitas em parceria com Jão e Vitão 15/05/2020 12h55 Queen reprisará show de 1992 em tributo a Freddie Mercury 15/05/2020 12h21 Wanessa revê turnê e grava composição com Zezé nos 20 anos de carreira 15/05/2020 12h00 Lives de hoje: Gusttavo Lima, Ivete, Michel Teló, Anitta, Katy Perry e mais 15/05/2020 09h57 Live de Ana Carolina: Veja data, horário e como assistir 15/05/2020 09h00 Grávida e nua, Katy Perry lança clipe gravado no quintal de casa; veja 15/05/2020 08h43 ver mais PUBLICIDADE"}
