{"categorias":[""],"corpora":"Fabricante do iPhone Foxconn recebe aprovação para retomar produção em fábrica de Shenzhen, diz fonte\nTAIPEI (Reuters) - A Foxconn, que produz o iPhone, recebeu aprovação do governo chinês para retomar a produção em uma fábrica importante na cidade de Shenzhen, sul do país, disse uma fonte com conhecimento direto da situação à Reuters nesta segunda-feira.\nFabricante do iPhone Foxconn recebe aprovação para retomar produção em fábrica de Shenzhen, diz fonte - 10/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Fabricante do iPhone Foxconn recebe aprovação para retomar produção em fábrica de Shenzhen, diz fonte 00:00 10/02/2020 15h16 TAIPEI (Reuters) - A Foxconn, que produz o iPhone, recebeu aprovação do governo chinês para retomar a produção em uma fábrica importante na cidade de Shenzhen, sul do país, disse uma fonte com conhecimento direto da situação à Reuters nesta segunda-feira. A reabertura da fábrica após o feriado do Ano Novo Lunar foi adiada devido ao surto do coronavírus na China. Cerca de 20 mil pessoas, ou aproximadamente 10% da força de trabalho da Foxconn em Shenzhen, retornaram à fábrica a partir desta segunda-feira, disse a fonte, acrescentando que a empresa disse a alguns de seus funcionários para voltar ao trabalho na terça-feira. A Foxconn, formalmente Hon Hai Precision Industry, produz smartphones para empresas internacionais, incluindo a Apple. A Reuters não conseguiu entrar em contato com a Foxconn para comentar. (Por Yimou Lee) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Dicas matadoras para Netflix Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Amazon quer levar Trump aos tribunais em briga sobre contrato com a Microsoft Após interferência de Trump, que fez com que uma licitação de contrato do Departamento de Defesa fosse tirada da... 10/02/2020 20h40 Canaltech ZTE apresenta o smartphone mais rápido do mundo ? por enquanto. Entenda! Um dia antes do evento Unpacked 2020, da Samsung, a ZTE apresentou o Axon 10s Pro, smartphone mais rápido do... 10/02/2020 20h20 Olhar Digital Sonda da Nasa volta a funcionar a 20 milhões de quilômetros Depois de uma pane que sobrecarregou seus sistemas de alimentação de energia, a sonda espacial Voyager 2, lançada... 10/02/2020 20h12 Olhar Digital Galaxy Flip Z aparece 'sem querer' durante o Oscar A Samsung deu ao público neste domingo um vislumbre de seu próximo smartphone dobrável: o Galaxy Z Flip. O... 10/02/2020 20h12 Olhar Digital Falha no Bluetooth afeta aparelhos Android Uma nova vulnerabilidade no sistema operacional Android pode permitir o envio de malware ou o roubo de dados de um 10/02/2020 20h12 Olhar Digital PS5 pode ter dicas oficias dos jogos à venda Quem nunca teve dificuldade para vencer um jogo de videogame e, ao procurar dicas, não conseguiu encontrar? Isso... 10/02/2020 20h12 Olhar Digital Mais felizes aqueles que saem do Facebook Um estudo feito por economistas da Universidade de Stanford observou que pessoas que desativaram suas contas no... 10/02/2020 20h12 Olhar Digital Ondas cerebrais usadas para treinar robôs Pesquisadores de inteligência artificial da Universidade de Buffalo, nos Estados Unidos, planejam estudar as ondas 10/02/2020 20h12 Olhar Digital Amazon e Sony também desistem do MWC 2020 O Mobile World Congress 2020 está marcado para daqui a duas semanas, de 24 a 27 de fevereiro, mas está cada vez... 10/02/2020 20h12 Olhar Digital Elon Musk sugere apagar o Facebook Desde 2018, Elon Musk não está no Facebook e é um crítico da rede social. À época, ele excluiu as páginas de suas... 10/02/2020 20h12 Olhar Digital Os vencedores do Oscar 2020 No domingo, o mundo conheceu os grandes vencedores da principal premiação do cinema mundial, o Oscar. A edição... 10/02/2020 20h12 Olhar Digital Coronavírus afeta economia mundial A propagação do coronavírus afeta diferentes áreas. Uma delas é a economia mundial. Segundo a Capital Economics, a 10/02/2020 20h12 Canaltech IMPERDÍVEL! Notebook Dell com SSD e Pacote Office 365 por apenas R$ 1.889 Uma ótima oportunidade de fazer um upgrade de notebook e levar de brinde uma assinatura do Office 365 gastando... 10/02/2020 20h04 Canaltech Galaxy Z Flip: Samsung espera vender 2,5 milhões de unidades em 2020 A Samsung está mirando bem alto em relação às vendas do Galaxy Z Flip, seu novo smartphone dobrável. A empresa... 10/02/2020 20h00 MacMagazine Promoções do dia na App Store: Little Luca, Stardew Valley, Be Focused Pro e mais! Confira a nossa seleção de promoções nas App Stores para esta segunda-feira! Little Luca, criado pelo Glowingpine... 10/02/2020 19h41 Canaltech Amazon aumenta estoque de itens chineses que podem atrasar devido ao coronavírus Assim como Apple e Google, a Amazon também tem realizado medidas preventivas para evitar contágio interno, e agora 10/02/2020 19h40 do UOL Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp Tem quem diga que muitas das profissões do futuro nós ainda nem conhecemos. E, se alguém já te disse isso, podemos 10/02/2020 19h27 Canaltech Cientistas estudam a Lua usando apenas um grão de poeira trazida com as Apollo Para economizar o pouco material trazido da Lua pelos astronautas durante as missões Apollo, cientistas... 10/02/2020 19h20 Gizmodo Janelas falsas de LED da Mitsubishi simulam a luz solar para tornar os escritórios menos deprimentes A Mitsubishi desenvolveu um painel iluminado por LED que pode simular a luz natural vinda de fora, criando o... 10/02/2020 19h19 Olhar Digital Implante que devolve visão a cegos é conectado diretamente ao cérebro Desenvolvedor do aparato quer ajudar pacientes que tiveram a visão afetada por problemas no sistema nervoso 10/02/2020 19h15 Canaltech PREÇO DE ARRASAR | Mi 9 Lite, Note 8T e Mi A3 a partir de R$ 1020 em até 10x Smartphones intermediários da Xiaomi oferecem desempenho, ótima duração de bateria e bons conjuntos de câmera a... 10/02/2020 19h14 MacMagazine Anatel homologa o novo Mac Pro Apresentado na WWDC19, o novo Mac Pro começou a ser vendido nos Estados Unidos no dia 10 de dezembro de 2019.... 10/02/2020 19h06 Olhar Digital 'Ceifador da Morte': ancestral do T. rex é encontrado no Canadá O Thanatotheristes degrootorum viveu no período Cretáceo - entre 145 a 65 milhões de anos atrás - e media cerca de 10/02/2020 19h02 Canaltech Motorola confirma: Razr 2019 na cor dourada chega em breve às lojas Companhia anuncia que versão dourada do Motorola Razr 2019, chamado \"blush gold\", será lançado no segundo... 10/02/2020 19h00 Tecnoblog Samsung Galaxy Buds+ e Galaxy Home Mini vazam em vídeo Galaxy Buds foi enviado ao cliente antes de seu lançamento oficial 10/02/2020 18h55 Olhar Digital Uber lança recurso de segurança com gravação de áudio Usuários e motoristas poderão anexar arquivos de áudio nos relatos de possíveis incidentes durante corridas feitas 10/02/2020 18h45 Reuters Mercado Livre planeja investir R$4 bi no Brasil em 2020 Por Aluisio Alves 10/02/2020 18h36 Agência Estado Facebook expõe temor de que decisões judiciais no Brasil violem leis americanas A diretora jurídica do Facebook Andrea Kirkpatrick defendeu, nesta segunda-feira, 10, em audiência pública no... 10/02/2020 18h25 Gizmodo Programa sul-coreano promove encontro de mãe com sua filha falecida usando realidade virtual O programa Meeting You, do canal MBC, apresentou um episódio em que uma mãe foi capaz de se ?reunir? com sua filha 10/02/2020 18h24 Canaltech Polêmica: China prende jornalista que filmou corpos de vítimas do coronavírus O jornalista Fang Bin foi preso pelas autoridades após publicar na internet um vídeo polêmico: imagens de corpos... 10/02/2020 18h20 Olhar Digital Reuters cria modelo de vídeo de notícias automatizado usando deepfake Sistema possui um apresentador 'virtual' que monta automaticamente seus próprios roteiros, a partir de fotos e... 10/02/2020 18h02 Canaltech Xiaomi oficializa data de anúncio do Mi 10 Xiaomi confirma que lançará o Mi 10 na China no dia 13 de fevereiro, 10 dias antes do anúncio global. Em seu... 10/02/2020 17h55 Tecnoblog Metrô de SP é questionado sobre sistema de reconhecimento facial Uma ação aberta por defensorias e organizações da sociedade civil cobra transparência em licitação do Metrô 10/02/2020 17h54 Reuters Amazon quer depor Trump do poder com processo sobre contrato bilionário de computação em nuvem WASHINGTON (Reuters) - A Amazon Web Services está buscando a deposição do presidente dos Estados Unidos, Donald... 10/02/2020 17h49 Olhar Digital Bug no Windows 7 impede usuários de desligarem o PC Usuários continuam descobrindo novos bugs mesmo após o fim do suporte oficial 10/02/2020 17h45 AFP Primo distante do T-Rex é encontrado no Canadá Paris, 10 Fev 2020 (AFP) - Pode ser o membro mais antigo de uma família assustadora: uma nova espécie de... 10/02/2020 17h34 Tecnoblog Uber anuncia U-Áudio, recurso que grava conversas em viagens Disponível em 5 cidades do Brasil, U-Áudio pode ser usado por passageiros e motoristas da Uber 10/02/2020 17h33 Canaltech HACKMED | Intel quer impedir que dados pessoais vazem de hospitais e clínicas Em evento que discute os rumos da tecnologia e da medicina, a Intel destaca a importância da Inteligência... 10/02/2020 17h30 Olhar Digital Apple disponibiliza novas versões de seus sistemas nesta segunda-feira A Apple disponibilizou a primeira versão de testes pública da nova versão do iOS; dentre as novidades, estão... 10/02/2020 17h20 Tecnoblog Samsung Galaxy Tab S6: o tablet quase perfeito Galaxy Tab S6 é um dos melhores tablets Android do mercado, mas cobra seu preço 10/02/2020 17h19 Olhar Digital Inteligência artificial melhora e colore vídeos antigos; resultado impressiona Pesquisadores usam rede neural para aprimorar as cores e reduzir os ruídos das imagens 10/02/2020 17h10 Olhar Digital Qualcomm vai promover aulas de tecnologia em escolas públicas de SP O projeto vai do 6º ano do nível fundamental até o 3º ano do nível médio 10/02/2020 17h07 Canaltech Xiaomi promete o maior sistema de resfriamento do mercado para o Mi 10 Diretor-executivo da Xiaomi compartilhou imagem mostrando o sistema de resfriamento do Mi 10 e comparou com o... 10/02/2020 17h05 Canaltech Olho biônico: implante no cérebro e headset fazem mulher cega voltar a enxergar O cientista Eduardo Fernandez, da Universidade de Miguel Hernandez, na Espanha, está desenvolvendo uma nova forma... 10/02/2020 16h55 Gizmodo Passageiros e motoristas da Uber poderão gravar áudio no app para relatar incidente Funcionalidade chamada U-Áudio permite que tanto passageiros como motoristas gravem áudio durante viagem para... 10/02/2020 16h49 Tecnoblog CS GO poderá silenciar jogadores tóxicos por padrão Ferramenta funcionará com denuncia de outros jogadores que estão na mesma partida 10/02/2020 16h46 Tecnoblog Windows 10 exibe anúncio sugerindo migrar do Firefox para Edge Microsoft usa Windows 10 para divulgar novo Edge baseado no Chromium; um dos anúncios diz: \"ainda usando o... 10/02/2020 16h39 do UOL Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá A Polícia Civil do Amapá autuou por injúria um motorista de aplicativo, de 29 anos, suspeito de xingar uma... 10/02/2020 16h34 ver mais PUBLICIDADE"}
