{"categorias":[""],"corpora":"Conheça 4 planos de telefonia e internet para quem estuda fora\nSolução para comunicação com o Brasil provavelmente será uma combinação de um aparelho celular e internet.\nConheça 4 planos de telefonia e internet para quem estuda fora Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior 4 planos de telefonia e internet para usar enquanto estuda no exterior ImprimirTexto-A+A Em 07/02/2020 17h07 4 planos de telefonia e internet para usar enquanto estuda no exterior Estudar no Exterior Solução para comunicação com o Brasil provavelmente será uma combinação de um aparelho celular e internet. Por Hotcourses Brasil 0 Crédito: Hotcourses PUBLICIDADE Nunca foi tão fácil manter-se em contato com a família e amigos enquanto estuda no exterior. Há conexão wi-fi de boa qualidade em todos os lugares, inclusive por todo os campi universitários, acomodações e demais estabelecimentos e também as redes sociais gratuitas. Todo mundo vai sentir como se estivesse vivendo a experiência com você! No entanto, se quiser ir além, há planos de telefonia e internet que você pode contratar. O lado negativo é ficar até um pouco perdido e confuso em meio a tantas opções diferentes. A solução para a sua comunicação com o Brasil provavelmente será uma combinação de um aparelho celular e internet. Mas, antes de mais nada, considere todas as especificidades do seu caso, porque farão a diferença na sua decisão. Qual será o seu destino de estudo; Para qual país você ligará com mais frequência; A qualidade e velocidade da internet disponível; A duração do seu intercâmbio – um mês ou um semestre, por exemplo, tem um peso enorme na decisão do seu plano, em especial no preço. 4 opções de planos de telefonia e internet Opções de telefone e internet para quem estuda no exterior Vamos analisar a seguir quatro opções para quem estuda no exterior. 1. Telefone VoIP O VoIP – também, telefone IP, SIO ou softphone – transmite a voz da ligação por internet ao invés de um sistema tradicional de telefonia analógica ou digital. A sigla VoIP em inglês significa “voz sobre protocolo da internet”, ou seja, é a transmissão de sinais de voz do usuário por software, celular ou aparelho fixo sobre redes IP. Se você é um estudante internacional no exterior, além da comunicação wi-fi, a sua família pode escolher adquirir uma assinatura que permite ligações ilimitadas para o seu país de destino. Basta ter acesso a um computador e a uma rede de internet confiável. Com o VoIP, eles poderão ligar para o seu celular estrangeiro ou algum telefone fixo (por exemplo, se o seu dormitório universitário tiver uma linha própria) por um preço mensal. Se vocês não quiserem gastar nada com esse tipo de plano ilimitado, fica aqui uma dica: a ligação por WhatsApp é um exemplo de VoIP. A diferença é que vocês precisarão de acesso a uma conexão wi-fi para poder usar o aplicativo. O mesmo se aplica ao Skype e Google Hangouts. Há outros apps gratuitos ou pagos: 3CXPhone, SipDroid, CSIPSimple, Zoiper, Acrobits, Bria, etc. 2. Cartão SIM O Sim card (sigla para cartão de módulo de identificação do assinante) é um circuito impresso de smart card, semelhante ao contido em cartões de crédito, utilizado para identificar, controlar e armazenar dados de telefones celulares GSM. Quando você usa um cartão SIM no seu celular, ele funciona como a identidade da sua linha telefônica, recuperando sua agenda, informações, configurações, serviços contratados, etc. Os cartões variam em tamanho, de 8 KB a no máximo 256 KB (o de 128 KB é o mais popular). Você o substitui no seu celular no lugar do seu chip brasileiro. Você terá um número chamado IMSI de 15 dígitos que funciona como identidade internacional da linha. Nele contém informações sobre o país, a operadora de origem e o número individual da linha para o seu cartão. Não pare agora... Tem mais depois da publicidade ;) Segundo o Tecnoblog, grandes empresas como Apple e Samsung estudam eliminar, em um futuro breve, a opção do cartão SIM criando o e-SIM embutido no celular. Você contratará outra operadora diretamente na tela do aparelho, sem precisar trocar o chip. Preste atenção ao adquirir o seu cartão SIM para que ele funcione especificamente no seu destino de estudo. Se você for para a Europa, por exemplo, compensa comprar um card com plano compatível por todo o continente. Assim, você pode viajar com conexão tranquilamente no seu tempo livre. Há planos ilimitados, em que você paga um valor para uma duração fixa e, nesse período, pode usar a internet o quanto quiser. Ou então comprar um número de kilobytes e usar até esgotá-los. 3. Roaming As principais empresas de telefonia do Brasil oferecem algum tipo de Roaming Internacional, que nada mais é do que uma cobertura de redes e dados no exterior, com chamadas e planos. Se você já é um cliente móvel, é só solicitar à sua operadora atual a adição de um pacote de Roaming Internacional pelo período que você permanecerá fora do Brasil. Normalmente, os planos complementares de Roaming são válidos por 30 dias e depois renováveis a cada mês adicional. Esta opção costuma ser a mais cara, portanto, é recomendável para viagens internacionais e cursos no exterior de curta duração, em especial se você quiser evitar o trabalho de procurar o melhor cartão SIM ou desbloquear o seu aparelho no exterior. O “roaming de dados” é o envio e recebimento de dados por meio de redes fora da área coberta pela sua operadora. Ou seja, o plano que você paga funciona no Brasil, se você deixar o país, o serviço deixa de funcionar. Ao contratar o Roaming Internacional, a operadora estende a cobertura para o seu destino “pegando emprestado” os sinais de alguma companhia local. Quando dizemos que esta é a opção mais cara, significa pagar de, por exemplo, R$ 2,99 por minuto de ligação até R$ 1.699 pra 5 GB. Há preços bem mais acessíveis, mas tudo vai depender do tamanho do plano que você quiser. 4. Cartões telefônicos É verdade que os cartões telefônicos já estão praticamente obsoletos, com os celulares e opções de VoIP, como o Whatsapp. Eles já foram muito populares para a comunicação internacional. Atualmente, vários provedores de VoIP já fornecem “números de acesso” virtuais que são equivalentes às funcionalidades dos cartões de chamada. No entanto, eles estão disponíveis se você ainda precisar em algum caso de emergência, especialmente nos Estados Unidos. Se as redes de dados estiverem inativas ou se você não tiver acesso a uma linha fixa, o cartão telefônico pode ser usado em qualquer tipo de telefone para chamadas por taxas mais baratas do que as de VoIP e cartão SIM. Eles têm o formato parecido com o de um cartão de crédito e são pré-pagos. Com um número de acesso ou múltiplos números para países diferentes, eles são usados localmente sem custo algum. Ao ser conectado à operadora, você segue as instruções, que pode incluir o PIN do cartão, e digita o número internacional para qual você quer ligar. Opções para comprar cartões internacionais: CallingCardPlus, Calling Card e pela Amazon. Relacionados Estudar no Exterior Por que começar os seus estudos no exterior por um preparatório? Notícias Brasileiro investe cada vez mais cedo em uma formação no exterior Estudar no Exterior Estudar no exterior: 5 vantagens para o seu crescimento pessoal Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
