{"categorias":[""],"corpora":"Enem 2020: Isenção e justificativa de ausência vão até sexta (17)\nEstudantes de baixa renda podem solicitar a isenção da taxa do Enem 2020 até esta sexta-feira (17). Prazo também vale para justificativas de ausência.\nEnem 2020: Isenção e justificativa de ausência vão até sexta (17) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2020 Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2020: pedidos de isenção e justificativa de ausência terminam amanhã (17) ImprimirTexto-A+A Em 16/04/2020 08h00 Enem 2020: pedidos de isenção e justificativa de ausência terminam amanhã (17) Notícias Justificativa é obrigatória para o isento que faltou no Enem 2019 e deseja pedir gratuidade da taxa de R$ 85 em 2020. Por Lorraine Vilela Campos 0 PUBLICIDADE Estudantes de baixa renda podem solicitar a isenção da taxa de inscrição do Exame Nacional do Ensino Médio (Enem) 2020 até amanhã, 17 de abril. Também termina nesta sexta-feira o prazo para justificativas de ausência no Enem 2019. Peça a isenção e/ou justifique ausência no Enem A isenção da taxa de R$ 85 pode ser solicitada pelos estudantes que estejam em uma das categorias abaixo: Estudantes matriculados no último ano do ensino médio em escolas públicas Participantes que tenham feito todo o ensino médio em escolas públicas ou com bolsas integrais em colégios particulares, tendo renda de até um salário mínimo e meio (R$ 1.567,50) Inscritos no CadÚnico do Governo Federal, com Número de Identificação Social (Nis) próprio, que tenham renda de até meio salário mínimo por pessoa (R$ 522,50) ou total de três salários mínimos (R$ 3.135). O cadastro para a solicitação de isenção não exige documentação em formato digital, mas é importante ter tudo que comprove o direito ao benefício, já que o Inep pode solicitar comprovação por documento posteriormente, caso seja necessário. Justificativa de ausência no Enem 2019 A justificativa de ausência no Enem 2019 só é obrigatória para quem foi isento, não compareceu ao exame em 2019 e deseja solicitar a isenção novamente para o Enem 2020. Os estudantes precisam ter em mãos os documentos que justifiquem a ausência. A documentação deve ser digitalizada para os formatos PDF, JPG ou PNG, sendo o tamanho máximo de 2MB. São aceitos pelo Inep os seguintes motivos como justificativa de ausência: Não pare agora... Tem mais depois da publicidade ;) - Acidente de Trânsito; - Assalto ou furto; - Casamento; - Morte na família; - Acompanhamento de cônjuge; - Saúde ou emergência médica; - Maternidade; - Paternidade; - Privação de liberdade (prisão); - Trabalho; - Intercâmbio acadêmico; - Atividade curricular. Resultados Os resultados dos pedidos de isenção e justificativas de ausência estão previstos para 24 de abril. Os estudantes que tiverem as solicitações negadas poderão recorrer de 27/04 até 1º de maio. As respostas serão dadas pelo Inep em 7 de maio. Os estudantes que tiveram a aprovação da isenção terão que se inscrever normalmente no Enem 2020. O prazo para inscrição vai de 11 a 22 de maio. Enem 2020 e novidades O Enem 2020 chega com a implementação de uma novidade: prova digital. A versão virtual do exame será aplicada em 11 e 18 de outubro para até 100 mil estudantes. O Enem Digital será realizado somente por quem está matriculado no 3º ano do ensino médio ou que já tenha concluído os estudos, treineiros só serão aceitos nas provas impressas. Já o Enem 2020 tradicional (provas impressas) será realizado em 1º e 8 de novembro. As duas modalidades do exame terão 180 questões objetivas distribuídas igualmente entre Linguagens e Códigos, Ciências Humanas, Ciências da Natureza e Matemática, além da Redação. Outra novidade do Enem 2020 é a obrigatoriedade do envio de foto digital no momento da inscrição. A foto será utilizada como parte da identificação do participante nos dias das provas. Mais informações nos editais do Enem 2020. Relacionados Notícias Enem 2020: MPF exige que MEC comprove acesso à educação de estudantes de escolas públicas Notícias Enem 2020: prazo para isenção e justificativas de ausência encerra hoje (17) Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
