{"categorias":[""],"corpora":"Uso de dados do Coaf sem autorização é promiscuidade, diz ministro Marco Aurélio\nO ministro do Supremo Tribunal Federal Marco Aurélio Mello afirmou entrevista à BBC News Brasil ter dúvidas sobre a constitucionalidade da decisão do presidente da Corte, Dias Toffoli, de suspender diversas investigações no país ao aceitar um pedido do senador Flávio Bolsonaro (PSL-RJ). Leia mais (07/16/2019 - 17h36)\nUso de dados do Coaf sem autorização é promiscuidade, diz ministro Marco Aurélio - 16/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Uso de dados do Coaf sem autorização é promiscuidade, diz ministro Marco Aurélio Ministro do STF disse ter dúvidas sobre a constitucionalidade da decisão de Toffoli que afeta Flávio Bolsonaro Copiar link 16.jul.2019 às 17h36 Ouvir o texto Diminuir fonte Aumentar fonte Mariana Schreiber Brasília | BBC News Brasil O ministro do Supremo Tribunal Federal Marco Aurélio Mello afirmou entrevista à BBC News Brasil ter dúvidas sobre a constitucionalidade da decisão do presidente da Corte, Dias Toffoli, de suspender diversas investigações no país ao aceitar um pedido do senador Flávio Bolsonaro (PSL-RJ). Ainda assim, o ministro disse concordar com o argumento da defesa do filho de Bolsonaro, que questiona o compartilhamento de suas informações financeiras entre o Coaf (Conselho de Controle de Atividades Financeiras) e o Ministério Público do Rio de Janeiro sem prévia autorização judicial. Sessão extraordinária da Segunda Turma do STF. Ministro Marco Aurélio em sessão da 1ª turma do STF - Carlos Moura/SCO/STF \"Isso, sob o meu modo de ver, é promiscuidade, e não contribui para a segurança jurídica\", afirmou, em breve conversa por telefone de Portugal, onde passa férias. Marco Aurélio é relator dos recursos da investigação contra Flávio Bolsonaro no STF. Como o Supremo está de recesso, coube a Toffoli analisar o recurso apresentado durante o plantão judicial, em que o senador pedia para interromper o inquérito contra ele que corre no Ministério Público do Rio de Janeiro sob o argumento de que o Coaf não poderia ter compartilhado sua informações com os promotores sem prévia autorização judicial. O presidente do STF decidiu então suspender por liminar (decisão provisória) todas as investigações iniciadas a partir de compartilhamentos desse tipo até que o Supremo julgue um recurso com repercussão geral sobre esse tema, o que está previsto para novembro. Já Marco Aurélio disse ter dúvidas sobre se um ministro do STF pode suspender todos os casos que se encaixam em um recurso com repercussão geral a partir do pedido feito em um caso individual, com base no artigo 1.035 do Código de Processo Civil. Investigação e pontos polêmicos do caso Queiroz Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"É um artigo que eu tenho sérias dúvidas quanto à constitucionalidade. Esse artigo revela que o relator pode suspender os processos que corram sobre a matéria que já tenha sido admitida a repercussão geral, no país inteiro. É um poder muito grande\", destacou. Um dos incisos deste artigo afirma que \"reconhecida a repercussão geral, o relator no Supremo Tribunal Federal determinará a suspensão do processamento de todos os processos pendentes, individuais ou coletivos, que versem sobre a questão e tramitem no território nacional\". \"Agora, quanto à matéria de fundo, eu tenho votado nesse sentido: só quem pode afastar a privacidade —e nós estamos aí a cogitar dados econômicos, financeiros, do cidadão Flávio Bolsonaro— é o Judiciário\", disse. Questionado pela BBC News Brasil se a investigação contra Flávio Bolsonaro poderia ser definitivamente encerrada caso a maioria do STF se posicione contra esse tipo de compartilhamento, Marco Aurélio disse que não. \"Não, é só recorrer ao Judiciário e pedir ao Judiciário que ele afaste o sigilo. É tão fácil, o protocolo do Judiciário está sempre aberto. Por que não recorrem? Aí partem para esses convênios esdrúxulos de compartilhamento\", criticou. Como estavam as investigações O filho do presidente passou a ser investigado no ano passado depois que um relatório do Coaf apontou movimentações suspeitas de funcionários de seu gabinete na Assembleia Legislativa do Rio de Janeiro (Alerj), onde Flávio Bolsonaro era deputado estadual. Chamaram atenção as transações do ex-assessor Fabrício Queiroz, que movimentou R$ 1,2 milhão em cerca de um ano, em 2016, incluindo o depósito de um cheque de R$ 24 mil na conta da hoje primeira dama, Michelle Bolsonaro. O Coaf também descobriu que Flávio recebeu R$ 96 mil em sua conta em vários depósitos de R$ 2.000, movimentações consideradas suspeitas pelo órgão. Este é Flávio Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O senador diz que os recursos faziam parte do pagamento de um imóvel que ele havia vendido e que R$ 2.000 era o limite do caixa eletrônico por operação. Já o presidente Bolsonaro afirma que o cheque para Michele era pagamento de um empréstimo dele a Queiroz. A investigação do Ministério Público busca apurar se Queiroz coletava parte dos salários dos funcionários do gabinete de Flávio para si próprio e para o hoje senador. As informações obtidas pelo Coaf não são consideradas quebra de sigilo bancário, de acordo com decisões prévias da Justiça em casos semelhantes, mas a questão sobre se elas podem ou não ser compartilhadas com o Ministério Público sem prévia autorização judicial é justamente o tema que está sendo discutido no Supremo —e o que motivou Flávio a pedir a paralisação. A Justiça decretou a quebra de sigilo fiscal de Flávio Bolsonaro e de Queiroz em abril deste ano, segundo o jornal O Globo, e tal quebra ficou em segredo até ser revelada pelo jornal em maio. A discrição em torno do caso acontece porque todos os procedimentos correm em segredo de Justiça e, por isso, a Promotoria não divulga informações oficiais sobre o andamento das investigações. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro senado STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/uso-de-dados-do-coaf-sem-autorizacao-e-promiscuidade-diz-ministro-marco-aurelio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Aumento de participação popular nas eleições amplia democracia no Brasil em 2018, afirma Economist PT deveria realizar 'comissão da verdade' para examinar seus erros, diz Noam Chomsky Sem merenda, férias escolares podem significar fome no Brasil Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Poder Ver todas Uso de dados do Coaf sem autorização é promiscuidade, diz ministro Marco Aurélio Bolsonaro e Procuradoria não recorrem, e Justiça encerra processo de Adélio Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Toffoli atende a pedido de Flávio Bolsonaro e suspende inquéritos com dados do Coaf Toffoli apenas cumpriu a lei e fez justiça, diz advogado de Flávio Bolsonaro Principais do dia Compartilhar Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Coordenadora criminal do MPF, Luiza Frischeisen diz que órgão se preocupa com extensão da decisão de Toffoli 16.jul.2019 às 17h23 Governo Bolsonaro Compartilhar Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Apesar de governo não ter uma base de apoio definida, Fernando Bezerra Coelho (MDB-PE) diz trabalhar por apoio a filho do presidente 16.jul.2019 às 19h05 Compartilhar Corregedoria investigará palestras de Dallagnol Decisão do Conselho Nacional do Ministério Público acata representação feita pelo PT 16.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
