{"categorias":[""],"corpora":"Apesar de positiva, leitura também pode nos colocar em apuros\nEm final de semana de feira literária, nós, leitores, sentimo-nos entusiasmados em participar de debates sobre os mais recentes lançamentos do mercado editorial e de usufruir um pouco, quem sabe, da presença dos nossos escritores prediletos. Leia mais (07/16/2019 - 08h00)\nApesar de positiva, leitura também pode nos colocar em apuros - 16/07/2019 - Juliana de Albuquerque - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Juliana de Albuquerque Apesar de positiva, leitura também pode nos colocar em apuros Como bem demonstram personagens literários, livros podem nos deslocar da realidade Copiar link 16.jul.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Em final de semana de feira literária, nós, leitores, sentimo-nos entusiasmados em participar de debates sobre os mais recentes lançamentos do mercado editorial e de usufruir um pouco, quem sabe, da presença dos nossos escritores prediletos. Como se a clarividência de um renomado autor pudesse ser compartilhada por simples contato físico, a reprisar o momento em que “...o Eterno Deus formou o homem do pó da terra, e soprou em suas narinas o alento da vida”. A \"Bíblia Hebraica\", um dos textos mais antigos da civilização ocidental, dá o testemunho do fascínio do homem pela palavra escrita. Primeiro, ao relatar como Deus haveria criado o mundo a partir de uma simples elocução: “Haja luz!”. Depois, ao entregar a Moisés uma leva de tabuletas contendo a redação dos conhecidos dez mandamentos. Hoje, no entanto, veio-me a lembrança outra passagem bíblica, desta vez a informar a crença de que os livros possam incentivar o progresso. Lugares para ler em São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Refiro-me ao momento em que o profeta Ezequiel engole um pergaminho repleto de lamentações, tornando-se assim capaz de reproduzir a mensagem divina para o povo de Israel: “Que teu estômago degluta e se preencha o teu ser com este rolo que Eu te dou!”. O profeta assim o fez e acrescentou: “O seu paladar, em minha boca, tinha a doçura do mel.” No judaísmo, esse trecho serve de inspiração para uma antiga cerimônia de iniciação às letras documentada pelo rabino Eleazar de Worms em \"O Livro do Perfumista\". Segundo o relato, era costume entre os judeus alemães do século 12 realizar uma cerimônia semelhante à nossa formatura do ABC, em que as crianças recitavam o alfabeto hebraico em troca de um pouco de mel. Isso dava-lhes a impressão de que, embora todo aprendizado seja árduo, o conhecimento rende frutos mais doces que os da ignorância. Tanto essa pequena celebração como a história de Ezequiel chamam atenção para uma constante imagem na vida de um leitor, cujo desejo por conhecimento faz-se análogo à fome. Assim, não raro costumo dizer que minha melhor amiga, Jessica, é uma devoradora de livros, e que tive a sorte de crescer entre adultos que souberam estimular o meu apetite pela leitura. Pergunto-me, no entanto, se nosso relacionamento com os livros há de sempre repercutir em consequências positivas. Afinal, como bem demonstram algumas das mais famosas personagens da literatura universal, a leitura também pode nos colocar em sérios apuros, tornando-nos cada vez mais deslocados da realidade. Exemplo disto é Dom Quixote obcecado por velhas histórias de cavalaria. De maneira semelhante, o jovem Anton Reiser — tema da minha coluna anterior— também deixa-se levar pelo mundo dos romances, incorporando passagens inteiras de livros como \"Os Sofrimentos do Jovem Werther\". Em \"Os Anos de Aprendizado de Wilhelm Meister\", Goethe discorre sobre os riscos e problemas associados à leitura: a solitária Bela Alma, cujo apego por narrativas religiosas confunde-se às suas fantasias;o irrequieto Friedrich, que usa da leitura como exercício de memória, tornando-se, mais tarde, uma espécie de repositório humano de informações; e Mignon, cujas tentativas de aprendizado revelam a total confusão dos seus sentidos. No entanto, o autor também ressalta a importância da leitura para o bem-estar das pessoas em situação de vulnerabilidade, ao exemplo do próprio Wilhelm Meister, cuja leitura de Shakespeare torna-se essencial para o seu processo de amadurecimento. A partir de Cervantes, todos esses escritores parecem ter notado que o desenvolvimento das tecnologias relacionadas à escrita —tal a adaptação de Gutenberg para a prensa de tipos móveis— acabou por gerar um ambiente de predomínio da leitura em nossas vidas, em que muitas vezes carecemos de ferramentas interpretativas suficientemente desenvolvidas para interagir com determinados conteúdos e responder à velocidade da divulgação de novos conhecimentos. Em maio, um podcast da BBC Radio Four abordou alguns dos sentimentos que inspiram o crescimento do apoio popular ao movimento antivacina. Neste, a antropóloga Heidi Larson esclarece que muitos dos pais que optam por não vacinar os filhos pequenos seguem crenças ou estilos de vida cujas superstições são revalidadas pelo amplo compartilhamento online de interpretações enviesadas de textos científicos. Aqui, portanto, faz-se necessário questionar se o reaparecimento de opiniões obscurantistas, tanto no campo das ciências, tal o sentimento antivacina e o terraplanismo, como no campo político, a alimentar os mais diversos atavismos e preconceitos, não seria mais um capítulo da prolongada crise dos saberes que caracteriza o sujeito moderno na literatura. Quem sabe o nosso fascínio pelas letras seja capaz de encontrar uma cura para os mesmos distúrbios literários que houvera sido capaz de criar. Para tanto, recomendo que fiquemos atentos ao conselho do Doutor Bagster em \"Uma Clínica Literária\", texto do ensaísta norte-americano Samuel McChord Crothers responsável por cunhar a expressão \"biblioterapia\". Ora, diante dos sintomas da nossa época, parece-me urgente propor que, além de avaliarmos a qualidade de um texto pelas suas virtudes estéticas e informativas, devamos também levar em consideração os seus efeitos no nosso comportamento. Juliana de Albuquerque Escritora, doutoranda em filosofia e literatura alemã pela University College Cork e mestre em filosofia pela Universidade de Tel Aviv. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/juliana-de-albuquerque/2019/07/apesar-de-positiva-leitura-tambem-pode-nos-colocar-em-apuros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Karl Philipp Moritz estuda a melancolia a partir da modernidade Uma vida livre de erros vale a pena ser vivida? Aprendendo a viver em um novo idioma Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Colunistas Ver todas Mônica BergamoCorregedoria investigará palestras de Dallagnol Mônica BergamoDallagnol pede passagem e hotel para férias da família no Beach Park Vera IaconelliDevemos temer por nossas filhas Painel S.A.Setor de turismo resiste a ideia de rever taxas de Fernando de Noronha João Pereira CoutinhoO Rei Leão é fascista? Principais do dia Compartilhar Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Coordenadora criminal do MPF, Luiza Frischeisen diz que órgão se preocupa com extensão da decisão de Toffoli 16.jul.2019 às 17h23 Governo Bolsonaro Compartilhar Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Apesar de governo não ter uma base de apoio definida, Fernando Bezerra Coelho (MDB-PE) diz trabalhar por apoio a filho do presidente 16.jul.2019 às 19h05 Compartilhar Corregedoria investigará palestras de Dallagnol Decisão do Conselho Nacional do Ministério Público acata representação feita pelo PT 16.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
