{"categorias":[""],"corpora":"Córdoba reúne patrimônios do tempo em que os árabes dominaram a Espanha\nO sul da Espanha já foi o centro do mundo islâmico no Ocidente, e Córdoba era a capital. A cidade que hoje tem 320 mil habitantes foi sede de um califado na Idade Média, quando os mouros conquistaram a Península Ibérica. Leia mais (07/11/2019 - 01h00)\nCórdoba reúne patrimônios do tempo em que os árabes dominaram a Espanha - 11/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Córdoba reúne patrimônios do tempo em que os árabes dominaram a Espanha Cidade que sediou califado na Idade Média é cheia de tesouros históricos, arquitetônicos e religiosos Copiar link 11.jul.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Juliana Vines Córdoba (Espanha) O sul da Espanha já foi o centro do mundo islâmico no Ocidente, e Córdoba era a capital. A cidade que hoje tem 320 mil habitantes foi sede de um califado na Idade Média, quando os mouros conquistaram a Península Ibérica. Os sinais de 500 anos de dominação árabe (do século 8 ao 13) continuam nas vielas, templos e palácios que dão a Córdoba uma pequena coleção de patrimônios da humanidade. São quatro: a Mesquita-Catedral, o conjunto arquitetônico do centro histórico, as ruínas de Medina Azahara, complexo erguido para ser a casa do califa e de sua corte, e a Fiesta de los Patios, patrimônio cultural imaterial. A Mesquita-Catedral, principal deles, virou lugar de peregrinação de turistas (quase 2 milhões em 2018) e é o ponto de partida para entender sobre a disputa de poder político e religioso na região conhecida como Andaluzia. Conheça Córdoba, na Andaluzia Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O templo muçulmano começou a ser erguido no fim do século 8 sobre uma basílica visigoda, de São Vicente. Depois de ampliações, o espaço foi reconquistado por cristãos em 1236 e ganhou capelas, nave gótica, campanário e o título de catedral de Córdoba. Apesar de manter mesquita no nome, muçulmanos não têm permissão para rezar no local. Em 2006, a Junta Islâmica da Espanha pediu ao papa Bento 16 para usar a área, mas a solicitação foi negada. Com 23 mil metros quadrados (quase três campos do Maracanã), o templo ocupa um quarteirão, na entrada do centro histórico e às margens do rio Guadalquivir. Está aberto à visitação todos os dias, de segunda a sábado das 10h às 19h e no domingo das 8h30 às 19h, com pausa entre 11h30 e 15h. Há fila para comprar o ingresso de € 10 (R$ 42) e fila para entrar no monumento, mas as duas andam rápido. Lá dentro, o visitante encontra um labirinto de colunas, reaproveitadas de construções romanas e visigodas. Os pilares sustentam arcos listrados de branco e terracota. Parte da basílica de São Vicente ainda está lá, no subsolo, e pode ser vista através de um vidro. Nas laterais, capelas de santos católicos se alternam com símbolos muçulmanos. No meio de tudo isso fica o cruzeiro da catedral, em estilos gótico e renascentista. A salada arquitetônica é explicada no audioguia, que custa € 4 (R$ 17) e vem com um mapinha. É melhor pagar. Dentro do templo, faltam painéis de informações. Do lado de fora, mais sincretismo. Nos fundos da mesquita, sobre o rio Guadalquivir (palavra que vem do árabe \"al-wadi al-Kabir\", ou rio grande), há uma ponte romana construída no século 1º a.C. Ainda na margem do rio, fica o Alcázar de los Reyes Cristianos, palácio que, assim como a mesquita, nasceu muçulmano e virou cristão. O monumento, com salões, jardins e fortaleza, pode ser visitado por € 5 (R$ 21), de terça a domingo, das 8h45 às 15h15. O roteiro histórico-religioso continua na Judería, bairro de judeus no entorno da catedral, dentro da área considerada patrimônio mundial da humanidade pela Unesco. A região era separada por uma muralha, que isolava e protegia os judeus durante a Idade Média. Hoje, a sequência de ruazinhas estreitas e sem árvores é tomada por restaurantes e lojas de lembrancinhas com temas árabes. Vez ou outra surge um pátio cheio de plantas, uma tradição de Córdoba que deu origem à Fiesta de los Patios, concurso anual para escolher o ambiente mais bonito. Muitos estão em áreas privadas, mas alguns podem ser visitados o ano todo, como o do Zoco Municipal de Artesanía (mercado de artesanato) e o da Asociación de los Amigos de los Patios Cordobeses, ambos na Judería. Esses jardins verticais funcionam como oásis que ajudam a amenizar o calor. Na última primavera, em maio, os termômetros marcavam mais de 30ºC às 16h; no auge do verão, ultrapassam os 35ºC. Outro bom lugar para fugir do sol e terminar o dia é às margens do Guadalquivir. No paseo de la Ribera há restaurantes de tapas com mesas na rua, sorveterias e árvores. COMO CHEGAR A partir de Madri, são 390 km ou quatro horas de carro pela rodovia A-4. Há trens diretos, que partem da estação Puerta de Atocha. O trajeto dura em média uma hora e 45 minutos, e a passagem custa cerca de € 50 (R$ 213). Bilhetes no site da Renfe (renfe.com) Pacotes US$ 540 (R$ 2.030) 4 noites em Sevilha e Granada, na RCA (rcaturismo.com.br) Duas noites em Sevilha e duas em Granada. Hospedagem em quarto duplo, com café da manhã. Inclui passeios pelas cidades e seguro-viagem. Sem passagem aérea US$ 1.102 (R$ 4.143) 6 noites em Madri, Sevilha e Granada, na Maringá Lazer (maringalazer.com.br) Três noites em Madri, duas em Sevilha e uma em Granada. Partida em 15 de outubro. Hospedagem em quarto duplo, com café da manhã. Inclui seguro-viagem e traslados. Sem passagem aérea US$ 1.102 (R$ 4.143) 6 noites em Madri, Sevilha e Granada, na Venice Turismo (veniceturismo.com.br) Três noites em Madri, duas em Sevilha e uma em Granada. Hospedagem em quarto duplo, com café da manhã. Inclui city tour e traslados. Sem passagem aérea R$ 4.575 6 noites em Sevilha, na Submarino Viagens (submarinoviagens.com.br) Hospedagem em quarto duplo, sem café da manhã. Inclui passagens aérea a partir de Guarulhos (SP) R$ 4.801 9 noites em Madri, Barcelona, Sevilha, Granada e Valência, na CVC (cvc.com.br) Três noites em Madri, duas em Barcelona, duas em Sevilha, uma em Granada e uma em Valência. Hospedagem em quarto duplo, com café da manhã. Inclui passeios panorâmicos com guia em português. Sem passagem aérea R$ 7.460 9 noites em Barcelona, Valência, Granada, Sevilha e Lisboa, na Abreu (abreutur.com.br) Três noites em Barcelona, uma em Valência, uma em Granda, duas em Sevilha e duas em Lisboa. Partida em 7 de novembro. Hospedagem em quarto duplo, com café da manhã. Inclui passeios pelas cidades e traslados. Sem aéreo € 2.810 (R$ 11,9 mil) 9 noites em Barcelona, Madri, Sevilha e Granada, na Interpoint (interpoint.com.br) Três noites em Barcelona, três em Madri, duas em Sevilha e uma em Granada. Hospedagem em quarto duplo, com café da manhã. Inclui quatro dias de locação de carro. Sem passagem aérea Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Espanha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/cordoba-reune-patrimonios-do-tempo-em-que-os-arabes-dominaram-a-espanha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Sevilha oferece muitas camadas de história e prédios de beleza eterna Palácio usado por sultões monopoliza atenção em Granada, na Espanha As 15 pontes mais bonitas da Europa Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Hopi Hari investe na maior noite de terror da sua história Em Aracaju, neta de Lampião preserva até mecha de Maria Bonita Brasil tem 8 praias oficiais de nudismo; saiba onde ficam Principais do dia Compartilhar Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Coordenadora criminal do MPF, Luiza Frischeisen diz que órgão se preocupa com extensão da decisão de Toffoli 16.jul.2019 às 17h23 Governo Bolsonaro Compartilhar Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Apesar de governo não ter uma base de apoio definida, Fernando Bezerra Coelho (MDB-PE) diz trabalhar por apoio a filho do presidente 16.jul.2019 às 19h05 Compartilhar Corregedoria investigará palestras de Dallagnol Decisão do Conselho Nacional do Ministério Público acata representação feita pelo PT 16.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
