{"categorias":[""],"corpora":"Nos EUA, Damares defende Eduardo Bolsonaro, 'um menino culto', como embaixador\nEm viagem aos Estados Unidos, a ministra Damares Alves (Mulher, Família e Direitos Humanos) defendeu nesta terça-feira (16) a virtual indicação de Eduardo Bolsonaro ao cargo de embaixador do Brasil em Washington e disse que o presidente Jair Bolsonaro terá \"capacidade de discernimento e inteligência\" para fazer a escolha. Leia mais (07/16/2019 - 12h24)\nNos EUA, Damares defende Eduardo Bolsonaro, 'um menino culto', como embaixador - 16/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Nos EUA, Damares defende Eduardo Bolsonaro, 'um menino culto', como embaixador Ministra afirma que filho do presidente é 'uma das pessoas mais capacitadas do Brasil' Copiar link 16.jul.2019 às 12h24 Ouvir o texto Diminuir fonte Aumentar fonte Marina Dias Washington Em viagem aos Estados Unidos, a ministra Damares Alves (Mulher, Família e Direitos Humanos) defendeu nesta terça-feira (16) a virtual indicação de Eduardo Bolsonaro ao cargo de embaixador do Brasil em Washington e disse que o presidente Jair Bolsonaro terá \"capacidade de discernimento e inteligência\" para fazer a escolha. Desde a semana passada, quando o presidente afirmou que nomearia o filho para o cargo de maior prestígio da diplomacia brasileira no exterior, oposição e aliados —inclusive o escritor Olavo de Carvalho, guru ideológico do governo— têm criticado a possível indicação. Damares, por sua vez, afirmou em entrevista a uma rádio de Miami que Eduardo é \"um menino culto e inteligente\", considerado por ela uma das pessoas \"mais capacitadas do Brasil\". A ministra Damares Alves (Ministério da Mulher, Família e Direitos Humanos) durante audiência pública na Comissão de Direitos Humanos da Câmara - Pedro Ladeira - 22.mai.19/Folhapress Acrescentou ainda que não há nepotismo caso o movimento se concretize —defensores da medida afirmam que uma indicação política não se enquadra nesse quesito. \"Primeira coisa que temos que falar é que não existe nepotismo nessa indicação. Segundo, é possível um civil que não seja da carreira diplomática ser embaixador? Claro que é. A lei prevê isso. Terceiro, e se ele for indicado, o presidente está errando? O presidente está escolhendo uma das pessoas mais capacitadas no Brasil\", afirmou Damares à Nossa Rádio USA. \"Estou tranquila com a decisão do meu presidente, seja qual for a decisão que ele tomar, acredito na capacidade de discernimento e na inteligência do meu presidente. E vou parar por aqui: a decisão que o presidente tomar, terá meu aplauso\", completou. A ministra cumpre agenda em Miami antes de seguir, nesta quarta-feira (17), para a capital americana, onde participa de um evento sobre liberdade religiosa promovido pelo Departamento de Estado dos EUA com autoridades de todo o mundo. Ainda em defesa de Eduardo, Damares disse que o deputado passou no vestibular de uma universidade federal [UFRJ] e no concurso da Polícia Federal e fala três idiomas. Como não é diplomata de carreira, Eduardo é alvo de críticas públicas e veladas de integrantes do Itamaraty e ex-embaixadores. Este é Eduardo Bolsonaro (PSL-SP) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Um jovem extremamente preparado, menino culto, inteligente, um parlamentar extremamente bem avaliado e hoje na CRE [Comissão de Relações Exteriores] não é uma pessoa que vai entrar nesse universo sem conhecer as relações exteriores\", afirmou a ministra. O presidente segue na defesa do nome do filho para o posto em Washington. Ele tem o aval do ministro das Relações Exteriores, Ernesto Araújo, mas encontra resistência no Senado. O nome de Eduardo precisa ser aprovado pelos parlamentares antes de ser oficializado. Aliados do Planalto dizem que o clima não é extremamente positivo para o deputado no Congresso. Na Embaixada do Brasil nos EUA e mesmo entre parlamentares americanos aliados ao governo Bolsonaro o sentimento é de espera. Sabem que o modo de governar do presidente muitas vezes é no impulso e no improviso e que a nomeação de Eduardo só deve ser levada a sério quando for publicada no Diário Oficial da União. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados comércio exterior câmara dos deputados Donald Trump Eduardo Bolsonaro itamaraty Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/nos-eua-damares-defende-eduardo-bolsonaro-um-menino-culto-como-embaixador.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro volta a defender indicação de filho: 'Fala inglês, espanhol e frita hambúrguer' Temendo derrota, Bolsonaro sonda senadores antes de confirmar indicação de Eduardo Assange transformou embaixada em QG para interferir em eleições, afirma CNN Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Mundo Ver todas Ex-presidente do Peru é preso nos EUA por escândalo da Lava Jato Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Não denunciar racismo de Trump é trair a verdade jornalística Câmara dos Deputados dos EUA aprova moção de repúdio a Trump por comentários racistas Venezuela é 'elefante na sala' da América do Sul, diz Ernesto Principais do dia Compartilhar Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Coordenadora criminal do MPF, Luiza Frischeisen diz que órgão se preocupa com extensão da decisão de Toffoli 16.jul.2019 às 17h23 Governo Bolsonaro Compartilhar Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Apesar de governo não ter uma base de apoio definida, Fernando Bezerra Coelho (MDB-PE) diz trabalhar por apoio a filho do presidente 16.jul.2019 às 19h05 Compartilhar Corregedoria investigará palestras de Dallagnol Decisão do Conselho Nacional do Ministério Público acata representação feita pelo PT 16.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
