{"categorias":[""],"corpora":"Devemos proibir o álcool em aeroportos e voos?\nEm quase cinco décadas de voos, jamais encontrei um passageiro arruaceiro, um bêbado descontrolado ou mesmo uma pessoa zangada, em viagem de avião. Leia mais (07/10/2019 - 19h00)\nDevemos proibir o álcool em aeroportos e voos? - 10/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Devemos proibir o álcool em aeroportos e voos? Bebida é responsável por boa parte dos incidentes de agressão física, danos materiais e surtos verbais em aviões Copiar link 10.jul.2019 às 19h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Michael Skapinker Financial Times Em quase cinco décadas de voos, jamais encontrei um passageiro arruaceiro, um bêbado descontrolado ou mesmo uma pessoa zangada, em viagem de avião. Parece que tive sorte. Uma pesquisa da revista de turismo britânica Which? Travel constatou que 17% dos passageiros da Ryanair haviam testemunhado embriaguez, gritos ou agressões verbais por parte de outros passageiros nos últimos 12 meses. Os últimos 50 anos da aviação no Brasil Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Oito por cento dos entrevistados testemunharam um comportamento parecido em voos da Emirates e da Virgin Atlantic. Entrevistados por membros do sindicato Unite, 87% dos tripulantes de aviões de empresas que operam no Reino Unido disseram ter testemunhado exemplos de mau comportamento por parte de passageiros embriagados. Será um problema primariamente britânico? A Associação Internacional do Transporte Aéreo (Iata, na sigla em inglês) informa que o número de incidentes envolvendo passageiros agressivos cresceu de forma acentuada em todo o mundo. Mas em 2017, o último ano para o qual existem dados disponíveis, o número de incidentes perturbadores foi de um em cada 1.053 voos e, nos casos em que incidentes foram registrados, eles costumavam ser surtos verbais que “usualmente podem ser controlados com sucesso pela tripulação, com recurso a treinamentos para controlar situações tensas”. Os incidentes restantes foram considerados sérios, e envolviam agressão física, danos ao avião ou, em casos mais raros, tentativas de forçar a entrada na cabine de pilotagem. Não importa se raros ou frequentes, incidentes desse tipo no ar são assustadores. As equipes das companhias de aviação não deveriam ser forçadas a conviver com isso. O álcool é a causa de boa parte do problema. Segundo a Iata, seu consumo influenciou 27% dos incidentes registrados, e as autoridades britânicas se referem à questão com frequência. Embora as companhias de aviação se queixem de passageiros embriagados, elas servem álcool livremente em alguns voos e lucram com as vendas de bebidas em outros. O que se pode fazer? As companhias de aviação afirmam que muitos passageiros começam a beber antes de embarcar. Uma pesquisa feita pela Alcohol Change UK constatou que um em cinco passageiros britânicos durante viagens de férias começa a beber no aeroporto. Os estabelecimentos que vendem álcool nos aeroportos britânicos não estão sujeitos aos requisitos de licenciamento que afetam os pubs, tais como restrições ao oferecimento de descontos e a obrigação de seguir um regulamento compulsório de verificação de idade e obter autorização do governo quanto ao seu horário de funcionamento. Airbus completa 50 anos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um documento do Home Office (Departamento do Interior) mostra que a atitude relaxada quanto ao consumo de álcool nos aeroportos britânicos surgiu por conta de uma sensação de embaraço nacional. Em 1956, o então ministro da aviação Harold Watkinson declarou que os passageiros estrangeiros que passavam pelos aeroportos britânicos viam os horários de funcionamento dos pubs como confusos. “Podemos perdoá-los se nem sempre compreendem por que não podem comprar uma bebida na hora que preferem”, disse. Assim, os bares e outros estabelecimentos instalados nos aeroportos foram informados de que poderiam funcionar como quisessem. Hoje, o embaraço acontece na direção oposta, já que gente demais tira vantagem dessa flexibilidade. O governo britânico está conduzindo um processo de consulta pública sobre impor ou não restrições de horário aos bares instalados em terminais de embarque. Mas, se isso acontecer, e quanto aos “lounges” que servem bebidas alcoólicas de graça? As companhias de aviação têm o direito de recusar o embarque de passageiros que pareçam embriagados, mas, como observou Somerville Hastings, parlamentar que se opôs à isenção para os bares de aeroportos em 1956, pode demorar para que alguém que estava bebendo mostre sinais disso. O passageiro parece sóbrio “porque muito pouco álcool foi absorvido no momento do embarque... Mais tarde, ele desenvolve os sintomas de embriaguez e se torna incômodo”, disse Hastings. Eis uma possível solução: proibir o álcool de vez —nos aeroportos, nos “lounges” e nos voos. Severo demais? Bem, as pessoas achavam a mesma coisa sobre proibir o fumo. A proibição ao consumo de álcool nos aeroportos e aviões não me incomodaria. Mal bebo, e nunca em voo. Mas sou liberal, embora eu tenha acolhido positivamente a proibição ao fumo em lugares públicos, porque a fumaça se infiltra em toda parte. A maioria das pessoas que bebe em voo não incomoda os demais passageiros. Uma proibição completa talvez seja punir severamente demais a todos pelos pecados de apenas alguns. Assim, melhor começar com uma limitação ao consumo de álcool —no aeroporto e no ar— e ver como funciona. Tradução de Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados férias viagem Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/devemos-proibir-o-alcool-em-aeroportos-e-voos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Unesco define nesta semana novos patrimônios da humanidade Prefeita de Amsterdã quer reformar bairro de prostituição para proteger profissionais de turistas Como se tornar um turista melhor Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Hopi Hari investe na maior noite de terror da sua história Em Aracaju, neta de Lampião preserva até mecha de Maria Bonita Brasil tem 8 praias oficiais de nudismo; saiba onde ficam Principais do dia Compartilhar Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Coordenadora criminal do MPF, Luiza Frischeisen diz que órgão se preocupa com extensão da decisão de Toffoli 16.jul.2019 às 17h23 Governo Bolsonaro Compartilhar Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Apesar de governo não ter uma base de apoio definida, Fernando Bezerra Coelho (MDB-PE) diz trabalhar por apoio a filho do presidente 16.jul.2019 às 19h05 Compartilhar Corregedoria investigará palestras de Dallagnol Decisão do Conselho Nacional do Ministério Público acata representação feita pelo PT 16.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
