{"categorias":[""],"corpora":"Levantamentos indicam que geada não comprometeu oferta de produtos\nUma semana após a geada, o acompanhamento em campo mostra que o fenômeno climático, embora tenha provocado estragos em diversas lavouras, não causou sérios prejuízos. Uma boa notícia para o produtor é que não há perspectiva de novas geadas a curto prazo. Marco Antonio dos Santos, meteorologista da Rural Clima, afirma que a próxima onda de frio ocorrerá em meados de agosto, mas nada indica que esse frio venha a se transformar em geada. ? Leia mais (07/16/2019 - 02h00)\nLevantamentos indicam que geada não comprometeu oferta de produtos - 16/07/2019 - Vaivém das Commodities - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Vaivém das Commodities Levantamentos indicam que geada não comprometeu oferta de produtos Paraná é o estado que mais sofre os efeitos do clima devido às culturas de inverno, como as de trigo e de milho Copiar link 16.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Uma semana após a geada, o acompanhamento em campo mostra que o fenômeno climático, embora tenha provocado estragos em diversas lavouras, não causou sérios prejuízos. Uma boa notícia para o produtor é que não há perspectiva de novas geadas a curto prazo. Marco Antonio dos Santos, meteorologista da Rural Clima, afirma que a próxima onda de frio ocorrerá em meados de agosto, mas nada indica que esse frio venha a se transformar em geada. Geada afeta lavoura de milho no norte do Paraná - Mauro Zafalon / Folhapress O Paraná é o estado que mais sofre os efeitos da geada devido às culturas de inverno, como as de trigo e de milho safrinha. Além disso, o estado é importante produtor de café, uma lavoura também sensível a frio intenso. O milho tem a maior área de cultivo no inverno no Paraná. As lavouras semeadas tardiamente, e em regiões mais suscetíveis, foram atingidas, segundo Edmar Gervásio, analista de mercado de milho do Deral (Departamento de Economia Rural) da Secretaria de Agricultura do estado. O efeito sobre o volume de milho a ser produzido, porém, será pequeno. A produtividade do cereal está melhor do que se previa, e a previsão de produção foi elevada em 4% nesta safrinha, para 13,5 milhões de toneladas. Uma eventual quebra de produção semelhante à do aumento de produtividade deixará a safra paranaense no mesmo patamar previsto inicialmente, em 13 milhões de toneladas, segundo o analista. A geada também afetou parte das lavouras de trigo no estado, e a quebra de produção será de 10% do previsto. Milho afetado por geada no norte do Paraná Mauro Zafalon / Folhapress - Mauro Zafalon / Folhapress Carlos Hugo Winckler Godinho, analista de trigo do Deral, estima uma perda de 300 mil toneladas nesta safra, provocada pela geada. A previsão inicial de produção era de 3,2 milhões de toneladas. No caso do café, Cilésio Abel Demoner, coordenador do Projeto Café da Emater, diz que uma geada como a atual teria afetado boa parte da lavoura algumas décadas atrás. A cultura, porém, abandonou áreas sensíveis e hoje está em locais menos suscetíveis. Mesmo assim, a produção do próximo ano poderá recuar em até 30% nessas áreas mais sensíveis e que sofreram o impacto do frio intenso. Demoner afirma que o estado se preparou para a geada. Além da mudança das lavouras para áreas mais seguras há algum tempo, o produtor adota um manejo próprio para diminuir o efeito desse fenômeno climático. O café recém-plantado é coberto com terra ou folhagens, enquanto nas lavouras mais velhas se cobre o tronco da planta com terra para diminuir o efeito do frio. Esse manejo, segundo ele, é possível porque a Emater atende a pequenos produtores. Em São Paulo, a Ceagesp, o principal centro de abastecimento de hortifrútis do país, registrou queda no volume de produtos vindos do sul de Minas Gerais e de alguns municípios do sudoeste paulista. Os preços, porém, voltam ao normal. A alface custava 29% menos na sexta passada (12) em relação à sexta anterior (5). Nesse período, a rúcula caiu 16%, e o tomate, 1%. Valor bruto A produção de grãos sobe, e o Valor Bruto de Produção somará R$ 603 bilhões no ano, com alta de 1%. O valor da pecuária cresce 4%, e o da lavoura fica estável, diz o Ministério da Agricultura. Eleições à vista Mauricio Macri, presidente da Argentina, diz que a tributação sobre exportações de produtos agrícolas é um mau imposto e que ele deveria desaparecer. Em outubro, há eleições para a Presidência do país. Conseguiu No início de governo, Macri eliminou o imposto sobre milho e trigo. No caso da soja, o governo seguia um programa escalonado de eliminação. Veio a crise, e o programa foi revisto. Açúcar As exportações médias, por dia útil, somam 96 mil toneladas neste mês, acima das 78 mil de igual período de 2018, segundo dados da Secex. Vaivém das Commodities A coluna é assinada pelo jornalista Mauro Zafalon, formado em jornalismo e ciências sociais, com MBA em derivativos na USP. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados safra Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/vaivem/2019/07/levantamentos-indicam-que-geada-nao-comprometeu-oferta-de-produtos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Pelo segundo ano, EUA veem Brasil na liderança mundial de soja Em ano de exportação recorde de café, geada tem efeito abaixo do previsto Brasil atinge recordes no milho, mas tem muitas incógnitas neste semestre Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Colunistas Ver todas Mônica BergamoCorregedoria investigará palestras de Dallagnol Mônica BergamoDallagnol pede passagem e hotel para férias da família no Beach Park Vera IaconelliDevemos temer por nossas filhas Painel S.A.Setor de turismo resiste a ideia de rever taxas de Fernando de Noronha João Pereira CoutinhoO Rei Leão é fascista? Principais do dia Compartilhar Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Coordenadora criminal do MPF, Luiza Frischeisen diz que órgão se preocupa com extensão da decisão de Toffoli 16.jul.2019 às 17h23 Governo Bolsonaro Compartilhar Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Apesar de governo não ter uma base de apoio definida, Fernando Bezerra Coelho (MDB-PE) diz trabalhar por apoio a filho do presidente 16.jul.2019 às 19h05 Compartilhar Corregedoria investigará palestras de Dallagnol Decisão do Conselho Nacional do Ministério Público acata representação feita pelo PT 16.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
