{"categorias":[""],"corpora":"Empresários bolsonaristas defendem reforma com tributo semelhante à CPMF\nA proposta de criação de um imposto único sobre movimentações financeiras foi apresentada nesta terça-feira (16) pelo Instituto Brasil 200, que reúne empresários apoiadores do presidente Jair Bolsonaro. Leia mais (07/16/2019 - 16h08)\nEmpresários bolsonaristas defendem reforma com tributo semelhante à CPMF - 16/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Empresários bolsonaristas defendem reforma com tributo semelhante à CPMF Artigo da petista Maria da Conceição Tavares para a Folha é citado para defender volta do tributo Copiar link 16.jul.2019 às 16h08 Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Cucolo São Paulo A proposta de criação de um imposto único sobre movimentações financeiras foi apresentada nesta terça-feira (16) pelo Instituto Brasil 200, que reúne empresários apoiadores do presidente Jair Bolsonaro. Ao defender a instituição de um tributo semelhante à CPMF, os empresários citam até um artigo da petista Maria da Conceição Tavares, ex-deputada federal, para a Folha. O documento Manifesto da Sociedade Empreendedora pelo Imposto Único sobre movimentação financeira, propõe “uma alíquota de 2,81% para quem paga e também para quem recebe”. A proposta foi antecipada pela colunista Mônica Bergamo. Em caso de saques, o percentual seria dobrado, para tributar as compras em dinheiro. Empresários e representantes do grupo Brasil 200 se reúnem com o secretário de Desburocratização, Paulo Uebel. Da direita para a esquerda: Paulo Uebel; deputado federal Jerônimo Goergen (PP-RS); Flavio Rocha, presidente do conselho da Riachuelo; e Gabriel Kanner, presidente-executivo do Brasil 200. - Acervo pessoal - 17-06-2019 O Instituto Brasil 200 estima que mais pessoas irão pagar impostos, mas em valores menores, o que manteria a carga tributária no nível atual. Pela proposta, está prevista a extinção dos seguintes tributos federais: IRPF, IRPJ/CSLL, IPI, IOF, Cofins e contribuições previdenciárias sobre a folha, entre outros. O imposto único também substitui três tributos estaduais (ICMS, IPVA e ITCD) e três municipais (ISS, IPTU e ITBI). No manifesto, o instituto defende a progressividade dos tributos sobre movimentações financeiras, citando a CPMF como exemplo. “Autores concluem que a CPMF é o imposto mais harmonioso do sistema tributário brasileiro”, diz o manifesto citando estudos sobre o tema. “Pode-se concluir que a tese da regressividade da CPMF tem pés de barro.” Entre os autores citados está a ex-deputada petista Maria da Conceição Tavares. “Segundo ela, é falso o argumento de que o imposto pune basicamente os mais pobres”. Benefícios fiscais Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No lançamento do documento, no entanto, o presidente do Instituto Brasil 200, Gabriel Kanner, citou a alíquota de 2,5% como sugestão, caso não seja possível unificar todos os tributos pretendidos. Ele também criticou as propostas que tramitam no Congresso e que preveem a substituição de alguns dos tributos atuais por um IVA (Imposto sobre Valor Agregado). Kanner afirmou que o tributo único, ao contrário do IVA, seria “insonegável”. “No mínimo 30% da economia está na ilegalidade. O IVA não alarga a base tributária, continua onerando quem produz e quem paga impostos. Vai continuar tendo sonegação, e as novas empresas de tecnologia não vão ser tributadas”, afirmou. “A proposta do IVA é boa para o sistema atual, mas podemos ser mais ousados.” “Como vai tributar o Uber, o Netflix? Essas empresas não pagam impostos hoje. A maior plataforma de varejo é o Mercado Livre, e não tem nenhuma tributação nesse modelo de negócios.” Ele afirmou que um senador está disposto a subscrever a proposta do instituto. Disse ainda que diversos países já implementaram impostos sobre movimentações financeiras, citando a Argentina e a Hungria. Também colocou na mesma lista o tributo francês sobre empresas de grande tecnologia criado na semana passada. A criação de um tributo sobre movimentações financeiras é uma das ideias que podem compor a proposta de reforma tributária do Ministério da Economia, que deve ser apresentada na próxima semana. Com isso, o governo federal deverá se contrapor às duas propostas que já tramitam no Congresso. A Comissão de Constituição e Justiça da Câmara aprovou em maio o texto do deputado Baleia Rossi (MDB-SP), que está agora em uma comissão especial que irá analisar o tema. Secretários estaduais de Fazenda já apresentaram sugestões para alterar essa proposta. O presidente do PSL, Luciano Bivar, apresentou nesta segunda-feira (15) proposta para criar o IUF (Imposto Único Federal) sobre movimentações financeiras, praticamente nos mesmos moldes do Brasil 200. No Senado, tramita uma proposta nos termos do texto do ex-deputado Luiz Carlos Hauly, apresentado em 2004. Bilionários que querem pagar mais impostos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/empresarios-bolsonaristas-lancam-manifesto-por-imposto-sobre-movimentacao-financeira.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Reforma tributária deve ir ao Congresso ainda neste mês, diz Cintra Presidente do PSL apresenta proposta de imposto único sobre transação financeira Governo quer reduzir de 27,5% para 25% alíquota máxima do Imposto de Renda Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Mercado Ver todas 845 mil telefones passam a ter ligações de telemarketing bloqueadas em um dia Empresários bolsonaristas defendem reforma com tributo semelhante à CPMF Novo diretor do BNDES já foi advertido pela CVM no caso Kroll da Brasil Telecom Maia quer sinal claro do Senado para que inclusão de estados na reforma passe na Câmara Redução da pensão por morte é desafio para mulheres da terceira idade Principais do dia Compartilhar Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Coordenadora criminal do MPF, Luiza Frischeisen diz que órgão se preocupa com extensão da decisão de Toffoli 16.jul.2019 às 17h23 Governo Bolsonaro Compartilhar Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Apesar de governo não ter uma base de apoio definida, Fernando Bezerra Coelho (MDB-PE) diz trabalhar por apoio a filho do presidente 16.jul.2019 às 19h05 Compartilhar Corregedoria investigará palestras de Dallagnol Decisão do Conselho Nacional do Ministério Público acata representação feita pelo PT 16.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
