{"categorias":[""],"corpora":"Estrela-do-mar e serpente-do-mar nas rochas do Paraná\nO belíssimo fóssil que o leitor pode ver na imagem acima é de uma serpente-do-mar ou ofiuroide, um invertebrado que tem parentesco relativamente próximo com as mais célebres estrelas-do-mar. Com cerca de 400 milhões de anos, a criatura viveu durante o período Devoniano e foi achada no interior paranaense por paleontólogos da UFPR (Universidade Federal [...] ... Leia post completo no blog Leia mais (02/03/2020 - 16h28)\nEstrela-do-mar e serpente-do-mar nas rochas do Paraná – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Cosmologia Biologia celular Videopost Política científica Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Religião e política Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.fev.2020 às 16h28 Estrela-do-mar e serpente-do-mar nas rochas do Paraná compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes O belíssimo fóssil que o leitor pode ver na imagem acima é de uma serpente-do-mar ou ofiuroide, um invertebrado que tem parentesco relativamente próximo com as mais célebres estrelas-do-mar. Com cerca de 400 milhões de anos, a criatura viveu durante o período Devoniano e foi achada no interior paranaense por paleontólogos da UFPR (Universidade Federal do Paraná). Batizada de Marginix notatus em artigo na revista científica Journal of South American Earth Sciences, ela tinha mais ou menos o tamanho de um prato e acaba de ser descrita oficialmente por Cristina Silveira Vega e seu aluno Malton Carvalho Fraga. A dupla também identificou uma nova espécie extinta de estrela-do-mar, a Paranaster crucis. As escavações aconteceram nos municípios de Ponta Grossa e Jaguariaíva. Note que a serpente-do-mar antigona tinha corpo e braços mais gordinhos, ao contrário das atuais, mais delgadas. Que tenhamos muito mais vislumbres como esses sobre o passado remoto do Brasil. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Escavação traz pistas sobre os primeiros cristãos da Etiópia Um Mergulho na Tabela Periódica em versão impressa Milhares de cientistas assinam carta contra política ambiental de Bolsonaro Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros Estrela-do-mar e serpente-do-mar nas rochas do Paraná Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
