{"categorias":[""],"corpora":"Alexandre Pato mostra detalhes do casamento com Rebeca Abravanel: 'Uma só carne'\nJogador do São Paulo, Alexandre Pato, 29, mostrou aos fãs e seguidores detalhes de como foi a cerimônia de casamento com Rebeca Abravanel, 38, a filha número cinco de Silvio Santos. Leia mais (07/01/2019 - 19h05)\nF5 - Celebridades - Alexandre Pato mostra detalhes do casamento com Rebeca Abravanel: 'Uma só carne' - 01/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Alexandre Pato mostra detalhes do casamento com Rebeca Abravanel: 'Uma só carne' Silvio Santos não perdeu uma foto do casal no altar Alexandre Pato e Rebeca Abravanel - Instagram Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 1.jul.2019 às 19h05 Leonardo Volpato São Paulo Jogador do São Paulo, Alexandre Pato, 29, mostrou aos fãs e seguidores detalhes de como foi a cerimônia de casamento com Rebeca Abravanel, 38, a filha número cinco de Silvio Santos. Em vídeo publicado no Instagram, é possível ver o apresentador na primeira fileira tietando o casal com fotos. Apaixonados, Pato e Rebeca beijam a aliança um do outro e recebem o carinho de familiares. \"Uma só carne\", se derreteu Pato. Rapidamente o vídeo foi curtido e comentado por famosos. Dentre eles Geraldo Luis, apresentador da Record. “Que a bênção divina esteja sempre entre vocês. Que ela seja tua amiga, teu eterno grande amor que a vida uniu. Proteção e felicidades.” Imagens de Rebeca Abravanel e Alexandre Pato Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Otávio Mesquita, do SBT, já pediu que o casal tenha um herdeiro. “Parabéns, meu rei. Agora venha com uma menina para que daqui há 20 anos ela conheça o meu filho que hoje tem dez.” A cerimônia aconteceu no final da tarde do último sábado (29) na casa de Silvio Santos e Iris Abravanel, na zona sul de São Paulo. Entre os convidados estavam a irmã da noiva, Silvia Abravanel, que publicou nas redes sociais uma foto dela com a filha vestidas para a cerimônia. Rebeca Abravanel foi vista pela primeira vez com Alexandre Pato ainda no início de dezembro de 2018. Porém, foi apenas no final do ano que eles resolveram assumir o namoro. Alexandre Pato e Rebeca Abravanel foram vistos em clima de romance, em um restaurante no Quadrado de Trancoso, na Bahia, no final do ano passado. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Rebeca Abravanel se casa com Alexandre Pato em cerimônia íntima na casa de Silvio Santos Rebeca Abravanel faz festa surpresa para Alexandre Pato na casa do pai, Silvio Santos Patrícia Abravanel diz que seu filho e Tio Pato foram pés-quentes na vitória do São Paulo Mais lidas Rodrigo Santoro chega a 15 anos de carreira no exterior e diz não focar fama: Isso não sustenta Após polêmica com Kimono, Kim Kardashian decide mudar nome de sua coleção de lingerie Dua Lipa é vista aos beijos com Chris Martin, da banda Coldplay, em festival britânico Wagner Moura e Jean Wyllys dão beijo na boca em festival de cinema em Berlim Padre Fábio de Melo ironiza chef Henrique Fogaça após polêmica: 'Pessoa do bem' Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
