{"categorias":[""],"corpora":"Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa\nO AE!, que abriu numa pequena casa dos anos 1950 na Vila Mariana, parte de um cardápio curto, sazonal (portanto dinâmico) e sintonizado com tendências da gastronomia. Leia mais (06/28/2019 - 00h05)\nNa Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa - 28/06/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Em Restaurantes, Bares e Guloseimas 2019 Em O Melhor de sãopaulo 2019 - Bares Em Hoje Em O Melhor de sãopaulo 2019 - Restaurantes Em Mural Em Cinema Em Restaurantes Em Shows Em Teatro Em Criança Em Exposições Em Passeios Em Bares Em Noite Em Guloseimas Em Dança Em Concertos Descrição de chapéu Crítica Restaurantes Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Com intervenções contidas, chef Ygor Lopes aproveita ao máximo os ingredientes Maior Menor Url curta Erramos? 28/06/2019 0h05 Luiza Fecarotta São Paulo AE! Quando Qui. e sex.: 18h às 23h. Sáb.: 13h às 16h e 19h às 23h. Dom.: 13h às 16h. Onde R. Áurea, 285, Vila Mariana Preço $$$ O AE!, que abriu numa pequena casa dos anos 1950 na Vila Mariana, parte de um cardápio curto, sazonal (portanto dinâmico) e sintonizado com tendências da gastronomia. Com intervenções técnicas e contidas, Ygor Lopes, 26, celebra o bom produto, sobretudo os vegetais. Não só ao explorar variedade —e as muitas possibilidades de abordá-los para alcançar resultados diversos— como também ao tirar de cada um deles o seu máximo (folhas, caules, talos). Desdobram-se daí amostras que acolhem vegetarianos e veganos, como o miniarroz misturado a um purê de moranga, no qual também é usada a casca da abóbora, um queijo do interior de São Paulo, e ramas de brócolis (R$ 38). Na Vila Mariana, AE! tem cozinha sazonal que prioriza vegetais Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O talo é defumado na churrasqueira e incorporado ao arroz; as folhas são desidratadas e acomodadas sobre o conjunto que recebe ainda queijo de cabra e uma espuma de leite de amêndoas —o todo resulta adocicado e tem um interessante jogo de texturas, intensificado com a a pipoca de miniarroz desidratado polvilhada. Apesar da mocidade, o chef teve bons mestres e deixa seu apuro transparecer em preparos da couve-flor, por exemplo. Em uma entrada, os floretes são fritos; talos e folhas viram purê, incrementado com pesto de nozes e cogumelos desidratados (R$ 27). Noutra, uma espuma aerada e delicada esconde um cuscuz de couve-flor salteado com batata-doce e baru (R$ 34). Aliás, essas castanhas típicas do cerrado, catadas no chão, sugerem uma inclinação aos elementos nacionais, sem que o AE! seja, porém, um restaurante brasileiro, em estado bruto. Milho verde debulhado e processado na casa vira um purê cremoso com queijos que, depois de moldado, é empanado com farinha de pão e frito, bem crocante. Faz boa companhia aos bons drinques da casa, que saem de um bar micro, na varanda. Arriscam-se na escolha das carnes, também rotativas, e saem-se bem: a bochecha de boi ultramacia vem embalada num intenso caldo escuro, bem concentrado. Dois aliados-chave são Walkyria Fagundes, que combina estética e traços da confeitaria francesa em suas sobremesas, com pouco açúcar, e Felipe Primi, atento ao salão, no qual faz um serviço gentil e preciso, sem ser excessivo. Café coado para um final feliz. Leia mais Restaurantes Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 13/06/2019 Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Restaurantes 12h00 Com peixe de 200 kg, cerimônia em São Paulo comemora o Dia da Imigração Japonesa Restaurantes 12h00 Fondues do Outback esgotam em unidades da rede em SP Restaurantes 11h05 12/06/2019 Na Vila Mariana, La Maison 218 serve clássicos franceses sem firulas Restaurantes 14h44 07/06/2019 No Dia dos Namorados, confira 50 sugestões de restaurantes divididas por faixa de preço Restaurantes 02h05 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 No shopping, Jun Sakamoto mantém qualidade com melhores preços Restaurantes 00h05 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Muquifo traz comida afetiva e vai na contramão de tendência saudável Restaurantes 14h30 D.O.M. celebra 20 anos com novo menu, que prioriza produtos nativos Restaurantes 14h30 Outback lança duas versões de fondue para o inverno Restaurantes 00h05 Com pegada saudável, Tide preza sabor sem invencionice Restaurantes 00h05 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Novos restaurantes veganos em São Paulo podem atrair até os carnívoros Restaurantes 00h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 Novo restaurante de Jun Sakamoto tem proposta casual e preços mais atrativos Restaurantes 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 Kurâ Izakaya alia sofisticação do ambiente à tradição no cardápio Restaurantes 00h05 Na Vila Madalena, Q'Chicha oferece autêntico ceviche de rua Restaurantes 00h05 Saiba onde matar a fome durante a Virada Cultural, em São Paulo Restaurantes 00h05 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 16/05/2019 Fit Food Week reúne 18 restaurantes com menu saudável exclusivo em SP Restaurantes 16h30 No Farol Santander, Boteco do 28 terá menus de chefs como Janaina Rueda e Rodrigo Oliveira Restaurantes 12h00 14/05/2019 Tradicional Festival de Sopas Ceagesp antecipa inverno em São Paulo Restaurantes 08h00 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Novo Giulietta serve comida italiana feita na brasa Restaurantes 00h05 Fotiá serve receitas preparadas no fogo, com pouca interferência Restaurantes 00h05 Chefs renomados assinam jantar beneficente no Hotel Unique Restaurantes 00h05 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 09/05/2019 Confira 30 restaurantes de São Paulo com menu especial para o Dia das Mães Restaurantes 08h00 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 Piloto Rubens Barrichello leva sua vivência gastronômica para a mesa do Cutello Restaurantes 00h05 02/05/2019 Com Mescla, chef Checho Gonzales chega à Barra Funda Restaurantes 08h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 28/04/2019 Jurados e campeões, Masterchefs assinam cardápios em SP; saiba onde encontrá-los Restaurantes 08h00 26/04/2019 BBQ Farm oferece churrasco de carnes nobres na rua dos Pinheiros Restaurantes 00h05 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 25/04/2019 Chefs ingleses ativistas da sustentabilidade cozinham no Corrutela Restaurantes 11h23 Animes clássicos de estúdio japonês inspiram menus na Peixaria Mitsugi Restaurantes 08h00 19/04/2019 No charmoso Muquifo, chef Renata Vanzetto explora receitas de família Restaurantes 00h05 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 Satú colabora com diversidade em Pinheiros, mas carece de retoques Restaurantes 00h05 Restaurante coreano Komah passa a abrir em horário de almoço Restaurantes 00h05 18/04/2019 Restaurantes servem cardápio especial de Páscoa; confira Restaurantes 13h00 Campeões do Masterchef preparam menu do Chefs em Motel; confira Restaurantes 12h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 Mytho Restobar soma erros e acertos em receitas gregas tradicionais Restaurantes 00h05 Nova casa de Gustavo Rozzino, TonToni aposta em pratos de cantina italiana Restaurantes 00h05 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 05/04/2019 Restaurante Cepa tem cozinha atenta aos processos dos alimentos Restaurantes 02h00 Sem firulas, cozinha elaborada do novo Fabbrica se esmera nas massas Restaurantes 02h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 30/03/2019 Restaurante vegetariano Quincho lança brunch aos domingos Restaurantes 02h00 29/03/2019 Restaurant Week começa nesta sexta (29) em mais de 190 casas Restaurantes 02h36 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Restaurante Thai e-San oferece a vibrante culinária tailandesa na Liberdade Restaurantes 02h00 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 Restaurante com clima jovial serve lamen taiwanês e bolinhos coloridos Restaurantes 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Enosteria entrega receitas italianas tradicionais trabalhadas com apuro Restaurantes 02h00 Restaurante AE! oferece tudo um pouco em casa residencial dos anos 1950 Restaurantes 02h00 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 19/03/2019 Jantar especial no centro de São Paulo tem 'caviar' de ketchup Restaurantes 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 Brutalidade do fogo e precisão de técnicas modernas convivem no Pipo Restaurantes 02h00 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Melhor pizzaria da cidade, Carlos ganha unidade nos Jardins Restaurantes 02h00 Na região do Morumbi, Bekaa é herdeiro do tradicional Farabbud Restaurantes 02h00 13/03/2019 Ceagesp promove quarta edição de festival de camarão e massas Restaurantes 17h26 08/03/2019 La Griglia, nova casa do grupo Varanda, entrega boas carnes Restaurantes 02h00 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 Restaurante Manioca oferece menu de almoço por R$ 58 durante a semana Restaurantes 02h00 Restaurante Diò oferece culinária italiana na Vila Mariana Restaurantes 02h00 01/03/2019 Restaurante Albertina oferece sabores italianos em clima de casa de vó Restaurantes 02h00 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 Badalada, rua Padre João Manuel ganha novos restaurantes; conheça Restaurantes 02h00 22/02/2019 Com caminho promissor, Makoto serve menu que não se limita aos sushis Restaurantes 02h00 Café Semente, do dono do Tavares, está escondido nos fundos de loja de roupas Guloseimas 02h00 Marettimo, novidade na zona leste, oferece frutos do mar em porções fartas Restaurantes 02h00 Sorveteria Frida & Mina ganha endereço na região do Baixo Pinheiros Guloseimas 02h00 Ver mais Mais lidas 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Museus de São Paulo têm entrada gratuita em dias específicos; saiba quando visitar Segunda-feira também é dia de jantar fora; veja 26 restaurantes em São Paulo Evento no Sesc Pompeia reúne nomes da música experimental do Brasil e do mundo 'O Touro Ferdinando' conta história de bovino que prefere cheirar flores a brigar Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp"}
