{"categorias":[""],"corpora":"Bolsonaro não cogita demitir ministro do Turismo neste momento, diz porta-voz\nO porta-voz da Presidência da República, general Otávio Rêgo Barros, afirmou nesta segunda-feira (1º) que o presidente Jair Bolsonaro não pretende, pelo menos neste momento, afastar Marcelo Álvaro Antônio do comando do Ministério do Turismo. Leia mais (07/01/2019 - 19h38)\nBolsonaro não cogita demitir ministro do Turismo neste momento, diz porta-voz - 01/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Bolsonaro não cogita demitir ministro do Turismo neste momento, diz porta-voz Segundo general, presidente aguardará inquérito da PF para decidir sobre Marcelo Álvaro Antônio Copiar link 1º.jul.2019 às 19h38 Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Uribe Brasília O porta-voz da Presidência da República, general Otávio Rêgo Barros, afirmou nesta segunda-feira (1º) que o presidente Jair Bolsonaro não pretende, pelo menos neste momento, afastar Marcelo Álvaro Antônio do comando do Ministério do Turismo. Segundo ele, o presidente aguardará a conclusão de inquérito da Polícia Federal que investiga esquema de candidaturas de laranjas do PSL, caso revelado pela Folha, para tomar uma decisão sobre a permanência ou exoneração do ministro. Os ministros Onyx Lorenzoni (Casa Civil) e Marcelo Álvaro Antônio (Turismo) com o presidente Jair Bolsonaro em cerimônia no Palácio do Planalto - Pedro Ladeira - 11.abr.2019/Folhapress Na semana passada, três assessores do ministro foram presos e, nesta segunda-feira, eles foram liberados e indiciados pela Polícia Federal por suspeita dos crimes de falsidade ideológica eleitoral, apropriação indébita de recurso eleitoral e associação criminosa. \"Ele [presidente] demonstrou o reconhecimento ao trabalho que vem sendo desenvolvido pelo ministro. Ele aguarda as investigações da Polícia Federal para, após analisá-las, tomar as decisões que sejam necessárias, de manutenção ou não manutenção. Mas esse não é um tema que perpassa pelo presidente neste momento\", disse. Em conversa com a imprensa, o porta-voz disse ainda que Bolsonaro \"não teve em nenhum momento uma suposição\" de tirar o ministro do cargo. Na semana passada, o presidente havia dito, no entanto, que analisaria o caso nesta segunda e que tomaria uma providência se fosse descoberta \"alguma coisa mais robusta\". O presidente se encontrará com o ministro nesta terça-feira (2), durante reunião ministerial, e deve ter uma audiência privada com ele, no Palácio do Planalto, até quinta-feira (4). Nesta segunda-feira, ele discutiu a investigação sobre as candidaturas laranja com o ministro da Justiça, Sergio Moro. Apesar da decisão de Bolsonaro, a maior parte do núcleo militar defende que o presidente demita imediatamente o ministro, evitando que a sua permanência desgaste ainda mais a imagem do governo. Desde que o caso das candidaturas laranjas do PSL veio à tona, Bolsonaro tem dito que aguarda a investigação para tomar alguma medida. A repercussão do episódio resultou na saída de Gustavo Bebianno da Secretaria-Geral da Presidência. O então ministro, que comandou o PSL em 2018, disse na ocasião que as revelações não haviam resultado em uma crise dele com Bolsonaro, mas acabou sendo desmentido publicamente pelo vereador Carlos Bolsonaro. O presidente ficou ao lado do filho e demitiu o ministro. A polícia também investiga esquema de laranjas no PSL de Pernambuco, estado do presidente nacional da sigla, o deputado federal Luciano Bivar. A Folha mostrou em fevereiro que candidatos com votações pífias receberam ao menos R$ 15 milhões em dinheiro público dos fundos partidário e eleitoral. O porta-voz disse ainda que Bolsonaro não avalia a demissão de Onyx Lorenzoni do comando da Casa Civil, o que vinha sendo defendido por parlamentares simpáticos ao governo. Em uma demonstração pública de apoio a ele, o presidente Onyz para acompanhar com ele a partida entre Brasil e Argentina, nesta terça-feira (2), pela Copa América. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/bolsonaro-nao-cogita-demitir-ministro-do-turismo-neste-momento-diz-porta-voz.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Justiça manda soltar três assessores de ministro ligados a laranjas do PSL Bolsonaro discute com Moro investigação sobre candidaturas de laranjas Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Todos no STF têm 'couro suficiente' para aguentar qualquer pressão, diz Toffoli Procurador-geral não precisa vir da lista tríplice, mas deve estar no topo, afirma Toffoli Bolsonaro não cogita demitir ministro do Turismo neste momento, diz porta-voz Principais do dia Governo Bolsonaro Compartilhar PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Eles são suspeitos de integrar esquema que desviou verba pública de campanha do partido de Bolsonaro 1º.jul.2019 às 17h53 Compartilhar Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares Filho do presidente faz ilações sobre falha do GSI no episódio do voo com cocaína 1º.jul.2019 às 19h28 Compartilhar União Europeia reduzirá tarifas mais rápido que Mercosul Acordo prevê percentuais diferentes a serem cumpridos pelos países de cada bloco 1º.jul.2019 às 17h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Bolsonaro não cogita demitir ministro do Turismo neste momento, diz porta-voz\nO porta-voz da Presidência da República, general Otávio Rêgo Barros, afirmou nesta segunda-feira (1º) que o presidente Jair Bolsonaro não pretende, pelo menos neste momento, afastar Marcelo Álvaro Antônio do comando do Ministério do Turismo. Leia mais (07/01/2019 - 19h38)\nBolsonaro não cogita demitir ministro do Turismo neste momento, diz porta-voz - 01/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Bolsonaro não cogita demitir ministro do Turismo neste momento, diz porta-voz Segundo general, presidente aguardará inquérito da PF para decidir sobre Marcelo Álvaro Antônio Copiar link 1º.jul.2019 às 19h38 Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Uribe Brasília O porta-voz da Presidência da República, general Otávio Rêgo Barros, afirmou nesta segunda-feira (1º) que o presidente Jair Bolsonaro não pretende, pelo menos neste momento, afastar Marcelo Álvaro Antônio do comando do Ministério do Turismo. Segundo ele, o presidente aguardará a conclusão de inquérito da Polícia Federal que investiga esquema de candidaturas de laranjas do PSL, caso revelado pela Folha, para tomar uma decisão sobre a permanência ou exoneração do ministro. Os ministros Onyx Lorenzoni (Casa Civil) e Marcelo Álvaro Antônio (Turismo) com o presidente Jair Bolsonaro em cerimônia no Palácio do Planalto - Pedro Ladeira - 11.abr.2019/Folhapress Na semana passada, três assessores do ministro foram presos e, nesta segunda-feira, eles foram liberados e indiciados pela Polícia Federal por suspeita dos crimes de falsidade ideológica eleitoral, apropriação indébita de recurso eleitoral e associação criminosa. \"Ele [presidente] demonstrou o reconhecimento ao trabalho que vem sendo desenvolvido pelo ministro. Ele aguarda as investigações da Polícia Federal para, após analisá-las, tomar as decisões que sejam necessárias, de manutenção ou não manutenção. Mas esse não é um tema que perpassa pelo presidente neste momento\", disse. Em conversa com a imprensa, o porta-voz disse ainda que Bolsonaro \"não teve em nenhum momento uma suposição\" de tirar o ministro do cargo. Na semana passada, o presidente havia dito, no entanto, que analisaria o caso nesta segunda e que tomaria uma providência se fosse descoberta \"alguma coisa mais robusta\". O presidente se encontrará com o ministro nesta terça-feira (2), durante reunião ministerial, e deve ter uma audiência privada com ele, no Palácio do Planalto, até quinta-feira (4). Nesta segunda-feira, ele discutiu a investigação sobre as candidaturas laranja com o ministro da Justiça, Sergio Moro. Apesar da decisão de Bolsonaro, a maior parte do núcleo militar defende que o presidente demita imediatamente o ministro, evitando que a sua permanência desgaste ainda mais a imagem do governo. Desde que o caso das candidaturas laranjas do PSL veio à tona, Bolsonaro tem dito que aguarda a investigação para tomar alguma medida. A repercussão do episódio resultou na saída de Gustavo Bebianno da Secretaria-Geral da Presidência. O então ministro, que comandou o PSL em 2018, disse na ocasião que as revelações não haviam resultado em uma crise dele com Bolsonaro, mas acabou sendo desmentido publicamente pelo vereador Carlos Bolsonaro. O presidente ficou ao lado do filho e demitiu o ministro. A polícia também investiga esquema de laranjas no PSL de Pernambuco, estado do presidente nacional da sigla, o deputado federal Luciano Bivar. A Folha mostrou em fevereiro que candidatos com votações pífias receberam ao menos R$ 15 milhões em dinheiro público dos fundos partidário e eleitoral. O porta-voz disse ainda que Bolsonaro não avalia a demissão de Onyx Lorenzoni do comando da Casa Civil, o que vinha sendo defendido por parlamentares simpáticos ao governo. Em uma demonstração pública de apoio a ele, o presidente Onyz para acompanhar com ele a partida entre Brasil e Argentina, nesta terça-feira (2), pela Copa América. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/bolsonaro-nao-cogita-demitir-ministro-do-turismo-neste-momento-diz-porta-voz.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Justiça manda soltar três assessores de ministro ligados a laranjas do PSL Bolsonaro discute com Moro investigação sobre candidaturas de laranjas Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Todos no STF têm 'couro suficiente' para aguentar qualquer pressão, diz Toffoli Procurador-geral não precisa vir da lista tríplice, mas deve estar no topo, afirma Toffoli Bolsonaro não cogita demitir ministro do Turismo neste momento, diz porta-voz Principais do dia Governo Bolsonaro Compartilhar PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Eles são suspeitos de integrar esquema que desviou verba pública de campanha do partido de Bolsonaro 1º.jul.2019 às 17h53 Compartilhar Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares Filho do presidente faz ilações sobre falha do GSI no episódio do voo com cocaína 1º.jul.2019 às 19h28 Compartilhar União Europeia reduzirá tarifas mais rápido que Mercosul Acordo prevê percentuais diferentes a serem cumpridos pelos países de cada bloco 1º.jul.2019 às 17h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Bolsonaro discute com Moro investigação sobre candidaturas de laranjas\nO presidente Jair Bolsonaro se reuniu na manhã desta segunda-feira (1º), no Palácio do Planalto, com o ministro da Justiça, Sergio Moro. Leia mais (07/01/2019 - 15h36)\nBolsonaro discute com Moro investigação sobre candidaturas de laranjas - 01/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Bolsonaro discute com Moro investigação sobre candidaturas de laranjas Presidente deve se reunir também com ministro do Turismo, que teve aliados presos Copiar link 1º.jul.2019 às 15h36 Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Uribe Brasília O presidente Jair Bolsonaro se reuniu na manhã desta segunda-feira (1º), no Palácio do Planalto, com o ministro da Justiça, Sergio Moro. O encontro, não incluído na agenda presidencial, foi registrado pelo Ministério da Justiça. Ele foi marcado para discutir a investigação da Polícia Federal sobre candidaturas de laranjas do PSL, caso revelado pela Folha. O presidente Jair Bolsonaro e o ministro Sergio Moro durante cerimônia no Palácio do Planalto, em junho - Adriano Machado - 17.jun.2019/Reuters No fim de semana, em viagem ao Japão, o presidente disse que se reuniria com o ministro para discutir sobre a ampliação das investigações sobre todos os partidos que apresentam indícios de candidaturas de fachada. \"Eu quero que amplie esse processo, que se punam os culpados e se mostre realmente todos aqueles que receberam recursos enormes e depois tiveram uma votação diminuta\", disse. A expectativa é de que Bolsonaro também se reúna nesta segunda-feira com o ministro do Turismo, Marcelo Álvaro Antônio, que teve três aliados presos em operação da Polícia Federal. A maior parte do núcleo militar defende que o presidente demita imediatamente o ministro, evitando que a sua permanência desgaste ainda mais a imagem do governo. Segundo assessores palacianos, no entanto, Bolsonaro tem sinalizado em conversas reservadas que não pretende afastar neste momento Álvaro Antônio. Ele quer aguardar mais um pouco o avanço da investigação. Desde que o caso das candidaturas laranjas do PSL veio à tona, Bolsonaro tem dito que aguarda a investigação para tomar alguma medida. A repercussão do episódio resultou na saída de Gustavo Bebianno da Secretaria-Geral da Presidência. O então ministro, que comandou o PSL em 2018, disse na ocasião que as revelações não haviam resultado em uma crise dele com Bolsonaro, mas acabou sendo desmentido publicamente pelo vereador Carlos Bolsonaro. O presidente ficou ao lado do filho e demitiu o ministro. A polícia também investiga esquema de laranjas no PSL de Pernambuco, estado do presidente nacional da sigla, o deputado federal Luciano Bivar. A Folha mostrou em fevereiro que candidatos com votações pífias receberam ao menos R$ 15 milhões em dinheiro público dos fundos partidário e eleitoral. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção Jair Bolsonaro operação lava jato polícia federal Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/bolsonaro-discute-com-moro-investigacao-sobre-candidaturas-de-laranjas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Moro e Lava Jato devem ser considerados heróis, diz presidente da Petrobras Defesa de Lula pede suspeição de procurador do caso do sítio de Atibaia Procurador-geral não precisa vir da lista tríplice, mas deve estar no topo, afirma Toffoli Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Todos no STF têm 'couro suficiente' para aguentar qualquer pressão, diz Toffoli Procurador-geral não precisa vir da lista tríplice, mas deve estar no topo, afirma Toffoli Bolsonaro não cogita demitir ministro do Turismo neste momento, diz porta-voz Principais do dia Governo Bolsonaro Compartilhar PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Eles são suspeitos de integrar esquema que desviou verba pública de campanha do partido de Bolsonaro 1º.jul.2019 às 17h53 Compartilhar Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares Filho do presidente faz ilações sobre falha do GSI no episódio do voo com cocaína 1º.jul.2019 às 19h28 Compartilhar União Europeia reduzirá tarifas mais rápido que Mercosul Acordo prevê percentuais diferentes a serem cumpridos pelos países de cada bloco 1º.jul.2019 às 17h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
