{"categorias":[""],"corpora":"Saída de Jony Ive 'dá chance para Apple se reorganizar'\nA saída do designer Jony Ive provocou uma queda apenas modesta das ações da Apple nesta sexta (28), de 0,91%, em Nova York -uma perda de cerca de US$ 9 bilhões de seu valor de mercado-, pois investidores e analistas interpretaram que ela foi uma transição natural para a companhia -e pode ser a oportunidade para uma reformulação. Leia mais (06/28/2019 - 18h52)\nSaída de Jony Ive 'dá chance para Apple se reorganizar' - 28/06/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado Indústria 4.0 tec folhainvest mercado financeiro previdência arena do marketing mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Saída de Jony Ive 'dá chance para Apple se reorganizar' Empresa deve abrir espaço para uma nova geração de designers Copiar link 28.jun.2019 às 18h52 Ouvir o texto Diminuir fonte Aumentar fonte Londres e San Francisco | Financial Times A saída do designer Jony Ive provocou uma queda apenas modesta das ações da Apple nesta sexta (28), de 0,91%, em Nova York —uma perda de cerca de US$ 9 bilhões de seu valor de mercado—, pois investidores e analistas interpretaram que ela foi uma transição natural para a companhia —e pode ser a oportunidade para uma reformulação. \"Estou triste de ver Jony Ive sair —marca novamente o fim de uma época incrível\", disse Dan Chung, diretor-executivo e chefe de investimentos da Alger, antiga acionista da Apple em Nova York. Mas ele acrescentou que a saída do principal designer da Apple abrirá espaço para uma nova geração no estúdio interno de design da empresa. \"Dar uma oportunidade para o talento se revelar e brilhar talvez seja melhor para a empresa.\" Jony Ive está deixando a Apple depois de mais de duas décadas - Andrew Cowie-26.mai.2015/AFP Outros previram continuidade, já que a Apple estará entre os primeiros clientes da LoveFrom, o novo empreendimento de sir Jonathan, que deverá ser lançado no próximo ano. \"Jony é inseparável da Apple\", disse Norman Foster, arquiteto britânico que trabalhou com Ive no Apple Park, a nova sede da companhia. \"Tenho absoluta convicção de que ele pode continuar nela, mas tem mais a oferecer ao mundo do design do que esse nicho específico no Vale do Silício.\" Lorde Foster disse que os amigos de sir Jonathan haviam \"sentido a subcorrente\" da futura transição. \"Eu não acho que seja uma surpresa, digamos assim\", acrescentou. No entanto, foi um choque para a maior parte do círculo mais próximo de sir Jonathan, visto como o corte de um dos laços mais fortes da empresa com o cofundador e chefe Steve Jobs. A dupla forjou uma parceria estreita que gerou produtos de sucesso como o iPod e o iPhone e colocou a Apple a caminho de se tornar a empresa mais valiosa do mundo. Mas nos últimos anos os negócios da Apple se tornaram menos dependentes do tipo de aparelhos icônicos que sir Jonathan, que recebeu o título da coroa britânica em 2012, ajudou a criar. \"A resposta simples é que isso não muda nada, em parte porque ele não esteve tão envolvido nos últimos quatro anos\", disse Gene Munster, analista da Loup Ventures. Produtos criados por Jony Ive, da Apple Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carolina Milanesi, analista de tecnologia de consumo na Creative Strategies, apontou a mudança de sir Jonathan nos últimos anos de cuidar dos produtos da Apple para criar seus ambientes físicos, de lojas de varejo à nova sede corporativa da empresa em Cupertino, na Califórnia, que ele ajudou a projetar. \"Pode ser um desejo natural de sair e fazer outra coisa\", disse ela. \"[Na Apple] a equipe tem agora liberdade para fazer o que quiser. Não sei se seria fácil, como designer, mesmo para alguém próximo a ele, ficar na sua sombra o tempo todo.\" Alguns investidores também sugeriram que uma mudança nas fileiras do design era necessária, depois do amadurecimento do mercado de smartphones e da busca da Apple por novas fontes de receita. Nos sete anos após a morte de Jobs, em 2011, a Apple mais que dobrou suas receitas do iPhone, para US$ 166 bilhões, mas pouco fez para criar novos produtos e promover uma nova fase de crescimento. Neste ano, a Apple anunciou um reforço nos serviços de assinatura, tirando o foco do tipo de gadgets e acessórios que foram a marca registrada de Jony Ive. \"O mundo mudou muito nos últimos 20 anos\", disse Kevin Walkush, da Jensen Investment Management, que investe na Apple. \"Estava ficando defasado? Talvez a saída seja um bom ponto para eles rejuvenescerem a marca.\" E acrescentou: \"Mais inovação seria bom, não apenas em tecnologia, mas também em design\". A potencial próxima geração de produtos inovadores da Apple, de carros autônomos a óculos de realidade aumentada, ainda está em estágios iniciais, o que representa um momento lógico para uma transição, disse Geoff Blaber, analista da CCS Insight. \"Possivelmente chegou ao ponto agora em que é difícil ver aonde ele realmente pode levar o design a um novo nível sem um produto inovador\", disse Blaber. \"Está claro que alguns dos campos para os quais eles estão se mudando, seja ele automotivo, seja de óculos, essas coisas levarão anos para se firmar, chegar a um produto comercial.\" Em vez de substituir sir Jonathan como diretor de design, os chefes das equipes de interface e desenho industrial da Apple se reportarão a Jeff Williams, diretor de operações. \"O aspecto de usabilidade [do] design físico em conjunto com o design [da interface do usuário] sempre foi uma filosofia especialmente importante na Apple\", disse Blaber. \"Possivelmente esse desafio vai se tornar cada vez mais complexo, porque também há o lado dos serviços. Estamos falando de serviços que abrangem música, vídeo, iCloud e gerenciamento de tudo isso com software. É aí que o papel do chefe de operações se torna totalmente importante.\" Milanesi comparou a mudança com quando Tim Cook assumiu o papel principal da Apple de Jobs em 2011. \"[Cook] trouxe um conjunto totalmente diferente de habilidades para o cargo de CEO, e eu acho que é semelhante ao que acontecerá com Jeff\", disse ela. \"[Jeff] entende muito bem a Apple, e tem um grande entendimento do produto como um todo.\" Mas John Gruber, um antigo blogueiro sobre a Apple que é um observador atento da empresa, disse em um post na quinta-feira: \"Essa estrutura organizacional não faz sentido para mim\". \"Alguém precisa ser responsável pelo design para a Apple ser a Apple, e não vejo como isso pode vir das operações.\" Uma das razões da falta de uma reação mais forte em Wall Street à saída de sir Jonathan é que \"muitas pessoas nunca realmente apreciaram a cultura de design da Apple, ou que o design industrial seja o grupo mais importante da Apple\", disse Neil Cybart, analista da Above Avalon. Ele disse que as reorganizações administrativas não parecem sinalizar qualquer mudança na cultura subjacente da Apple e no papel que o design desempenhou na empresa. Mas acrescentou: \"Não acho realmente que veremos o impacto disso antes de alguns anos\". Tradução de Luiz Roberto Mendes Gonçalves Richard Waters, Shannon Bond e Tim Bradhshaw Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados apple iPhone Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/06/saida-de-jony-ive-da-chance-para-apple-se-reorganizar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Jony Ive, icônico designer do iPhone, anuncia saída da Apple Apple diz a governo Trump que tarifar iPhone chinês afetará competitividade Apple quer tirar até 30% de sua capacidade de produção da China, diz jornal Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas IBGE corta do censo questões sobre renda, aluguel, emigração e posse de bens Comissão tenta votar Previdência esta semana, mas há risco de adiamento, diz Ramos Trégua em guerra comercial leva Bolsas a baterem máximas Produto nacional enfrentará imposto zero em importados União Europeia reduzirá tarifas mais rápido que Mercosul Principais do dia Governo Bolsonaro Compartilhar PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Eles são suspeitos de integrar esquema que desviou verba pública de campanha do partido de Bolsonaro 1º.jul.2019 às 17h53 Compartilhar Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares Filho do presidente faz ilações sobre falha do GSI no episódio do voo com cocaína 1º.jul.2019 às 19h28 Compartilhar União Europeia reduzirá tarifas mais rápido que Mercosul Acordo prevê percentuais diferentes a serem cumpridos pelos países de cada bloco 1º.jul.2019 às 17h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
