{"categorias":[""],"corpora":"Papa Francisco celebrará canonização de irmã Dulce em outubro no Vaticano\nA religiosa baiana Maria Rita Lopes Pontes, a irmã Dulce (1914-1992), será canonizada no dia 13 de outubro deste ano. A celebração, com a presença do Papa Francisco, vai ocorrer no Vaticano, em Roma. As informações foram divulgadas na manhã desta segunda-feira (2) em coletivas de imprensa em Salvador, na Bahia, e em Roma. Leia mais (07/01/2019 - 11h22)\nPapa Francisco celebrará canonização de irmã Dulce em outubro no Vaticano - 01/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Papa Francisco celebrará canonização de irmã Dulce em outubro no Vaticano Religiosa prestou assistência a comunidades pobres de Salvador e morreu em 1992 Copiar link 1º.jul.2019 às 11h22 Ouvir o texto Diminuir fonte Aumentar fonte João Valadares Recife A religiosa baiana Maria Rita Lopes Pontes, a irmã Dulce (1914-1992), será canonizada no dia 13 de outubro deste ano. A celebração, com a presença do Papa Francisco, vai ocorrer no Vaticano, em Roma. As informações foram divulgadas na manhã desta segunda-feira (2) em coletivas de imprensa em Salvador, na Bahia, e em Roma. Irmã Dulce posa para foto na Bahia, em imagem sem data - Divulgação Irmã Dulce é a primeira mulher nascida no Brasil que receberá o título. O arcebispo de Salvador, dom Murilo Krieger, comunicou que no dia 14 de outubro, um dia após a canonização, está prevista uma missa na Igreja de Santo Antônio dos Portugueses, em Roma, em reconhecimento ao dom da religiosa. Seis dias depois, no dia 20 de outubro, uma grande celebração ocorrerá na Arena Fonte Nova, em Salvador. O Vaticano informou que outros quatro santos também vão ser canonizados no mesmo dia de Irmã Dulce. Nascida em 1914 em Salvador, Irmã Dulce, que ficou conhecida como \"anjo bom da Bahia\", teve uma trajetória de fé e obstinação na qual enfrentou as rígidas regras de enclausuramento da Igreja Católica para prestar assistência a comunidades pobres da capital baiana, trabalho que realizou até a morte, em 1992. Filha de um dentista e de uma dona de casa, iniciou sua trajetória de assistência aos mais pobres ainda na infância, quando visitava comunidades carentes e ajudava pobres e doentes na porta da casa da família. Beatificação da Irmã Dulce Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O processo da causa da canonização foi iniciado em janeiro de 2000 e seu primeiro milagre foi validado pela Santa Sé em 2003, pelo então papa João Paulo 2º. O milagre reconhecido teria acontecido na cidade de Itabaiana, em Sergipe, quando as orações a Irmã Dulce teriam feito cessar uma hemorragia em Claudia Cristina dos Santos, que padeceu durante 18 horas após dar a luz ao seu segundo filho. Em abril de 2009, o papa Bento 16 concedeu o título de Venerável à freira baiana, que se tornou a “Bem-aventurada Dulce dos Pobres”. Ela foi beatificada dois anos depois em uma cerimônia religiosa que reuniu 70 mil pessoas em Salvador. O anúncio da canonização da religiosa ocorreu em maio deste ano após a confirmação de um segundo milagre. Ela teria curado da cegueira um homem que morava na Bahia. A canonização, agora, deverá dar novo fôlego no culto a Irmã Dulce, que já era tratada como santa por grande parte dos baianos e atrai romeiros de todo o Brasil ao seu santuário no largo de Roma, em Salvador. O Vaticano já havia reconhecido como santos brasileiros Madre Paulina (canonizada em 2002), o Frei Galvão (2007), o padre José de Anchieta (2014), além dos mártires Roque Gonzalez, Afonso Rodrigues e João de Castilho, mortos no Rio Grande do Sul no século 17 (1983) e os 30 mártires assassinados no século 17 no Rio Grande do Norte (2017). Obras Sociais Irmã Dulce Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Irmã Dulce concluiu os estudos aos 18 anos, quando se tornou professora, mas optou pela vida religiosa e ingressou como noviça na Congregação das Irmãs Missionárias da Imaculada Conceição, em São Cristóvão (SE). Cerca de um ano depois, quando foi consagrada freira, escolheu o nome Irmã Dulce em homenagem a sua mãe, que morreu quando ela tinha sete anos. Ao iniciar seu trabalho de missão humanitária, foi enviada a Salvador, sua terra natal, onde passou a atuar no Sanatório Espanhol. A partir daí, não mais parou o seu trabalho voltado aos doentes e mais pobres. Em 1939, inaugurou uma escola voltada aos filhos de operários no bairro de Massaranduba, periferia de Salvador. Dez anos depois, ocupou um galinheiro ao lado do Convento Santo Antônio e improvisou uma enfermaria para cuidar de doentes. Nos anos seguintes, começou a buscar apoio de políticos e empresários para transformar a enfermaria improvisada em um hospital voltado ao atendimento da população mais pobre. Criou um restaurante para dar comida a quem não tinha e organizou uma rede de aleitamento materno. Além de pedir doações, Irmã Dulce inovou na busca por recursos para manter suas obras sociais. Chegou a cantar e tocar acordeon nas ruas de Salvador para arrecadar fundos para suas obras de caridade. A partir de 1955, passou a cumprir uma penitência em agradecimento à vida de sua irmã, que sobreviveu a uma gravidez de alto risco. Pelos 30 anos seguintes, passou a dormir sentada em uma cadeira de madeira. Em 1980, recebeu a visita do papa João Paulo 2º, que a incentivou a prosseguir com seu trabalho social. Em 1991, quando visitou o Brasil pela segunda vez, o papa mais uma vez visitou Irmã Dulce, que já padecia em uma cama de hospital. Morreu em 1992, gerando uma forte comoção social entre os baianos, que passaram a tratá-la como santa. Desde então, é comum encontrar fiéis com medalhinhas e quadros com o rosto da religiosa na parede de casa. A canonização foi a terceira mais rápida da história da Igreja Católica a partir da data da morte: 27 anos, contra 19 anos no caso de Madre Teresa e 9 anos no de João Paulo. Atualmente, as Obras Sociais Irmã Dulce formam um dos maiores complexos de saúde com serviço gratuito do Brasil, com média de 3,5 milhões de pessoas atendidas por ano. A FÉ NO BRASIL Alguns dos santos e beatos Madre Paulina (1865-1942) Nascida na Itália, foi canonizada em 2002, 60 anos após a sua morte Frei Galvão (1739-1822) Nascido no Brasil, recebeu o título de santo em 2007, 185 anos após a morte José de Anchieta (1534-1597) Canonizado em 2014, num processo iniciado em 1597. Não tem milagres comprovados –o papa dispensou a necessidade Mártires do RN Em 2017, o papa canonizou 30 mártires assassinados no século 17 no Rio Grande do Norte, no período de dominação holandesa Irmã Dulce (1914-1992) Beatificada em 2011, agora será proclamada santa pelo Vaticano Padre Donizetti Morreu em 1961 em Tambaú (SP), foi beatificado pelo papa Francisco Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados papa Francisco Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/papa-francisco-celebrara-canonizacao-de-irma-dulce-em-outubro-no-vaticano.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas 'Império do bem', obra de Irmã Dulce na Bahia quer crescer após canonização Ao tornar Irmã Dulce santa, papa reforça ideal para novo catolicismo Cura instantânea de cegueira motivou canonização de Irmã Dulce pelo Vaticano Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Todos no STF têm 'couro suficiente' para aguentar qualquer pressão, diz Toffoli Procurador-geral não precisa vir da lista tríplice, mas deve estar no topo, afirma Toffoli Bolsonaro não cogita demitir ministro do Turismo neste momento, diz porta-voz Principais do dia Governo Bolsonaro Compartilhar PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Eles são suspeitos de integrar esquema que desviou verba pública de campanha do partido de Bolsonaro 1º.jul.2019 às 17h53 Compartilhar Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares Filho do presidente faz ilações sobre falha do GSI no episódio do voo com cocaína 1º.jul.2019 às 19h28 Compartilhar União Europeia reduzirá tarifas mais rápido que Mercosul Acordo prevê percentuais diferentes a serem cumpridos pelos países de cada bloco 1º.jul.2019 às 17h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
