{"categorias":[""],"corpora":"Vírus usa página falsa de bancos para roubar dados de brasileiros, diz empresa\nA empresa de segurança digital Avast divulgou um alerta nesta segunda-feira sobre a disseminação de um vírus que tenta infectar smartphones de brasileiros e roubar dados bancários de consumidores. Leia mais (07/01/2019 - 20h07)\nVírus usa página falsa de bancos para roubar dados de brasileiros, diz empresa - 01/07/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Vírus usa página falsa de bancos para roubar dados de brasileiros, diz empresa Avast aponta que malware WannaHydra infecta usuários a partir de lojas de aplicativo e os leva a informar login e senha de acesso a conta Copiar link 1º.jul.2019 às 20h07 Ouvir o texto Diminuir fonte Aumentar fonte Filipe Oliveira São Paulo A empresa de segurança digital Avast divulgou um alerta nesta segunda-feira sobre a disseminação de um vírus que tenta infectar smartphones de brasileiros e roubar dados bancários de consumidores. Chamado de WannaHydra, ele pode, ao mesmo tempo, sequestrar informações, coletar registro de chamadas, acessar contatos e tirar fotos a partir do dispositivo infectado Segundo a Avast, o vírus tem como alvo clientes dos bancos Santander, Itaú e Banco do Brasil. A Avast afirma acreditar que o malware está sendo disseminado por meio de sites falsos e lojas de aplicativos de terceiros —se referindo às lojas que não são a App Store e a Google Play, no caso de celulares com sistemas operacionais IOS e Android. A companhia explica que, quando instalado no smartphone do usuário, o WannaHydra notifica a ele com um suposto alerta de que há um problema em sua conta bancária e pede que ele digite seu login e sua senha para resolvê-lo. Para enganar o usuário, o software malicioso exibe uma página que imita a comunicação oficial dos bancos, aumentando as chances de que os dados do cliente sejam inseridos ali. Dicas de segurança e privacidade em redes sociais Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além disso, informa a Avast, o WannaHydra é capaz de exibir uma cópia do vírus WannaLocker em português. Esse é um ransomware (que sequestra dados de usuários em troca de dinheiro) para dispositivo móvel que se espalhou em 2017. Nikolaos Chrysaidos, líder da área de Ameaças em dispositivos móveis e segurança da Avast, disse em nota para a imprensa esta ter sido a primeira vez que a empresa identificou um vírus que é, ao mesmo tempo, trojan bancário (que usa o disfarce de página do banco), spyware (que obtém informações do celular infectado) e ransomware (que sequestra os dados). Para prevenção contra ameaças do tipo, o especialista recomenda o uso de aplicativo de antivírus e que se evite fazer o downloadde de aplicativos a partir de sites e lojas que não sejam as oficiais. Para se proteger do sequestro de dados, Chrysaidos sugere que se faça backups periódicos de seus dados. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/07/virus-cria-pagina-falsa-de-bancos-para-roubar-dados-de-brasileiros-diz-empresa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O que se sabe sobre o ataque de hackers ao WhatsApp e o que fazer para se proteger WhatsApp pede que usuários atualizem o aplicativo após detectar ataque hacker Falha de segurança expôs dados pessoais de usuários do Hotmail Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Vírus usa página falsa de bancos para roubar dados de brasileiros, diz empresa Netflix aumenta preço de assinatura no Brasil Brasil é o 3º maior alvo de ataques a objetos conectados, diz Symantec O que se sabe sobre o ataque de hackers ao WhatsApp e o que fazer para se proteger WhatsApp pede que usuários atualizem o aplicativo após detectar ataque hacker Principais do dia Governo Bolsonaro Compartilhar PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Eles são suspeitos de integrar esquema que desviou verba pública de campanha do partido de Bolsonaro 1º.jul.2019 às 17h53 Compartilhar Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares Filho do presidente faz ilações sobre falha do GSI no episódio do voo com cocaína 1º.jul.2019 às 19h28 Compartilhar União Europeia reduzirá tarifas mais rápido que Mercosul Acordo prevê percentuais diferentes a serem cumpridos pelos países de cada bloco 1º.jul.2019 às 17h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
