{"categorias":[""],"corpora":"Oncinhas-pintadas nascem em refúgio biológico de Itaipu; veja fotos\n?Pela segunda vez em 35 anos, dois filhotes de onças-pintadas nasceram no Refúgio Biológico Bela Vista, parte da usina hidrelétrica de Itaipu, em Foz do Iguaçu (PR). ? Leia mais (06/27/2019 - 17h53)\nOncinhas-pintadas nascem em refúgio biológico de Itaipu; veja fotos - 27/06/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Oncinhas-pintadas nascem em refúgio biológico de Itaipu; veja fotos Filhotes criados em cativeiro poderão ser vistos por visitantes daqui a três meses Copiar link Um dos filhotes que nasceram em Itaipu tem o pelo escuro, como o da mãe, enquanto o outro é malhado, como o pai - Alexandre Marchetti/Divulgação 27.jun.2019 às 17h53 Ouvir o texto Diminuir fonte Aumentar fonte Ana Luiza Tieghi São Paulo Pela segunda vez em 35 anos, dois filhotes de onças-pintadas nasceram no Refúgio Biológico Bela Vista, parte da usina hidrelétrica de Itaipu, em Foz do Iguaçu (PR). Os filhotes, uma fêmea e um macho, nasceram no início do mês, mas só nesta quinta (27) puderam passar por exames para definir seu sexo e condições de saúde e foram apresentados pela equipe do refúgio. Saudáveis e com uma média de 3,5 kg cada um, eles são filhos de Nena e Valente, onças com 4 e 12 anos, respectivamente, que também vivem no local. Os dois filhotes poderão ser vistos pelos visitantes do refúgio em cerca de três meses. Até lá, o recinto das onças é ocupado apenas pelo pai Valente. Depois, ele vai se revezar com Nena e seus filhotes. A visitação é gratuita para os moradores de Foz do Iguaçu e custa R$ 30 para os demais interessados —há meia-entrada para estudantes, idosos e pessoas com deficiência. Os ingressos estão disponíveis no site turismoitaipu.com.br. Todas as visitas são acompanhadas por monitores. No local, há ainda outras espécies da região para conhecer, como araras, antas, veados-bororós e harpias. Os visitantes também podem fazer trilhas. Filhotes de onça-pintada em Itaipu Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os filhotes ainda não têm nome. O médico-veterinário do local, Zalmir Cubas, afirma que uma votação popular deve ser realizada para nomeá-los. O mesmo foi feito com a irmã dos filhotes, Cacau, que nasceu em dezembro de 2016. No refúgio, a reprodução desses animais tem um propósito ambiental. “Eles vão servir como matrizes, e seus filhotes poderão ser direcionados para programas de repovoamento. Criar só para deixá-los em exposição é algo com o qual não concordamos.\" Os filhotes que nasceram neste mês não podem ser soltos na natureza porque já tiveram contato com humanos, mas a futura geração tem chances de repovoar áreas onde a espécie está em extinção. É preciso muito planejamento para reinserir onças-pintadas na natureza, explica Cubas. A região escolhida deve ser monitorada para garantir a capacidade de sustentar esses animais, que estão no topo da cadeia alimentar. “A partir do momento que essas áreas de repovoamento forem eleitas, teremos animais para isso”, diz. A onça-pintada é uma espécie em situação de vulnerabilidade no país. Segundo Cubas, a última população desses animais na região sul está no Parque Nacional do Iguaçu, no Paraná. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados foz do iguaçu parana-estado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/06/oncinhas-pintadas-nascem-em-refugio-biologico-de-itaipu-veja-fotos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Polonês indica seus três passeios de natureza preferidos no Brasil Belo Horizonte e São Paulo têm os melhores preços para o Carnaval Superagui é refúgio quase intocado no litoral do Paraná Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Hopi Hari investe na maior noite de terror da sua história Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Saiba quais são os golpes mais comuns em viagens e como evitá-los Principais do dia Governo Bolsonaro Compartilhar PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Eles são suspeitos de integrar esquema que desviou verba pública de campanha do partido de Bolsonaro 1º.jul.2019 às 17h53 Compartilhar Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares Filho do presidente faz ilações sobre falha do GSI no episódio do voo com cocaína 1º.jul.2019 às 19h28 Compartilhar União Europeia reduzirá tarifas mais rápido que Mercosul Acordo prevê percentuais diferentes a serem cumpridos pelos países de cada bloco 1º.jul.2019 às 17h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
