{"categorias":[""],"corpora":"Onda de calor recorde obriga Alemanha a limitar velocidade nas 'autobahns'\nUma onda de calor escaldante levou as autoridades da Alemanha a impor na quarta-feira (26) limites de velocidade no sistema de rodovias de alta velocidade do país (as \"autobahns\"), no mais recente sinal de como os eventos climáticos vêm afetando a maior economia da Europa. Leia mais (06/27/2019 - 11h54)\nOnda de calor recorde obriga Alemanha a limitar velocidade nas 'autobahns' - 27/06/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Onda de calor recorde obriga Alemanha a limitar velocidade nas 'autobahns' Temor é que asfalto rache devido às altas temperaturas que atingem todo o continente Copiar link 27.jun.2019 às 11h54 Ouvir o texto Diminuir fonte Aumentar fonte William Wilkes Brian Parkin Bloomberg Uma onda de calor escaldante levou as autoridades da Alemanha a impor na quarta-feira (26) limites de velocidade no sistema de rodovias de alta velocidade do país (as \"autobahns\"), no mais recente sinal de como os eventos climáticos vêm afetando a maior economia da Europa. As autoridades estaduais alemãs estão impondo limites de velocidade de até 100 km/h em alguns trechos das rodovias do país devido a temores de que as temperaturas excepcionalmente altas causem rachaduras perigosas na superfície das \"autobahns\", anunciou um porta-voz da agência rodoviária alemã. A temperatura na Alemanha pode ultrapassar o recorde de 38,2ºC registrado para o mês de junho, de acordo com o serviço DWD de meteorologia. O recorde absoluto de temperatura, 40,3ºC , estabelecido em julho de 2015, também pode ser superado. Criança brinca em fonte na cidade de Colônia, na Alemanha - Thilo Schmuelgen - 26.jun.19/Reuters Os meteorologistas atribuem a culpa pela temperatura elevada à mudança do clima, que envia jatos de ar quente do deserto do Saara para a Europa Ocidental. O calor sufocante ecoa uma seca prolongada que atingiu a Alemanha ao longo de 2018, e levou à suspensão da navegação no rio Reno, prejudicou a geração de energia hidrelétrica, causou incêndios nas florestas e fez o país importar grãos pela primeira vez em 24 anos. A alta da temperatura torna mais provável a ocorrência de violentas tempestades de verão, o que espelha uma tendência que também foi registrada na região do Meio-Oeste americano. Mudanças nas correntes de ar, que normalmente trazem ar mais frio do Oceano Atlântico para a Europa, estão contribuindo para a \"formação de condições quentes e secas sobre o continente, o que às vezes transforma alguns dias ensolarados em perigosas ondas de calor\", disse Dim Coumou, climatologista da Vrije Universiteit de Amsterdã. O calor de começo de verão já causou incêndios em áreas de vegetação rasteira em torno de Berlim. Em Paris, voluntários distribuíram água a moradores de rua, depois que o governo francês determinou o fechamento de escolas e ativou planos de emergência para proteger os moradores. A Cruz Vermelha alertou que calor excessivo pode causar tonturas, convulsões e alucinações, especialmente entre as pessoas mais velhas. Europa em alerta por onda de calor Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os preços da eletricidade dispararam em todo o continente, diante da expectativa de que os europeus recorram mais aos ventiladores e aparelhos de ar condicionado para combater o calor. O calor de junho na Europa —parte de uma sucessão de padrões climáticos extraordinários que inclui temperaturas de mais de 50ºC na Índia, que causaram a morte de mais de 180 pessoas— serve como o lembrete mais recente sobre os efeitos tangíveis da mudança climática. Como ignorar esses riscos está se tornando mais difícil, as preocupações ambientais ganharam espaço na agenda política. O apoio ao Partido Verde superou o apoio da UDC (democratas-cristãos), a sigla da chanceler Angela Merkel, em algumas pesquisas eleitorais recentes. As tensões políticas são graves. A polícia alemã removeu à força manifestantes que ocuparam uma mina de carvão a céu aberto controlada pela RWE, uma empresa de infraestrutura alemã que é a maior emissora europeia de dióxido de carbono. Os manifestantes bloquearam as ferrovias usadas para transportar combustível a usinas de energia próximas, em protesto contra o que veem como ritmo lento de implementação dos planos da Alemanha para abandonar o uso de carvão na geração de eletricidade. \"Nada menos que o nosso futuro está em jogo\", disse Nike Malhaus, porta-voz da organização de protesto Ende Gelaende. \"Vamos assumir o controle da remoção do carvão, porque o governo não está protegendo o clima\". A onda de calor é a segunda a atingir a Europa este ano, depois que um padrão climático semelhante elevou a temperatura a mais de 20 graus por diversos dias, em fevereiro, gerando incêndios em áreas de mata na Inglaterra e nos Alpes. Na Suíça, a temperatura está cerca de 10 graus acima do normal para esse período do ano, de acordo com dados compilados pela Bloomberg. As temperaturas elevadas significam que as geleiras devem encolher ainda mais, o que aumenta a probabilidade de que o Reno volte a ficar raso demais para navegação, dentro de alguns meses, de acordo com a agência meteorológica oficial da Suíça. Enquanto isso, os europeus estão se adaptando ao calor desta semana com uma mistura de grandes e pequenas mudanças. Bruxelas suspendeu os passeios de carruagem para turistas. A decisão foi tomada em respeito ao bem-estar dos animais, disse Fabian Maingain, o diretor de planejamento econômico da capital belga ao jornal Le Soir, Decisões semelhantes foram tomadas pelas cidades de Antuérpia e Ostend. Em Hemer —cidade cerca de 35 quilômetros a sudoeste de Dortmund (Alemanha)— no sábado um homem tirou a roupa na área de alimentos congelados de um supermercado, para escapar ao calor, que deve atingir um pico na quarta-feira. Outros clientes alertaram o pessoal do supermercado, e o homem apanhou um banana e uma lata de cerveja antes de tentar fugir do local, a polícia de Hemer informou no Twitter. Tradução de Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha verão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/06/onda-de-calor-recorde-obriga-alemanha-a-limitar-velocidade-nas-autobahns.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Calor recorde na Alemanha faz homem andar nu em sua moto Chanceler alemã tem segundo episódio de tremores em dez dias Europa vive onda de calor inédita e espera temperaturas de mais de 40°C Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Após massacre, Nova Zelândia patina para aplicar lei de controle de armamento Ivanka Trump gera polêmica ao conversar com líderes em reunião do G20 Prisão de capitã de barco humanitário gera tensão entre Itália e Alemanha Senegal apreende 800 kg de cocaína escondidos em carros vindos do Brasil Americanos defendem prisão de mulher cujo feto morreu atingido por tiro Principais do dia Governo Bolsonaro Compartilhar PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Eles são suspeitos de integrar esquema que desviou verba pública de campanha do partido de Bolsonaro 1º.jul.2019 às 17h53 Compartilhar Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares Filho do presidente faz ilações sobre falha do GSI no episódio do voo com cocaína 1º.jul.2019 às 19h28 Compartilhar União Europeia reduzirá tarifas mais rápido que Mercosul Acordo prevê percentuais diferentes a serem cumpridos pelos países de cada bloco 1º.jul.2019 às 17h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
