{"categorias":[""],"corpora":"Acordo entre Mercosul e UE prevê aumento de tarifas para proteger produtores locais\nO acordo de livre comércio assinado entre Mercosul e a União Europeia na última sexta-feira (28) prevê mecanismos de proteção e aumento de tarifas por parte dos países signatários do tratado em caso de \"práticas desleais, como dumping e subsídios, ou por um aumento repentino nas importações\". Leia mais (07/01/2019 - 17h32)\nAcordo entre Mercosul e UE prevê aumento de tarifas para proteger produtores locais - 01/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado Indústria 4.0 tec folhainvest mercado financeiro previdência arena do marketing mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Acordo entre Mercosul e UE prevê aumento de tarifas para proteger produtores locais Cláusula vale por até 18 anos contados a partir da vigência do tratado Copiar link 1º.jul.2019 às 17h32 Atualizado: 1º.jul.2019 às 17h46 Ouvir o texto Diminuir fonte Aumentar fonte Ivan Martínez-Vargas São Paulo O acordo de livre comércio assinado entre Mercosul e a União Europeia na última sexta-feira (28) prevê mecanismos de proteção e aumento de tarifas por parte dos países signatários do tratado em caso de \"práticas desleais, como dumping e subsídios, ou por um aumento repentino nas importações\". A União Europeia publicou nesta segunda-feira (1º) detalhes dos principais pontos do acordo. As cláusulas de salvaguarda, segundo o documento, podem ser aplicadas em até 18 anos contados a partir da vigência do acordo. O documento fala que as salvaguardas não podem ser usadas para eliminar as preferências previstas no acordo \"sem a devida justificativa\". O tratado prevê permite a suspensão das preferências por um período de até dois anos, com a possibilidade de extensão por mais dois anos. Mercosul e União Europeia fecham acordo após 19 anos de negociação; entenda Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também está incluso um dispositivo para \"atender às características específicas das regiões mais periféricas da UE\" que, de acordo com o documento, garantiria que \"não haja risco de prejudicar os mercados dessas regiões devido às importações do Mercosul\". Cotas O tratado entre os dois blocos prevê que o Mercosul terá dez anos para zerar as tarifas de 72% dos produtos industrializados e mais cinco anos para atingir o patamar de 90,8%. O bloco sul-americano vai eliminar impostos de importações em setores como automotivo e de autopeças, maquinário, químico e farmacêutico. Galeria Cronologia das negociações do acordo entre Mercosul e UE Acordo entre os blocos foi fechado nesta sexta-feira (28) após 20 anos de tratativas https://fotografia.folha.uol.com.br/galerias/1637615008551190-cronologia-das-negociacoes-do-acordo-entre-mercosul-e-ue Em um prazo de dez anos após a entrada em vigor, a União Europeia se compromete a zerar as tarifas de importação de 92% dos produtos importados do Mercosul. No setor industrial, a União Europeia vai acabar com as tarifas de importação para 100% dos manufaturados em até dez anos. Na área agrícola, terão dez anos para acabar com tarifas de 81,8% das mercadorias, enquanto o Mercosul deverá cumprir um percentual de 67,4%. Para o setor automotivo, a tarifa de 35% cobrada sobre a importação dos carros europeus cairá para 17,5% em até dez anos, com uma cota de 50 mil carros para o Mercosul nos primeiros sete anos, sendo 32 mil para o Brasil. Em 15 anos, a taxa cairá a zero. Para fechar o acordo, o Mercosul ainda negociou a liberação de cotas de exportação em áreas específicas. Membros do governo avaliam que o Brasil será o maior beneficiado, já que é o maior produtor da região em grande parte das categorias. Para carne bovina, por exemplo, haverá uma cota de 99 mil toneladas —45% delas congeladas— vindas de países do Mercosul, que terão uma alíquota reduzida de 7,5% em até seis anos. Haverá uma cota adicional de 180 mil toneladas de frango exportado para a Europa por ano com tarifa zero. No ano passado, por exemplo, toda a exportação de frango do Brasil para a Europa somou 200 mil toneladas. No caso do açúcar, produto que o Brasil exportou 22 mil toneladas para a Europa em 2018, a cota extra para o Mercosul será de 180 mil toneladas ao ano com tarifa zero. Há também cota para exportação anual de 450 mil toneladas de etanol industrial sem tarifa. Outras 200 mil toneladas do produto destinadas a qualquer uso, inclusive combustível, terão imposto reduzido a um terço da tarifa por seis anos. O arroz terá 60 mil toneladas ao ano livres de tarifa, em seis anos. O mel, 45 mil toneladas. Ambos os blocos definiram ainda cotas recíprocas para queijos (30 mil toneladas livres de imposto por 10 anos) e leite em pó (10 mil toneladas). Essas cotas crescerão gradualmente até atingirem os valores totais cerca de cinco anos após a entrada em vigor do tratado. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados balança comercial comércio exterior Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/acordo-entre-mercosul-e-ue-preve-aumento-de-tarifas-para-proteger-produtores-locais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Trégua em guerra comercial leva Bolsas a baterem máximas Balança comercial tem saldo 8,9% mais fraco no semestre Montadoras europeias comemoram acordo UE-Mercosul Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas IBGE corta do censo questões sobre renda, aluguel, emigração e posse de bens Comissão tenta votar Previdência esta semana, mas há risco de adiamento, diz Ramos Trégua em guerra comercial leva Bolsas a baterem máximas Produto nacional enfrentará imposto zero em importados União Europeia reduzirá tarifas mais rápido que Mercosul Principais do dia Governo Bolsonaro Compartilhar PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Eles são suspeitos de integrar esquema que desviou verba pública de campanha do partido de Bolsonaro 1º.jul.2019 às 17h53 Compartilhar Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares Filho do presidente faz ilações sobre falha do GSI no episódio do voo com cocaína 1º.jul.2019 às 19h28 Compartilhar União Europeia reduzirá tarifas mais rápido que Mercosul Acordo prevê percentuais diferentes a serem cumpridos pelos países de cada bloco 1º.jul.2019 às 17h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"União Europeia reduzirá tarifas mais rápido que Mercosul\nO acordo assinado entre a União Europeia e o Mercosul prevê que os europeus reduzam suas tarifas de importação de forma mais acelerada do que o corte tarifário exigido dos países sul-americanos. Leia mais (07/01/2019 - 17h47)\nUnião Europeia reduzirá tarifas mais rápido que Mercosul - 01/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado Indústria 4.0 tec folhainvest mercado financeiro previdência arena do marketing mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo União Europeia reduzirá tarifas mais rápido que Mercosul Acordo prevê percentuais diferentes a serem cumpridos pelos países de cada bloco Copiar link 1º.jul.2019 às 17h47 Ouvir o texto Diminuir fonte Aumentar fonte Bernardo Caram Brasília O acordo assinado entre a União Europeia e o Mercosul prevê que os europeus reduzam suas tarifas de importação de forma mais acelerada do que o corte tarifário exigido dos países sul-americanos. O acordo não está em vigor e ainda precisa ser aprovado pelo Parlamento Europeu e pelas casas legislativas de cada membro do bloco. No Mercosul, os negociadores avaliam a possibilidade de que a regra entre em vigor assim que o primeiro país do bloco aprovar os termos. Segundo o secretário de comércio exterior do ministério da Economia, Lucas Ferraz, o acordo traz percentuais diferenciados para cumprimento pelos países de cada bloco. Cada categoria de produto terá uma regra específica. Mercosul e União Europeia fecham acordo após 19 anos de negociação; entenda Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em um prazo de dez anos após a entrada em vigor, a União Europeia se compromete a zerar as tarifas de importação de 92% dos produtos importados do Mercosul. Os sul-americanos terão de zerar as tarifas de 72% dos produtos importados da Europa. No setor industrial, a União Europeia vai acabar com as tarifas de importação para 100% dos manufaturados em até dez anos. O Mercosul, por sua vez, terá dez anos para zerar as tarifas de 72% dos produtos industrializados e mais cinco anos para atingir o patamar de 90,8%. Na área agrícola, os europeus terão dez anos para acabar com tarifas de 81,8% das mercadorias, enquanto o Mercosul deverá cumprir um percentual de 67,4%. Para o setor automotivo, a tarifa de 35% cobrada sobre a importação dos carros europeus cairá para 17,5% em até dez anos, com uma cota de 50 mil carros para o Mercosul nos primeiros sete anos, sendo 32 mil para o Brasil. Em 15 anos, a taxa cairá a zero. Para fechar o acordo, o Mercosul ainda negociou a liberação de cotas de exportação em áreas específicas. Membros do governo avaliam que o Brasil será o maior beneficiado, já que é o maior produtor da região em grande parte das categorias. Haverá, por exemplo, uma cota adicional de 180 mil toneladas de frango exportado para a Europa por ano com tarifa zero dentro da cota. No ano passado, por exemplo, toda a exportação de frango do Brasil para a Europa somou 200 mil toneladas. Cronologia das negociações do acordo entre Mercosul e UE Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No caso do açúcar, produto que o Brasil exportou 22 mil toneladas para a Europa em 2018, a cota extra para o Mercosul será de 180 mil toneladas ao ano com tarifa zero. Há também cota para exportação anual de 450 mil toneladas de etanol industrial sem tarifa. O acordo também traz cotas com tarifas reduzidas para venda de etanol de uso geral e de carne bovina. Essas cotas crescerão gradualmente até atingirem os valores totais cerca de cinco anos após a entrada em vigor do tratado. “É uma cota para o Mercosul, mas o Brasil é o grande exportador”, disse o secretário. Ferraz ressalta que o acordo foi destravado após o Mercosul abrir mão de pontos que eram demandados pelos europeus na área de navegação e da origem de componentes das mercadorias. A chamada regra de origem foi flexibilizada. Desse modo, os países do acordo poderão usar, por exemplo, componentes importados da China ou outros países para compor um produto que será vendido dentro do acordo. Em etapas anteriores da negociação, os produtos deveriam ser integralmente produzidos dentro dos blocos. Também pelo tratado, navios europeus poderão participar da navegação de cabotagem no Mercosul. O Brasil ainda vai zerar um imposto cobrado desde 1808 de navios que atracam em seus portos. A regra valerá para os outros países do acordo. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados brexit Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/uniao-europeia-reduzira-tarifas-mais-rapido-que-mercosul.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Acordo entre Mercosul e UE prevê aumento de tarifas para proteger produtores locais Trégua em guerra comercial leva Bolsas a baterem máximas Comissão tenta votar Previdência esta semana, mas há risco de adiamento, diz Ramos Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas IBGE corta do censo questões sobre renda, aluguel, emigração e posse de bens Comissão tenta votar Previdência esta semana, mas há risco de adiamento, diz Ramos Trégua em guerra comercial leva Bolsas a baterem máximas Produto nacional enfrentará imposto zero em importados União Europeia reduzirá tarifas mais rápido que Mercosul Principais do dia Governo Bolsonaro Compartilhar PF indicia 3 assessores de ministro e 4 candidatas no caso das laranjas do PSL Eles são suspeitos de integrar esquema que desviou verba pública de campanha do partido de Bolsonaro 1º.jul.2019 às 17h53 Compartilhar Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares Filho do presidente faz ilações sobre falha do GSI no episódio do voo com cocaína 1º.jul.2019 às 19h28 Compartilhar União Europeia reduzirá tarifas mais rápido que Mercosul Acordo prevê percentuais diferentes a serem cumpridos pelos países de cada bloco 1º.jul.2019 às 17h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
