{"categorias":[""],"corpora":"Bancada do Ceará se divide na votação sobre a reforma da Previdência\nA bancada cearense foi a única que não deu vitória ao sim na votação da Câmara Federal que aprovou em 1º turno a reforma da previdência, na noite de quarta-feira (10). Os 22 deputados federais do Ceará se dividiram, 11 pelo sim, 11 pelo não. A maioria, cinco, é do PDT, partido que teve Ciro Gomes como candidato a presidência em 2018 e que orientou seus deputados pelo não. Todos seguiram a legenda. Leia mais (07/11/2019 - 20h09)\nBancada do Ceará se divide na votação sobre a reforma da Previdência - 11/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Previdência Bancada do Ceará se divide na votação sobre a reforma da Previdência Maioria dos deputados cearenses seguiu orientação de Ciro Gomes de rejeitar proposta Copiar link 11.jul.2019 às 20h09 Ouvir o texto Diminuir fonte Aumentar fonte Marcel Rizzo Fortaleza A bancada cearense foi a única que não deu vitória ao sim na votação da Câmara Federal que aprovou em 1º turno a reforma da previdência, na noite de quarta-feira (10). Os 22 deputados federais do Ceará se dividiram, 11 pelo sim, 11 pelo não. A maioria, cinco, é do PDT, partido que teve Ciro Gomes como candidato a presidência em 2018 e que orientou seus deputados pelo não. Todos seguiram a legenda. Apesar do placar, o único deputado cearense pelo PSL comemorou o empate porque a avaliação mesmo dos governistas era a de que o não deveria ter ganho entre os deputados do Ceará, não só pela influência de Ciro Gomes, mas porque o governador Camilo Santana é do PT e o estado foi um dos que, ano passado, rejeitou Bolsonaro nos dois turnos. O candidato derrotado à Presidência da República pelo PDT, o ex-governador Ciro Gomes, durante entrevista em seu apartamento no bairro Meireles, na Beira-Mar de Fortaleza - Jarbas Oliveira/Folhapress \"Havia muitos deputados indecisos e tiveram dúvidas esclarecidas. Avalio como positivo esses 11 votos pelo sim, havia demandas muito sensíveis para o Ceará e para o Nordeste na proposta da reforma da previdência\", disse o deputado federal Heitor Freire (PSL-CE), que presidiu o partido no Ceará em 2018. O Benefício da Prestação Continuada (BPC) e a aposentadoria rural foram dois dos pontos importantes para a votação dos deputados cearenses, principalmente o BPC. Na proposta original do governo federal com relação ao beneficio, os idosos em situação de vulnerabilidade só receberiam a integralidade do salário mínimo após os 70 anos -- atualmente recebem a partir dos 65 anos. Isso foi retirado do texto base aprovado na quarta-feira. Mesmo oposição Ciro Gomes e familiares, o deputado federal Capitão Wagner (PROS-CE) votou não, apesar da orientação de seu partido pelo sim. Segundo ele as retiradas do BPC e do regime de capitalização foram importantes, mas que ele optou por levar em conta o que acredita ser a opinião da população cearense contrária a outros pontos da proposta como o abono salarial e aposentadoria por invalidez. \"Sou a favor do ajuste na previdência, mas nos pontos que ela acabe com privilégios. Votei com a visão da população do Ceará. Se você pegar enquetes que a imprensa estava fazendo, o não venceria entre os deputados cearenses. Mas a articulação do presidente Rodrigo Maia, de forma legítima, fez levar a esse empate no último momento\", disse Capitão Wagner. Para ele, a influência de Ciro Gomes sobre os deputados evitou uma virada do sim. \"Dois deputados do PDT queriam vota sim, mas o Ciro ligou para eles pessoalmente e recuaram\", disse Capitão Wagner. Em entrevista à Rádio Guaíba nesta quinta-feira (11), Ciro Gomes admitiu que teve muito trabalho para que a bancada do Ceará não votasse a maioria sim. \"Eu sei o trabalho que tive, de ir para o telefone, ir para cima\". Ele criticou governadores da oposição do Nordeste que não teriam atuado para que suas bancadas optassem pelo não. \"Como é que na Bahia dá uma maioria assim, governada pelo PT? Como é que o Rio Grande do Norte dá a mesma coisa, governada pelo PT? Aí caímos na coisa mais escrota, desculpe a expressão, mais calhorda, mais inconfiável, que é você falar uma coisa em cima da mesa e fazer outra por trás dos panos. Ou seja, está flagrante que os governadores do PT atuaram dura e pesadamente em favor dessa aberração, enquanto as bancadas, em uníssono, votaram contra”, disse Ciro Gomes. Câmara dos Deputados aprova texto-base da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eduardo Bismarck, um dos cinco deputados do PDT cearense que deu o não, disse que houve discussão intensa no partido, com Ciro Gomes participando, para definir a questão. \"Tivemos seminários, encontros, falamos com o Ciro semana retrasada. Temos um Estado que não queria a reforma, nitidamente, e aí você tem dois partidos de esquerda, o PDT e o PT [somam oito deputados pelo Ceará,] o PSB também. Todos seguiram a orientação do partidos\", disse Bismarck. Uma não vitória dos contrários à reforma da previdência entre os deputados cearenses mostra que, na verdade, há uma oposição crescente aos irmãos Ferreira Gomes no estado na opinião da cientista política Paula Vieira, do Lepem, Laboratório de Estudos sobre Política, Eleições e Mídia da UFC (Universidade Federal do Ceará) . \"Algumas forças mais conservadoras estão ocupando espaços e esse cenário de empate em volta da reforma da previdência mostra uma oposição crescente, apesar de toda influência ainda dos Ferreira Gomes no Estado\", disse Vieira. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Ciro Gomes câmara dos deputados eleições reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/bancada-do-ceara-se-divide-na-votacao-sobre-a-reforma-da-previdencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Deputados pressionam e governo avalia regra mais vantajosa para homem se aposentar Reforma deve prever regras mais vantajosas para professores na ativa Maia diz que conclui votação da Previdência em segundo turno na sexta Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Reforma deve prever regras mais vantajosas para professores na ativa Maia diz que conclui votação da Previdência em segundo turno na sexta Veja 10 mudanças na Previdência pelo texto-base da reforma aprovado na Câmara Sistema mais brando para servidores preserva desigualdades na Previdência Deputados pressionam e governo avalia regra mais vantajosa para homem se aposentar Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
