{"categorias":[""],"corpora":"Hambúrguer é o refúgio dos medrosos\nO empreendimento gastronômico mais bem-sucedido de Lisboa é o Time Out Market, uma praça de alimentação que ocupa metade do espaço do antigo Mercado da Ribeira, no Cais do Sodré. São mais de 30 estabelecimentos que servem praticamente tudo o que há na culinária portuguesa. O lugar fica lotado o dia todo com americanos, [...] ... Leia post completo no blog Leia mais (07/06/2019 - 02h00)\nHambúrguer é o refúgio dos medrosos – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.jul.2019 às 2h00 Hambúrguer é o refúgio dos medrosos Ícone mais opções Ícone fechar Copiar link Beleza comer hambúrguer numa viagem aos EUA, mas e m Portugal é de lascar (foto: Free-Photos/Pixabay) Marcos Nogueira O empreendimento gastronômico mais bem-sucedido de Lisboa é o Time Out Market, uma praça de alimentação que ocupa metade do espaço do antigo Mercado da Ribeira, no Cais do Sodré. São mais de 30 estabelecimentos que servem praticamente tudo o que há na culinária portuguesa. O lugar fica lotado o dia todo com americanos, franceses, espanhóis, japoneses, alemães, dinamarqueses, canadenses, chilenos. E brasileiros, claro. Portugueses, eu só vi atrás dos balcões. A turistada pira e se refestela com presuntos de porco preto, pimentos de Padrão, francesinhas, camarões-tigre, amêijoas à Bulhões Pato, bacalhau, lulas, chocos e calamares, pastéis de nata, queijadinhas de Sintra, arroz de gambas, pregos, alheiras, sardinhas na brasa, bifanas, sapateiras, carabineiros, açordas e mais. A maior fila do mercado, no entanto, vai para um estande denominado Ground Burger. Filial de uma hamburgueria muito prestigiada em terras alfacinhas. Estrangeiros numa espécie de Disney da comida portuguesa escolhem hambúrguer. Essas pessoas deveriam ter o passaporte apreendido. O turista medroso, apavorado com o vislumbre de uma aventura gastronômica exótica, é uma figura proverbial. Ele viaja ao México, ao Brasil, à França, à Tailândia. A Itália é uma exceção, pois pizza e espaguete ao sugo são tão bundões para o turista quanto uma escapada rumo ao McDonald’s em Tóquio. Não me entenda mal: adoro hambúrguer, adoro pizza e adoro macarrão. A questão é a falta de curiosidade. De interesse pelo diferente. Por que diabos essas pessoas viajam, se precisam se aninhar numa refeição familiar assim que bate a primeira fome? O indivíduo não toma a iniciativa de aprender as boas maneiras no idioma local. Não consegue decorar “bom dia”, “por favor” e “obrigado” em árabe, grego ou russo. Como esperar que uma pessoa assim tenha abertura à culinária de um país que sua mente obtusa julga bizarro ou degenerado? No mínimo, não é tão bom quanto arroz e feijão. No extremo, vai que isso é carne de cachorro? Causou revolta na comunidade coreana o vídeo de um casal de influencers brasileiros. A dupla foi à Coreia e, sem tentar entender a situação, gravou cenas de nojinho explícito em pontos de venda de alimentos. Aceitar o diferente não corrompe a identidade de ninguém. Conhecimento nunca é demais, mas tem gente com medo de que novas informações possam abalar suas certezas. Certamente vão, o que é excelente. Essa poltronice não é exclusiva de brasileiros. No caso do mercado de Lisboa, quase toda a fila do hambúrguer tinha cabelos dourados e olhos azuis. Só não tenho notícia de presidente estrangeiro que haja corrido para a churrascaria ao chegar a Osaka, a cidade mais glutona do Japão. (Um pouco de autopromoção: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O porco venceu o preconceito no país da feijoada Biscoito ou bolacha: o fim da discussão Arroz com feijão e macarrão: sim, não, talvez ou nem a pau? Cozinheiro que guarda receita secreta é covarde e mesquinho McDonald’s e Burger King: mostrem a picanha do hambúrguer Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal ceia vegano burger feijoada veganismo comida brasileira são paulo carne comida vegetariana comer fora cerveja coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
