{"categorias":[""],"corpora":"Putin e Zelenski têm primeira conversa sobre paz na Ucrânia\nOs presidentes Vladimir Putin, da Rússia, e Volodimir Zelenski, da Ucrânia, tiveram sua primeira conversa por telefone nesta quinta (11). O ucraniano tomou a iniciativa de ligar, segundo informou o Kremlin. Leia mais (07/11/2019 - 15h47)\nPutin e Zelenski têm primeira conversa sobre paz na Ucrânia - 11/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Putin e Zelenski têm primeira conversa sobre paz na Ucrânia Presidente ucraniano ligou para o russo sobre marinheiros presos e crise no leste Copiar link 11.jul.2019 às 15h47 Ouvir o texto Diminuir fonte Aumentar fonte Igor Gielow São Paulo Os presidentes Vladimir Putin, da Rússia, e Volodimir Zelenski, da Ucrânia, tiveram sua primeira conversa por telefone nesta quinta (11). O ucraniano tomou a iniciativa de ligar, segundo informou o Kremlin. Os presidentes da Rússia, Vladimir Putin, e da Ucrânia, Volodimir Zelenski, em fotos separadas - Tiziani Fabi - 4.jul.2019 e Iudovic Marin - 17.jun.2019/AFP Putin não conversava com um líder do país vizinho desde junho do ano passado, quando teve uma tensa conversa com o antecessor de Zelenski, Petro Porochenko, derrotado pelo famoso comediante televisivo no segundo turno da eleição presidencial de abril deste ano. Depois disso, houve um grave incidente no estreito de Kerch, uma faixa de águas do mar Negro que separa a Crimeia, região que a Rússia retomou da Ucrânia em 2014, de território russo. Em novembro, Marinha de Moscou apreendeu três navios de Kiev que entraram na área sem autorização, e até hoje 24 marinheiros estão presos. Em dezembro, Porochenko tentou falar com Putin, mas ele não atendeu o telefone. Para o Kremlin, ele queria fazer proselitismo pacifista em meio à campanha eleitoral que viria a perder para o famoso comediante de TV. A eleição de Zelenski, que só entrou na corrida presidencial em janeiro, foi uma surpresa política enorme. Sua maior experiência política até então era ter vivido um professor que é eleito inesperadamente, devido à popularidade de um discurso seu na internet, como presidente da Ucrânia no programa de TV \"Servo do Povo\". Zelenski transplantou a temática e até o nome do programa para a vida real —Servo do Povo é o nome de seu partido. Assumiu em maio sob enorme desconfiança dos atores políticos tradicionais, que ora o veem como um fantoche do bilionário dono da TV que veiculava seu show, ora como um aliado potencial de Putin. Os presidentes falaram provavelmente em russo, que é a língua natal do ucraniano e é falada amplamente em seu país. Eles discutiram, segundo o Kremlin, a questão dos marinheiros presos e a continuidade do conflito no leste da Ucrânia. Putin anexou a Crimeia, região historicamente russa e com maioria étnica afiliada a Moscou, depois que um golpe derrubou o presidente pró-Kremlin em Kiev no começo de 2014. Na sequência, houve tentativas separatistas em várias cidades grandes da Ucrânia, sem o mesmo sucesso. Mas a região de maioria russa étnica do Donbass, importante centro industrial desde os tempos da União Soviética, viu explodir uma guerra civil. Já morreram, segundo a ONU, cerca de 13 mil pessoas. No momento, as escaramuças são esporádicas, mantendo o conflito em um estado congelado. Zelenski quer mudar isso, até para tentar retomar alguma normalidade institucional em seu país, sob grave crise econômica. Em sua campanha, foi cauteloso: tinha de criminalizar o Kremlin sob pena de perder apoio doméstico, mas sempre falou em diálogo. Já Porochenko manteve uma retórica mais inflamada. Sempre segundo o relato oficial dos russos, os presidentes discutiram retomar os diálogos com base no Grupo da Normandia, formado pelos dois países, França e Alemanha. Com isso, seriam descartadas as tentativas de acomodação que ocorreram sob os fracassados acordos de Minsk (capital da Belarus, que sediou as negociações). Crimeia Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Putin tem os prisioneiros para ofertar como símbolo de boa vontade. Até aqui, contudo, a manutenção do conflito em baixa intensidade no leste da Ucrânia serve a seu objetivo principal, que é o de manter o país vizinho desestabilizado o suficiente para não ter força política e buscar a integração às instituições ocidentais, promessa de Porochenko e também de Zelenski. O temor maior de Moscou é ver Kiev na Otan, a aliança militar ocidental. O mapa explica: a Ucrânia é, com a Belarus, um grande tampão entre as forças russas e as do Ocidente. Zelenski, ainda que pró-Ocidental, nunca fez uma defesa enfática de integração militar com o bloco liderado pelos EUA. O movimento de Zelenski veio após Putin lhe apresentar um cartão de visitas, logo após a vitória: emitiu um decreto facilitando a concessão de nacionalidade russa aos moradores do Donbass. Movimento semelhante ocorreu na Crimeia antes da anexação, oficialmente a aceitação do plebiscito separatista ocorrido na península. Analistas duvidam, contudo, que Putin queira mais do que pressionar. O Donbass é uma região deficitária e menos homogênea, do ponto de vista étnico, do que a Crimeia. A absorção da península já custou mais de US$ 5 bilhões em investimentos ao país, além de lhe render sanções ocidentais desde então. A ONU não reconhece a anexação, que é considerada um fato consumado internacionalmente. Tanto é assim que Zelenski não falou, ao menos segundo o Kremlin, sobre o tema com Putin. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Kiev Rússia Vladimir Putin Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/putin-e-zelenski-tem-primeira-conversa-sobre-paz-na-ucrania.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Blogueiros russos desafiam conservadorismo com vídeos de maquiagem Otan avalia reforçar defesa contra mísseis e arrisca tensões com Rússia Brasil entra na mira de hackers e vira alvo de ciberataques do exterior Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Em pânico, diplomatas em NY temem que Eduardo Bolsonaro se torne 'bedel' EUA se preparam para prender milhares de famílias de imigrantes Ligação de Eduardo Bolsonaro com radicais de direita deve gerar obstáculos Eduardo Bolsonaro diz que aceitaria renunciar ao mandato para assumir embaixada Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
