{"categorias":[""],"corpora":"Eduardo Bolsonaro diz que aceitaria renunciar ao mandato para assumir embaixada\nO deputado Eduardo Bolsonaro (PSL-SP) afirmou nesta quinta-feira (11) que aceitaria renunciar ao mandato caso seja de fato indicado a novo embaixador do Brasil nos Estados Unidos. Leia mais (07/11/2019 - 20h24)\nEduardo Bolsonaro diz que aceitaria renunciar ao mandato para assumir embaixada - 11/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Eduardo Bolsonaro diz que aceitaria renunciar ao mandato para assumir embaixada Deputado afirma que indicação ainda é uma possibilidade e que tem qualificações para o cargo Copiar link 11.jul.2019 às 20h24 Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Della Coletta Brasília O deputado Eduardo Bolsonaro (PSL-SP) afirmou nesta quinta-feira (11) que aceitaria renunciar ao mandato caso seja de fato indicado a novo embaixador do Brasil nos Estados Unidos. \"Sim, se o presidente Jair Bolsonaro me confiar essa missão, eu estaria disposto a renunciar ao mandato\", declarou Eduardo a jornalistas. A declaração foi feita pouco depois de o presidente ter confirmado que decidiu indicar seu filho para chefiar a missão diplomática do Brasil em Washington. O deputado federal Eduardo Bolsonaro (PSL-SP) durante entrevista com jornalistas em Brasília - Pedro Ladeira/Folhapress O deputado disse ainda que uma análise de sua assessoria técnica concluiu que a renúncia ao mandato seria necessária para que ele pudesse assumir o posto no exterior. \"Sim, é a análise que nós fizemos também. Se for a missão dada pelo presidente, eu aceitaria\", disse. Durante a entrevista, ele tratou a possível nomeação para o cargo sempre como uma hipótese, apesar de seu pai já ter confirmado que a decisão está tomada. \"Eu agradeço, espero que, na próxima oportunidade, a gente veja se concretiza ou não isso que agora, para mim, ainda é uma possibilidade\", pontuou. \"Se for da vontade do presidente, e ele realmente, de maneira oficial, me entregar essa missão, eu aceitaria\", concluiu. Apesar de tratar o tema como uma possibilidade, ele disse que tem as qualificações para comandar a embaixada. \"Eu fico imaginado do lado de lá, o povo americano olhando. O presidente de um país enviando o seu filho para trabalhar lá. Eu falo inglês e espanhol, sou o deputado mais votado da história do Brasil, estou presidente da CREDN (Comissão de Relações Exteriores e de Defesa Nacional). Eu acredito que as credenciais me dão uma certa qualificação\", afirmou. Este é Eduardo Bolsonaro (PSL-SP) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eduardo Bolsonaro disse que o governo dos EUA ainda não foi consultado sobre sua eventual indicação, como é praxe nas relações diplomáticas. Embora tenha dito isso, o próprio presidente revelou nesta quinta que já foram feitos contatos com a administração de Donald Trump. Ele alegou ainda que sua assessoria técnica também fez um estudo e concluiu que sua indicação para embaixador não se enquadraria em normas que vedam casos de nepotismo. \"Cabe aos advogados estudarem a súmula vinculante do STF (Supremo Tribunal Federal). A primeira análise que fizemos aqui seria que não se enquadraria nisso. Seria uma indicação igual à indicação de um ministro, estaria fora da questão do nepotismo\", argumentou. Por último, o parlamentar disse que, caso seja confirmado no posto, assumirá a missão de \"reatar as relações\" com os EUA e \"resgatar a credibilidade brasileira no exterior.\" Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro itamaraty Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/eduardo-bolsonaro-diz-que-aceitaria-renunciar-ao-mandato-para-assumir-embaixada.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ligação de Eduardo Bolsonaro com radicais de direita deve gerar obstáculos Oposição vê nepotismo em indicação de Eduardo Bolsonaro para embaixada nos EUA Em pânico, diplomatas em NY temem que Eduardo Bolsonaro se torne 'bedel' Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Em pânico, diplomatas em NY temem que Eduardo Bolsonaro se torne 'bedel' EUA se preparam para prender milhares de famílias de imigrantes Ligação de Eduardo Bolsonaro com radicais de direita deve gerar obstáculos Eduardo Bolsonaro diz que aceitaria renunciar ao mandato para assumir embaixada Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
