{"categorias":[""],"corpora":"Sem aconchego do antipetismo, patriotas fazem 'protesto a favor'\n\"Si hay gobierno, soy contra\". O dito anarquista fez carreira no Brasil. Sempre tivemos manifestações de combate ao governo, desde a Colônia e para todos os gostos: contra governos fortes, caso de Floriano Peixoto, e fracos, como o de Prudente de Moraes; os de direita, vide Collor, e os de esquerda, qual o de Jango. Leia mais (07/07/2019 - 02h00)\nSem aconchego do antipetismo, patriotas fazem 'protesto a favor' - 07/07/2019 - Angela Alonso - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Angela Alonso Sem aconchego do antipetismo, patriotas fazem 'protesto a favor' MBL agora junta-se ao terreno dos amedrontados com a violência política Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte “Si hay gobierno, soy contra”. O dito anarquista fez carreira no Brasil. Sempre tivemos manifestações de combate ao governo, desde a Colônia e para todos os gostos: contra governos fortes, caso de Floriano Peixoto, e fracos, como o de Prudente de Moraes; os de direita, vide Collor, e os de esquerda, qual o de Jango. O país se vê como apático, mas é mobilizado. Há sempre quem ponha a boca no trombone. Apenas se foge da rua quando ocupá-la põe em risco o pescoço. Daí se contesta de outro jeito, caso da guerrilha no governo Médici. Assim, é descabida a tese de que “o brasileiro acordou” para a política em 2013 —e que antes ia à rua apenas em Carnaval e Copa. A norma são manifestações “contra tudo o que está aí”. Desvio é o oximoro “protestar a favor”. Veja fotos da manifestação de apoio a Sergio Moro em São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os bolsonaristas são pródigos em invencionices, mas carecem de ineditismo no quesito. Nossa única presidente suscitou gritos de “fica” —embora na prorrogação do segundo tempo e com muitos constrangidos, dados seus slogans anteriores contra o ajuste fiscal. A manifestação do último domingo (30) nada teve de constrangida. Faltou-lhe, ao contrário, comedimento, vide os sopapos entre manifestantes. Tabefes são rotineiramente trocados entre adversários e com a polícia. Mas o campo patriota é mestre no inusitado, como festejar com a polícia em vez de fugir dela. Campo patriota porque os símbolos nacionais são o telhado para todos os insurgentes contra o petismo. A vantagem de ficar contra é morar numa gigante zona de conforto. Enquanto combatiam os “corruPTos”, podiam divergir sobre o resto. Unificava-os o inimigo comum. Manifestação a favor da Lava Jato em Brasília Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar NasRuas, MBL, Vem Pra Rua, estrelas das manifestações domingueiras, consolidaram protagonismo na campanha pela derrubada de Dilma e seguem coordenando eventos multitudinários. Uns maiores, outros menores, mas longe de desprezíveis. Mas protagonismo e comando são coisas diferentes. Para fazer volume, contaram, e muito, com colaboração. Valeram-se da alavanca dos protestos grandes: a aliança com associações civis e redes de sociabilidade, antes sem propósito político, mas enraizadas na sociedade. Atraíram igrejas neopentecostais, associações de empresários, militares, policiais, agentes de segurança privada e de profissionais liberais de velhas profissões (engenheiros, médicos, advogados, publicitários, jornalistas). Vieram também adesões avulsas das novas ocupações técnicas, de modelagem de corpos, tecnologias de informação, planejamento estratégico, marketing digital. Aglomerações em metrópoles e cidadezinhas não brotaram da magia do WhatsApp. Desde o Fora Dilma, essas redes e associações fazem a persuasão boca a boca, com sua eficiência de costume. Movimentos pequenos, locais, abrangem perímetro curto, mas têm raiz funda em seus nichos. Campanhas robustas requisitam essa capilaridade. Os movimentos nacionais formaram amplas redes de ativismo porque se engataram à variedade dos pequenos. Mas nunca tiveram controle sobre tais aderentes. Um efeito colateral de protestar é que se pode obter o reivindicado. Impedida uma, preso outro, presidente um dos seus, ministros outros, o que resta de comum ao extenso campo patriota, além do hino nacional? Os protestos domingueiros perderam o aconchego do antipetismo. Para sobreviver, os movimentos maiores lançaram novas bandeiras. Mas os miúdos têm as próprias. Ainda no governo Dilma, a diferenciação entre patriotas em subcampos liberal, conservador e autoritário assomou, mas abafou-a o objetivo comum. Agora eclodiu. Grupos liberais e conservadores, que aceitam a democracia, não têm como expulsar da sombra do manto verde-amarelo os autoritários, com seus cartazes pró-intervenção militar, que antes acolheram na primavera antidilmista. Manifestantes pedem intervenção militar na av. Paulista Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os movimentos antidemocráticos aí estão, ostensivos, multiplicando-se, com suas armas de fora. Antes ajudaram e agora assustam os que os tiraram do porão da história. Em vídeo pós-protesto de domingo, um ativista reclamou do ataque físico a membros do MBL, perpetrado pelo Movimento Direita São Paulo. E espantou-se com a violência. Espantoso é que se espante. Afinal, foram os movimentos liberais, como o MBL, que trouxeram os autoritários para passear na avenida Paulista. Não temeram seus rosnados quando estavam todos atados no antipetismo. O medo emergiu com a mordida na mão que os alimentou. São bem-vindos ao terreno dos amedrontados com a violência política, mas cabe a quem soltou antes os pitbulls pôr-lhes agora a focinheira. Angela Alonso Professora de sociologia da USP e pesquisadora sênior do Centro Brasileiro de Análise e Planejamento. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados manifestação MBL protesto Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/angela-alonso/2019/07/sem-aconchego-do-antipetismo-patriotas-fazem-protesto-a-favor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Só não viram deslizes do herói Moro os cegos de ódio pelo vilão Se ato for expressivo, Bolsonaro se cacifa para peitar Congresso É difícil definir tanto o começo quanto o fim de uma democracia Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoGilmar Mendes analisará investigação da PF sobre Glenn Greenwald Juca KfouriCom trio APP, São Paulo escala um ataque que pode fazer história Mônica BergamoAdvogado-geral da União é favorito a indicação evangélica de Bolsonaro ao STF Contardo CalligarisQuem é conservador? Mônica BergamoTite é chamado de petista por se afastar de Bolsonaro na final da Copa América Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
