{"categorias":[""],"corpora":"BRF e Marfrig encerram discussões e desistem de fusão\nA BRF informou em fato relevante nesta quinta-feira (11) que decidiu junto a Marfrig interromper as discussões sobre uma combinação dos negócios. O acordo entre as duas, que criaria a quarta maior empresa de carnes do mundo, vinha sendo negociado desde o final de maio. Leia mais (07/11/2019 - 20h43)\nBRF e Marfrig encerram discussões e desistem de fusão - 11/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo BRF e Marfrig encerram discussões e desistem de fusão Gigantes de alimentos não chegaram a acordo sobre governança da empresa combinada Copiar link 11.jul.2019 às 20h43 Ouvir o texto Diminuir fonte Aumentar fonte Filipe Oliveira São Paulo A BRF informou em fato relevante nesta quinta-feira (11) que decidiu junto a Marfrig interromper as discussões sobre uma combinação dos negócios. O acordo entre as duas, que criaria a quarta maior empresa de carnes do mundo, vinha sendo negociado desde o final de maio. A empresa que surgiria da combinação delas poderia alcançar cerca de R$ 80 bilhões de receitas e um ebitda (medida de geração de caixa) de R$ 7 bilhões. No comunicado, a BRF diz que as duas companhias não chegaram a um acordo sobre como se daria a governança da companhia formada após a fusão. Raio-x BRF Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma pessoa próxima ao caso apontou que as duas companhias possuem estrutura societária muito diferente, o que dificultou o acordo. Enquanto a BRF, resultado da união das empresas Sadia e Perdigão, tem seu controle disperso entre investidores, a Marfrig é controlada por Marcos molina, seu fundador e presidente, que, caso se concretizasse a fusão, se tornaria o principal acionista individual da nova empresa. Ao lado de Molina, o BNDES possui quase 34% das ações da Marfrig e é seu segundo maior acionista. Na BRF, os sócios mais relevantes são os fundos de pensão Petros (da Petrobras), e Previ (Banco do Brasil). Também são acionistas o fundo Tarpon e o empresário Abilio Diniz. A BRF disse que será mantida a relação comercial que já possui com a Marfrig sem qualquer alteração. A administração da Companhia disse no fato relevante reforçar o seu comprometimento em implementar as diretrizes do Plano Estratégico e continuar avaliando oportunidades de negócios que possam gerar valor para seus acionistas. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/brf-e-marfrig-encerram-discussoes-e-desistem-de-fusao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bancada do Ceará se divide na votação sobre a reforma da Previdência Reforma deve prever regras mais vantajosas para professores na ativa Veja como votaram os deputados na reforma da Previdência Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Reforma deve prever regras mais vantajosas para professores na ativa Maia diz que conclui votação da Previdência em segundo turno na sexta Veja 10 mudanças na Previdência pelo texto-base da reforma aprovado na Câmara Sistema mais brando para servidores preserva desigualdades na Previdência Deputados pressionam e governo avalia regra mais vantajosa para homem se aposentar Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
