{"categorias":[""],"corpora":"Elenco de \"Os Goonies\" se reúne em especial durante a quarentena\nO elenco completo de \"Os Goonies\" (1985) se reuniu nesta segunda-feira em um encontro especial transmitido pelo YouTube que também contou com a participação de Steven Spielberg, produtor do filme, e Cyndi Lauper, que trabalhou na trilha sonora.\nElenco de \"Os Goonies\" se reúne em especial durante a quarentena - 27/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Elenco de \"Os Goonies\" se reúne em especial durante a quarentena O ator Josh Gad organizou a live sobre o filme \"que definiu sua infância e personalidade\" Imagem: Reprodução 00:00 Da EFE, em Los Angeles 27/04/2020 20h37 O elenco completo de \"Os Goonies\" (1985) se reuniu nesta segunda-feira em um encontro especial transmitido pelo YouTube que também contou com a participação de Steven Spielberg, produtor do filme, e Cyndi Lauper, que trabalhou na trilha sonora. O responsável pelo encontro foi Josh Gad, que dá voz ao personagem de Olaf na versão original de \"Frozen\". O ator convocou a equipe do filme \"que definiu sua infância e personalidade\", segundo explicou no Twitter antes de lançar o vídeo, intitulado \"Reunited Apart\" (reunidos à parte, em inglês). Relacionadas Anitta diz que arrecadou R$ 330 mil em live: 'Gratidão infinita' Quarentena é 'ciclo sem fim'? Disney presenteia fãs com músicas dos filmes Julie Andrews sobre 'O Diário da Princesa 3': 'Vamos esperar o roteiro' Com cada um em suas casas, participaram da videochamada Sean Astin, Corey Feldman, Martha Plimpton, Jeff Cohen, Jonathan Ke Quan, Kerri Green e Josh Brolin, enquanto no final apareceram \"os irmãos Fratelli\" Robert Davi e Joe Pantoliano. Dirigido por Richard Donner — também presente na reunião —, \"Os Goonies\" foi uma comédia infantil que, com o tempo, se tornou uma preciosidade dos anos 80. Entre as histórias compartilhadas na gravação, Spielberg falou sobre uma possível sequência do filme, ideia que disse ter cogitado várias vezes. \"Tivemos muitas conversas sobre isso, a cada dois anos temos uma ideia que não se materializa\", revelou o cineasta. Segundo Spielberg, o filme alcançou um sucesso tão alto que dificilmente poderá ser superado por uma sequência. \"Até que a façamos, as pessoas terão que se conformar em assistir esse encontro centenas de vezes\", ironizou. Durante a transmissão foi disponibilizado um link para o público fazer doações a organizações de caridade devido à crise gerada pela pandemia de Covid-19. As mais lidas agora Série mexicana da Netflix diz que Bolsonaro é sinônimo de 'burro' Um ano de Vingadores Ultimato: a experiência do cinema ainda é insuperável Paulo Coelho diz que usaram frase sua no filme 'Resgate' sem dar crédito Entretenimento PUBLICIDADE Da EFE, em Los Angeles© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Conheça Adult Swim, canal dedicado à animações adultas como Rick and Morty O Adult Swim finalmente chegou ao Brasil! Na verdade, finalmente voltou ao Brasil —isso porque ele já foi exibido... 27/04/2020 19h41 Julie Andrews sobre 'O Diário da Princesa 3': 'Vamos esperar o roteiro' A atriz Julie Andrews, de 84 anos, concedeu recentemente uma entrevista para o programa 'The Talk' e comentou a... 27/04/2020 19h09 Quarentena é 'ciclo sem fim'? Disney presenteia fãs com músicas dos filmes A Disney divulgou algumas playlists para os fãs curtirem em casa as músicas dos filmes —dos mais clássicos aos... 27/04/2020 18h54 'Se Joga, Charlie': série com Idris Elba é cancelada na Netflix \"Se Joga, Charlie\", comédia estrelada por Idris Elba, não terá segunda temporada na Netflix. A plataforma de... 27/04/2020 15h18 Cannes, Veneza e Berlim se unem em festival virtual promovido pelo Youtube Os maiores festivais de cinema do mundo cederão material para um evento virtual que será promovido pelo Youtube no 27/04/2020 15h08 'Becoming': documentário sobre Michelle Obama ganha teaser na Netflix \"Becoming\", documentário sobre a ex-primeira dama dos EUA Michelle Obama, ganhou o seu primeiro teaser pela... 27/04/2020 14h22 Meryl Streep cantando e bebendo de roupão é tudo o que precisamos para hoje Meryl Streep é \"gente como a gente\" nessa quarentena — ou quase. A atriz multipremiada apareceu em uma transmissão 27/04/2020 13h32 Saga Star Wars, Frozen 2 e Dois Irmãos: as estreias do Prime Video em maio A Amazon disponibilizou hoje a lista com os lançamentos de maio do Prime Video e o destaque fica por conta dos... 27/04/2020 13h26 Elenco de 'Os Goonies' vai se reencontrar em especial virtual O elenco do clássico filme \"Os Goonies\", de 1985, vai se reunir em um especial virtual. O evento ocorrerá hoje e... 27/04/2020 12h46 Casal húngaro recria cenas de 'Game of Thrones' e outros sucessos durante quarentena Entediado com a quarentena, os cinéfilos húngaros Fanni e Norbert recriaram em seu apartamento dezenas de cenas de 27/04/2020 11h49 \"Parei de me preocupar com a sanidade\" de Trump, diz ator Bryan Cranston O ator Bryan Cranston, protagonista da série Breaking Bad, usou as redes sociais para criticar a resposta do... 27/04/2020 11h27 Vingadores: ator explica por que Bucky não se tornou o novo Capitão América Sebastian Stan não acha que o seu personagem na franquia Marvel, Bucky Barnes (também conhecido como o Soldado... 27/04/2020 11h15 ver mais PUBLICIDADE"}
