{"categorias":[""],"corpora":"'Se Joga, Charlie': série com Idris Elba é cancelada na Netflix\n\"Se Joga, Charlie\", comédia estrelada por Idris Elba, não terá segunda temporada na Netflix. A plataforma de streaming anunciou hoje o cancelamento do título, que estreou seu primeiro ano em março do ano passado. A informação é do The Hollywood Reporter.\n'Se Joga, Charlie': série com Idris Elba é cancelada na Netflix - 27/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Comédia Tudo o que você precisa saber sobre filmes e séries de comédia 'Se Joga, Charlie': série com Idris Elba é cancelada na Netflix Idris Elba em \"Se Joga, Charlie\" Imagem: Reprodução/YouTube 00:00 Do UOL, em São Paulo 27/04/2020 15h18 \"Se Joga, Charlie\", comédia estrelada por Idris Elba, não terá segunda temporada na Netflix. A plataforma de streaming anunciou hoje o cancelamento do título, que estreou seu primeiro ano em março do ano passado. A informação é do The Hollywood Reporter. Na série, Elba interpretava Charlie, que mentia para os pais ao dizer que tinha se tornado um magnata do mundo da música. Na realidade, ele precisava aceitar um emprego de babá só para ficar perto de Sara (Piper Perabo, de \"Show Bar\"), uma DJ bem-sucedida com quem ele esperava fazer parceria. Relacionadas 'Becoming': documentário sobre Michelle Obama ganha teaser na Netflix Série mexicana da Netflix diz que Bolsonaro é sinônimo de 'burro' Paulo Coelho diz que usaram frase sua no filme 'Resgate' sem dar crédito Enquanto o seu emprego dos sonhos não acontecia, ele precisava cuidar da terrível Gabby, interpretada pela estreante Frankie Hervey, uma garota de 11 anos de idade famosa por fazer suas babás desistirem do trabalho em poucos dias. Elba ajudou a criar \"Se Joga, Charlie\", em parceria com o roteirista Gary Reich (\"Vicious\"). O ator, conhecido por papéis em filmes como \"Beasts of No Nation\" e \"Thor\", usou sua própria experiência como músico e DJ para dar vida a Charlie. Embora não tão bem-sucedida quanto sua carreira no cinema e na TV, a trajetória de Elba na música começou em 2006, com o lançamento do EP \"Big Man\". Ele fez aparições em álbuns de Jay-Z e da banda Loose Tapestries, e se apresentou como DJ para abrir shows de Madonna em 2015. As mais lidas agora Saga Star Wars, Frozen 2 e Dois Irmãos: as estreias do Prime Video em maio Não achou o pato no desafio do Twitter? A gente ajuda a encontrá-lo Um ano de Vingadores Ultimato: a experiência do cinema ainda é insuperável Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Comédia 'Friends' sorteia ingressos para especial em troca de doações para caridade 22/04/2020 10h56 'Unbreakable Kimmy Schmidt': especial interativo ganha data e teaser; veja 15/04/2020 13h15 'Queer Eye': Antoni fará filme sobre seus namoros com homens e mulheres 15/04/2020 11h30 Comediante critica famosos que lamentam isolamento \"em mansões com piscina\" 14/04/2020 16h01 Rir é o melhor remédio? Humoristas falam sobre o humor em tempo de pandemia 12/04/2020 04h00 Elenco de 'Três é Demais' faz paródia da abertura com tema de quarentena 08/04/2020 14h08 'Space Force': série com Steve Carell e Lisa Kudrow ganha data e fotos 08/04/2020 10h53 'Ricos de Amor': comédia romântica com Giovanna Lancellotti ganha trailer 08/04/2020 10h36 Porchat sobre coronavírus: 'não tenho amigos atletas, só cachaceiros' 04/04/2020 17h49 '1917', 'Jumanji' e 'Aves de Rapina' estreiam no NOW em abril 01/04/2020 15h56 'Um Amor, Mil Casamentos': casório dá muito errado em trailer da comédia 01/04/2020 10h40 'Rick and Morty' anuncia data do retorno e lança trailer; assista 01/04/2020 09h19 ver mais PUBLICIDADE"}
