{"categorias":[""],"corpora":"Para membro da Lava Jato, critérios de Toffoli para anulações são razoáveis\nO procurador Roberson Pozzobon, integrante da força-tarefa da Operação Lava Jato no MPF-PR (Ministério Público Federal no Paraná), avaliou como \"razoáveis\" os critérios propostos hoje pelo presidente do STF (Supremo Tribunal Federal), Dias Toffoli, para a aplicação de uma tese que pode levar à anulação de sentenças em processos da operação.\nPara membro da Lava Jato, critérios de Toffoli para anulações são razoáveis - 02/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Para membro da Lava Jato, critérios de Toffoli para anulações são razoáveis 14.mar.2019 - Roberson Pozzobon, procurador que integra a força-tarefa da Lava Jato em Curitiba Imagem: Theo Marques/UOL 00:00 Bernardo Barbosa Do UOL, em São Paulo 02/10/2019 20h46 O procurador Roberson Pozzobon, integrante da força-tarefa da Operação Lava Jato no MPF-PR (Ministério Público Federal no Paraná), avaliou como \"razoáveis\" os critérios propostos hoje pelo presidente do STF (Supremo Tribunal Federal), Dias Toffoli, para a aplicação de uma tese que pode levar à anulação de sentenças em processos da operação. Na tarde de hoje, o Supremo acatou, por 7 votos a 4, a tese de que réus delatados devem falar depois de delatores em processos criminais, mas deixou para amanhã a definição dos critérios para a aplicação deste entendimento. Toffoli fez duas propostas: Relacionadas STF aprova tese que pode anular sentenças da Lava Jato, mas adia aplicação Gilmar: Lava Jato usou prisões provisórias como instrumento de tortura Lava Jato apreende R$ 1 milhão em operação contra auditores da Receita O delatado terá o direito de falar depois do delator, desde que tenha pedido isso na fase processual correta Nos processos já julgados, o prejuízo à defesa do delatado será julgado caso a caso Pelo Twitter, Pozzobon disse que os critérios de aplicação propostos por Toffoli são \"razoáveis\" e \"evitam dano maior ainda\". Segundo o procurador, \"seria absurdo demais\" anular sentenças por \"uma formalidade\" não prevista em lei, sem pedido pela defesa e sem prejuízo para o réu. De fato, seria ABSURDO DEMAIS MESMO anular dezenas de sentenças condenatórias por uma formalidade que: 1?? não estava prevista em lei, 2?? não foi solicitada pela defesa, e 3?? cuja inobservância não resultou em prejuízo concreto algum para o réu.#STF #LavaJato https://t.co/Z8Jv3itrwm -- Roberson Pozzobon (@RHPozzobon) 2 de outubro de 2019 Como os critérios de aplicação da tese ainda não foram definidos, não está claro quantos processos da Lava Jato serão afetados. Segundo levantamento da força-tarefa de Curitiba, há 32 sentenças — de um total de 50 — nas quais houve prazo comum para a manifestação de réus delatados e delatores. Um dos processos nos quais pode haver margem para anulação da sentença é o do sítio de Atibaia (SP), em que o ex-presidente Luiz Inácio Lula da Silva (PT) foi condenado por corrupção passiva e lavagem de dinheiro. O debate no STF ocorre em um recurso derivado justamente de um processo da operação, impetrado por Márcio de Almeida Ferreira, ex-gerente da Petrobras, condenado por corrupção e lavagem de dinheiro. Neste caso concreto, o Supremo entendeu que houve prejuízo à defesa e anulou a sentença por 6 votos a 5. Para os ministros favoráveis ao recurso, apesar de a legislação não prever a ordem das alegações de delatores e delatados, a Constituição garante aos réus o direito à ampla defesa e ao contraditório no processo criminal. Os que votaram contra defenderam que a lei não prevê prazo diferenciado para alegações finais, e que a Justiça só pode declarar a nulidade de um ato processual se ficar demonstrado o prejuízo ao réu. A PGR (Procuradoria-Geral da República) se manifestou contra a tese do recurso de Ferreira. Para o órgão, o prazo comum não viola a lei e apenas segue o que está previsto no Código de Processo Penal. O procurador-geral interino, Alcides Martins, alertou para um possível efeito cascata da mudança não só para os casos da Lava Jato. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Pai veste sutiã e usa foto da mulher no rosto para filho aceitar mamadeira Avião da Segunda Guerra Mundial cai nos Estados Unidos; pelo menos 5 morrem Senadores passam a sujo reforma da Previdência Notícias Operação Lava Jato Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política Reinaldo Azevedo O É DA COISA: As entranhas da Lava Jato continuam a vir à luz. E o STF Há sinais auspiciosos no país. Mas todo cuidado é pouco. Momento é delicado. 02/10/2019 20h49 Reinaldo Azevedo Tribunal manda soltar suspeita de hacker Telegram de autoridades A 4º Turma do TRF-1 (Tribunal Regional Federal da 1ª Região) mandou soltar nesta quarta (2) Suelen Priscila de... 02/10/2019 20h25 Reinaldo Azevedo Na posse de Aras, declaração de \"amor à primeira vista\" de Bolsonaro O novo procurador-geral da República, Augusto Aras, 60, trocou elogios nesta quarta-feira (2) com o presidente da... 02/10/2019 20h22 Reinaldo Azevedo Senado aprova teto de gastos para campanhas eleitorais de 2020 O Senado aprovou nesta quarta-feira (2) um projeto de lei que estabelece um teto de gastos para as campanhas... 02/10/2019 20h18 Reinaldo Azevedo STF deve decidir se autoriza ou veta investigação sobre advogados de Adélio O TRF-1 (Tribunal Regional Federal da 1ª Região) deve deixar para o STF (Supremo Tribunal Federal) a decisão sobre 02/10/2019 20h15 Reinaldo Azevedo Previdência no Senado: caem destaques restantes e votação vai ao 2o. turno Depois da derrota que surpreendeu o governo e manteve a regra do abono salarial, desidratando a reforma em R$ 76,4 02/10/2019 20h11 Estadão Conteúdo Porta-voz, sobre pacto federativo: 'Economia faz estudos para presidente' O Ministério da Economia estuda \"propostas e linhas de ação\" sobre o pacto federativo que incluem a \"própria... 02/10/2019 20h05 UOL Notícias - Política Congresso vota para definir se aumenta fundo e recria propaganda eleitoral O Congresso Nacional analisa na noite de hoje os vetos do presidente Jair Bolsonaro (PSL) a 14 trechos da... 02/10/2019 19h32 UOL Notícias - Política Justiça concede habeas corpus a suposta hacker de celular de Moro Suelen Priscila de Oliveira, uma das integrantes do grupo que foi preso sob suspeita de hackear os celulares do... 02/10/2019 19h31 UOL Notícias - Política Lava Jato apreende R$ 1 milhão em operação contra auditores da Receita Durante as buscas da Operação Armadeira --que desbaratou uma organização criminosa articulada por servidores da... 02/10/2019 18h40 UOL Notícias - Política Gilmar: Lava Jato usou prisões provisórias como instrumento de tortura O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), disse hoje durante julgamento no plenário da Corte... 02/10/2019 18h15 Estadão Conteúdo Gilmar diz que Moro foi 'coaching da acusação' O ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), aproveitou nesta quarta-feira, 2, o julgamento sobre... 02/10/2019 18h15 Reinaldo Azevedo STF deixa para amanhã definição sobre alcance da tese sobre delações da LJ O Supremo Tribunal Federal (STF) adiou para esta quinta-feira (3) a decisão sobre o alcance da tese que pode levar 02/10/2019 17h59 Reinaldo Azevedo Procurador da Lava Jato no Rio quer que Mendes, a vítima, peça desculpas Ainda voltarei a este assunto. Mas o fato é que o procurador Almir Sanches, da lava Jato no Rio, quer que a vítima 02/10/2019 17h53 Estadão Conteúdo Auditores dizem que Receita combate corrupção dentro de 'suas próprias paredes' O Sindicato Nacional dos Auditores-Fiscais da Receita Federal do Brasil, o Sindifisco, emitiu nota na tarde desta... 02/10/2019 17h38 UOL Notícias Lava Jato usou prisão provisória como instrumento de tortura, diz Gilmar O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), disse hoje durante julgamento no plenário da Corte... 02/10/2019 17h31 UOL Notícias - Política Kátia Abreu contraria PDT ao votar pela Previdência e nega temer retaliação Contrariando o PDT, a senadora Kátia Abreu (PDT-TO) votou a favor da reforma da Previdência ontem no plenário do... 02/10/2019 17h27 Constança Rezende Gilmar Mendes ri de pedido da Lava Jato para retratação ao grupo Não será desta vez que será feita a trégua entre o ministro do STF (Supremo Tribunal), Gilmar Mendes, e os... 02/10/2019 17h17 Estadão Conteúdo Bolsonaro critica Venezuela e diz orar para que Brasil não flerte com socialismo O presidente Jair Bolsonaro disse nesta quarta-feira, 2, que \"mais importante\" do que \"resgatar a liberdade e paz... 02/10/2019 17h10 Reinaldo Azevedo The Intercept Brasil: Quem era braço informal de Deltan na Receita Federal? A Lava Jato, nesse caso dos bandidos da Receita, está aparecendo como o mocinho, ou mocinha, do filme. É preciso... 02/10/2019 17h09 Estadão Conteúdo 'O julgamento de Adélio acabou', diz advogado do autor da facada em Bolsonaro O advogado Zanone Manuel de Oliveira Júnior, responsável pela defesa de Adélio Bispo de Oliveira, autor da facada... 02/10/2019 16h46 Reinaldo Azevedo No \"currículo\" de Canal, que queria Secretaria da Receita, vínculo com a LJ É estupefaciente! 02/10/2019 16h37 UOL Notícias Ampla defesa é direito de réus delatados, diz Toffoli Com placar de 7 a 4, o STF (Supremo Tribunal Federal) aprovou hoje tese que pode levar à anulação de condenações... 02/10/2019 16h24 Tales Faria Caravana de senadores à canonização de Irmã Dulce pode atrasar Previdência Os articuladores políticos do governo souberam que o presidente do Senado, Davi Alcolumbre (DEM-AP), planeja levar 02/10/2019 16h23 UOL Notícias - Política Wajngarten, da Secom: \"Herdei uma secretaria absolutamente devastada\" Fabio Wajngarten, secretário da Comunicação Social da Presidência da República (Secom), contou sobre o seu dia a... 02/10/2019 16h12 Reinaldo Azevedo Canal, o chefão preso, trabalhava para a Lava Jato. Não adianta disfarçar! A Lava Jato e seus associados, inclusive na subimprensa, tentam agora se livrar do lixo a que se associaram, na... 02/10/2019 16h08 UOL Notícias - Política Ex-secretário diz que suspensão de edital da Ancine foi ilegal Em depoimento prestado no último dia 26 de setembro ao Ministério Público Federal no Rio de Janeiro, José Henrique 02/10/2019 16h06 Estadão Conteúdo 'Se existe combate à corrupção, é graças a este STF', diz Toffoli O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, aproveitou a sessão plenária desta... 02/10/2019 15h51 UOL Notícias - Política MPF acusa Osmar Terra de improbidade por suspensão de edital da Ancine O Ministério Público Federal ajuizou hoje uma ação civil pública contra o ministro da Cidadania, Osmar Terra, por... 02/10/2019 15h45 Estadão Conteúdo Bolsonaro assina hoje acordo da nova fase de assistência a venezuelanos O presidente Jair Bolsonaro participa, na tarde desta quarta-feira, 2, de cerimônia no Palácio do Planalto para... 02/10/2019 15h34 Reinaldo Azevedo Auditor da Receita, chefe da equipe de Programação da Lava Jato, é preso Ora vejam! A Operação Lava Jato e seus associados tentam agora se livrar do entulho moral a que recorreram para... 02/10/2019 15h33 UOL Notícias Marco Aurélio vota contra tese que pode anular condenações O STF (Supremo Tribunal Federal) retomou na tarde de hoje o julgamento que pode levar à anulação de condenações da 02/10/2019 15h17 UOL Notícias - Política STF aprova tese que pode anular sentenças da Lava Jato, mas adia aplicação Com placar de 7 a 4, o STF (Supremo Tribunal Federal) aprovou hoje a tese de que réus delatados devem sempre falar 02/10/2019 14h59 UOL Notícias - Política Dono da Havan se oferece para pagar defesa de homem que hostilizou petista O empresário Luciano Hang, dono da rede de lojas Havan, se ofereceu para bancar a defesa do homem que hostilizou o 02/10/2019 14h16 Constança Rezende Janot diz que chorou ao pedir prisão de Genoíno: ídolo pra mim O ex-procurador-geral da República Rodrigo Janot – Adriano Machado – 28.nov.2017/Reuters 02/10/2019 13h42 UOL Notícias - Política Ministro das Relações Exteriores sai de licença para tratar da saúde O ministro das Relações Exteriores, Ernesto Araújo, está de licença médica até amanhã para \"tratamento de saúde\".... 02/10/2019 13h39 Estadão Conteúdo Para advogado de Bolsonaro, Adélio não agiu sozinho: 'É um assassino profissional' O advogado Frederick Wassef, que assumiu a defesa do presidente Jair Bolsonaro, disse ontem concordar... 02/10/2019 12h29 Estadão Conteúdo Aras defende buscar 'verdade real' sobre facada em Bolsonaro O procurador-geral da República, Augusto Aras, defendeu hoje o aprofundamento das investigações sobre o ataque... 02/10/2019 12h25 UOL Notícias Augusto Aras assume como PGR Em cerimônia de posse, o novo procurador-geral da República, Augusto Aras, afirmou não haver instância do Estado... 02/10/2019 11h28 UOL Notícias - Política Em posse na PGR, Aras diz não haver 'poder do Estado imune' à instituição Em cerimônia de posse, o novo procurador-geral da República, Augusto Aras, afirmou não haver instância do Estado... 02/10/2019 11h03 Reuters Bolsonaro diz que aprovação da Previdência sinaliza que Brasil está fazendo dever de casa O presidente Jair Bolsonaro afirmou hoje que a aprovação da reforma da Previdência é necessária para evitar que o... 02/10/2019 09h37 Tales Faria Derrota na votação do abono é recado: senadores podem adiar Previdência A derrubada do abono salarial ontem à noite, na votação da reforma da Previdência pelo Senado, não era esperada.... 02/10/2019 09h16 Estadão Conteúdo Previdência: treze senadores traem governo e ajudam a derrubar mudança no abono Treze senadores que haviam apoiado o texto-base da reforma da Previdência traíram o governo e ajudaram a derrubar... 02/10/2019 08h22 Estadão Conteúdo Câmara aprova limite de gastos de campanha eleitoral para 2020 A Câmara aprovou ontem o texto principal do projeto de lei que limita os gastos para candidatos a prefeito e a... 02/10/2019 08h06 Estadão Conteúdo CPI das Fake News pede relatório de investigações do Facebook A chamada CPI das Fake News no Congresso Nacional enviou ofício ao Facebook solicitando a entrega de \"relatório... 02/10/2019 07h47 Estadão Conteúdo Flávio Bolsonaro desiste de recurso ao Tribunal do Rio após decisão de Gilmar O senador Flávio Bolsonaro (PSL-RJ) desistiu de habeas corpus que solicitava a anulação de provas obtidas na... 02/10/2019 07h38 Estadão Conteúdo TCU apura indícios de irregularidade durante gestão de Michel Temer O Tribunal de Contas da União (TCU) encontrou indícios de que pelo menos dois ministérios driblaram o Orçamento e... 02/10/2019 07h02 Reinaldo Azevedo STF vai amansar anulações em casos de delação. Viva a Carta! Anule-se tudo! O Supremo deve tomar hoje uma decisão moderada. Será melhor do que aquilo que tínhamos. Mas deixo aqui a viva... 02/10/2019 06h18 ver mais"}
