{"categorias":[""],"corpora":"Homem-Aranha no MCU: Tom Holland ajudou Sony a fechar novo acordo com Disney\nTom Holland teve papel fundamental para que a Sony Pictures conseguisse fechar um novo acordo com a Disney em relação ao Homem-Aranha no Universo Cinematográfico da Marvel (MCU), informou o THR.\nHomem-Aranha no MCU: Tom Holland ajudou Sony a fechar novo acordo com Disney - 02/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Homem-Aranha no MCU: Tom Holland ajudou Sony a fechar novo acordo com Disney Tom Holland Imagem: Reprodução 00:00 Do UOL, em São Paulo 02/10/2019 16h44 Tom Holland teve papel fundamental para que a Sony Pictures conseguisse fechar um novo acordo com a Disney em relação ao Homem-Aranha no Universo Cinematográfico da Marvel (MCU), informou o THR. O site aponta que o intérprete do herói teve diversos encontros com Bob Iger, CEO da Disney, e Tom Rothman, chefão da Sony, desde de que foi anunciado que o Aranha não estaria mais no Universo Marvel. Relacionadas Disney e Sony fazem acordo para novo filme de Homem-Aranha no MCU \"Homem-Aranha\" usa filme de DiCaprio para comemorar acordo entre Disney e Sony Homem-Aranha na Sessão da Tarde deixa a web em rebuliço: \"Tobey foi o melhor\" O THR indica que foi após a participação do ator na D23 que ele começou a pressionar ambos os lados para que eles se entendessem. Os termos do novo acordo não foram revelados, mas é certo que o produtor Kevin Feige e a Marvel serão os responsáveis pela visão criativa do terceiro filme dessa versão do Homem-Aranha interpretada por Holland, depois de De Volta ao Lar (2017) e Longe de Casa (2019). Segundo o THR, o novo filme já tem data de lançamento: 16 de julho de 2021. Sony x Disney A Sony comprou os direitos do Homem-Aranha em 1999 por aproximadamente US$ 7 milhões. O primeiro filme saiu três anos depois, em 2002, com Tobey Maguire no papel principal, e foi um sucesso. Com a compra da Marvel pela Disney em 2009 e a consolidação do MCU, os estúdios entraram em um acordo para a produção em conjunto dos filmes do herói. A estreia de Peter Parker no MCU aconteceu em Capitão América: Guerra Civil, que marcou a primeira união entre Sony e Disney para deixar o Universo Marvel ainda mais completo e popular. O último filme do herói, Homem-Aranha: Longe de Casa, arrecadou mais de US$ 1 bilhão nas bilheterias, sendo uma sequência direta de Vingadores: Ultimato, o filme que mais ganhou dinheiro na história do cinema. Na época do distrato, a imprensa americana informou que a Disney pediu para que as arrecadações dos próximos filmes do herói fossem divididas de forma igual para cada estúdio, e a Sony recusou a proposta. Com o acordo antigo, segundo o Deadline, a Sony deixava apenas 5% da arrecadação que conseguiu com os filmes do herói para a Disney. Comunicar erro As mais lidas agora The Voice Brasil 2019: Conheça os finalistas da oitava temporada do programa Jim Carrey deve lançar primeiro livro em maio de 2020 Aves de Rapina: a nova regra da DC no cinema é não ter nenhuma regra Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Coringa: Joaquin Phoenix fica incomodado em entrevista por cena nos bastidores Joaquin Phoenix protagonizou um \"climão\" durante entrevista para o programa Jimmy Kimmel Live. Após o apresentador exibir um vídeo polêmica dos bastidores do filme, o ator ficou claramente incomodado e envergonhado com a situação. Ir para matéria completa BBC News Brasil Coringa: por que a violência do filme sobre vilão do Batman causa polêmica \"Por que tão sério?\" A clássica frase do Coringa poderia muito bem ser dirigida àqueles que agora criticam a mais recente incursão do icônico personagem dos quadrinhos no cinema. Ir para matéria completa Da Redação O Homem Que Ri: O filme assustador do \"palhaço\" que inspirou o visual do Coringa Muito antes de Coringa e Pennywise marcarem a cultura pop, um filme assustador provocou o imaginário de quem sempre teve medo de palhaços: O Homem Que Ri (1928). Ir para matéria completa Da Redação Amazon Prime Video terá de Vingadores a O Rei Leão após novo acordo com a Disney A Amazon Prime Video anunciou que uma seleção de títulos da Disney estará disponível no serviço de streaming na América Latina. Ir para matéria completa Bloomberg Com Coringa violento, Warner e DC acirram disputa com Disney e Marvel Com o novo filme Coringa, que estreia na quinta-feira, a franquia da editora de histórias em quadrinhos DC Comics, controlada pela Warner Bros., passa longe da Disney e suas aventuras da Marvel, Ir para matéria completa Da Redação Aves de Rapina: Arlequina rompe com Coringa e encarna Marilyn Monroe em trailer A Arlequina de Margot Robbie ganha a companhia de outras heroínas no primeiro trailer de Aves de Rapina, lançado hoje pela Warner. A estreia do filme ficou para 6 de fevereiro de 2020 no Brasil. Ir para matéria completa Da Redação Joaquin Phoenix fala sobre Coringa, rusga com De Niro e culto dos pais Joaquin Phoenix deu uma longa entrevista à revista Vanity Fair, em que falou sobre atualidades, com enfoque nas polêmicas de seu novo filme, Coringa, e sua relação com Robert De Niro e sobre o passado, que teve a tragédia da morte de seu irmão, o também ator River Phoenix, e uma infância incomum. Além disso, revelou que, apesar do estilo de vida vegano, ainda luta contra o tabagismo, tendo falhado nas tentativas de largar o cigarro sendo tratado com hipnose. Ir para matéria completa EFE Coringa: Joaquin Phoenix nega que filme seja exaltação à violência Entrando em cartaz na próxima quinta-feira no papel do Coringa, o ator Joaquin Phoenix negou que o filme represente a glamurização da violência, e, apesar de justificar os atos do personagem por episódios vividos na infância, ele lembra que o rival do Batman é um vilão. Ir para matéria completa Da Redação Stranger Things tem quarta temporada confirmada: \"Não estamos mais em Hawkins\" A Netflix confirmou hoje a quarta temporada de Stranger Things, após as três primeiras partes virarem febre na plataforma, com seu tom saudosista dos anos 1980. Ir para matéria completa Da Redação Séries da Marvel no Disney+ terão orçamento comparável aos filmes do estúdio A Marvel não vai ecnonomizar na produção de suas séries para o Disney+. Títulos como Loki, WandaVision e Falcão e o Soldado Invernal terão orçamentos entre US$ 100 e 150 milhões por temporada, segundo reportagem da Variety. Ir para matéria completa Da Redação Stranger Things muda foto nas redes sociais e fãs especulam viagem no tempo Os fãs de Stranger Things, série da Netflix que lançou a sua terceira temporada em julho, já estão ansiosos para o quarto ano. Por isso, quando as redes sociais oficiais da produção trocaram suas fotos de perfil durante o fim de semana, a especulação sobre o que a nova imagem significava correu solta. Ir para matéria completa Da Redação Game of Thrones: Marvel esconde easter egg da série em HQ de Novos Mutantes A Marvel escondeu um easter egg na edição mais recente das HQs de Os Novos Mutantes. Como apontou o site da NME, um dos quadrinhos mostra a mutante Lupina dormindo, abraçada a um exemplar de A Guerra dos Tronos, o primeiro volume de As Crônicas de Gelo e Fogo. Ir para matéria completa Da Redação James Gunn só vai começar Guardiões Vol. 3 após fim da edição de Esquadrão Suicida James Gunn respondeu uma série de perguntas dos fãs no Instagram ontem. Após postar uma imagem mostrando o álbum de fotos que recebeu de membros da Marvel Studios ilustrando sua jornada em Guardiões da Galáxia, Gunn foi bombardeado por questões sobre a produção da continuação. Ir para matéria completa Da Redação Coringa: Em premiere com imprensa barrada, diretor diz querer que filme \"fale por si\" Todd Phillips, o diretor de Coringa, justificou a ausência de repórteres na pré-estreia do longa em Los Angeles (EUA). ao dizer que \"era hora do filme falar por si mesmo\". As informações são do The Hollywood Reporter. Ir para matéria completa UOL Entretenimento - Imagens Premiere de Coringa em Los Angeles Ir para matéria completa Da Redação Coringa ganha classificação para maiores de 16 anos no Brasil Coringa, que recentemente entrou em uma polêmica sobre o teor violento do filme, ganhou classificação indicativa no Brasil para maiores de 16 anos. O Ministério da Justiça divulgou a informação hoje em seu site. Ir para matéria completa AFP Estreia de Coringa coloca em alerta a polícia de Los Angeles A polícia de Los Angeles informou hoje que pretende aumentar o número de agentes nas ruas próximas de salas de cinema durante a estreia do filme Coringa, que tem despertado temores de violência por conta de seu polêmico conteúdo. Ir para matéria completa Da Redação \"Homem-Aranha\" usa filme de DiCaprio para comemorar acordo entre Disney e Sony Protagonista dos últimos filmes do \"Homem-Aranha\", Tom Holland comemorou a notícia de que os estúdios Disney e Sony entraram em acordo a respeito dos próximos filmes do super-herói. No Instagram, ele utilizou um trecho do filme \"O Lobo de Wall Street\", liderado pelo ator Leonardo DiCaprio. Ir para matéria completa Da Redação Rede de lojas Miniso terá linha de produtos da Marvel A rede de lojas Miniso vai lançar uma coleção de produtos da Marvel no próximo mês. Ir para matéria completa Da Redação Arrowverse: Brandon Routh volta a viver Superman em foto do crossover A emissora norte-americana CW revelou hoje a primeira imagem do ator Brandon Routh de volta ao papel de Superman, que interpretou no filme Superman: O Retorno (2006). Ir para matéria completa Da Redação Coringa: Cinemas dos EUA proíbem fantasias, máscaras e armas de brinquedo em sessões Duas das maiores redes de cinemas dos EUA, a Landmark Theaters e a AMC Theaters, estão tomando precauções extras para as sessões de Coringa, filme sobre o vilão do Batman, interpretado por Joaquin Phoenix. No Brasil, o longa estreia em 3 de outubro. Ir para matéria completa Da Redação Disney e Sony fazem acordo para novo filme de Homem-Aranha no MCU Pouco mais de um mês depois de romperem contrato e deixarem os fãs do Homem-Aranha preocupados com o fim do personagem no universo da Marvel, a Disney e a Sony estão novamente trabalhando juntas em um filme que trará o super-herói de Tom Holland de volta aos cinemas. A informação foi confirmada por Kevin Feige, chefão da Marvel. Ir para matéria completa Da Redação Clark e Lois Lane, de Smallville, se reúnem para crossover de Arrowverse Ficamos abalados com a notícia que os astros de Smallville participariam do crossover entre as séries do Arrowverse, o intitulado Crise nas Infinitas Terras. Eis que já temos uma foto de Tom Welling e Erica Durance, os eternos Clark e Lois Lane, reunidos. Os atores começaram as gravações para o especial. Ir para matéria completa Da Redação SuperM, grupo apelidado de \"Vingadores do k-pop\", vai colaborar com a Marvel O grupo de SuperM, que na época de seu anúncio foi chamado de \"Os Vingadores do k-pop\", vai trabalhar em uma colaboração com a Marvel. Quem anunciou a novidade foi o chefe da gravadora do grupo, SM Entertainment, Lee Soo-Man. Ir para matéria completa Da Redação Supernatural: Última temporada da série ganha data de estreia no Brasil A última temporada de Supernatural já tem data para chegar ao Brasil. O 15º ano da série, que mostrará o fim das aventuras dos irmãos Winchester, vai estrear no dia 22 de outubro, às 21h40 (de Brasília), pelo canal fechado Warner Channel. Ir para matéria completa Da Redação Viúva Negra: David Harbour finaliza filmagens e tira a barba para comemorar David Harbour finalizou suas filmagens em VIúva Negra, e postou no Instagram para comemorar. O ator, conhecido como o Xerife Hopper de Stranger Things, tirou a barba que vai marcar o seu personagem, o Guardião Vermelho. A estreia de Viúva Negra ocorre em 1º de maio de 2020. Ir para matéria completa Da Redação Kevin Feige está desenvolvendo novo filme de Star Wars para a Disney, diz site Parece que vem novidades no mundo de Star Wars. Kevin Feige, o presidente da Marvel Studios, está desenvolvendo um novo filme da franquia, informou hoje o THR. Ir para matéria completa Da Redação O que Coringa e Led Zeppelin têm em comum? Diretor explica Quando você pensa em Coringa, um dos principais vilões da DC, fica difícil relacionar com Led Zeppelin. Mas para o diretor Todd Phillips, responsável pelo filme solo protagonizado por Joaquin Phoenix, tudo está ligado. Ir para matéria completa Da Redação J.K. Simmons volta como J. J. Jameson em vídeo de Homem-Aranha: Longe de Casa A Sony Pictures divulgou hoje um trecho de uma cena inédita de Homem-Aranha: Longe de Casa, que marca o retorno de J.K. Simmons como o ranzinza J. J. Jameson. Ir para matéria completa Da Redação Motoqueiro Fantasma: série em live-action da Marvel não estará mais no Hulu O Hulu não quer mais produzir uma série em live-action de Motoqueiro Fantasma, que seria protagonizada por Gabriel Luna. As informações são do Deadline. Ir para matéria completa Da Redação Por que os EUA temem que homens que não transam ataquem exibições de Coringa O Exército dos Estados Unidos está em alerta para estreia do filme Coringa, protagonizado por Joaquin Phoenix. O alerta é para potenciais ataques violentos que podem ser estimulados pela produção. Ir para matéria completa Da Redação Trio original de O Parque dos Dinossauros volta em Jurassic World 3 Como era esperado, o trio original de O Parque dos Dinossauros será reunido para o filme Jurassic World 3. De acordo com o Deadline, Laura Dern, Sam Neill e Jeff Goldblum estão confirmados na produção, com a franquia também retomando trabalho com o diretor Colin Trevorrow, que fez o primeiro Jurassic World. Ir para matéria completa Da Redação Warner diz que não está defendendo a violência na vida real com o filme Coringa A Warner Bros. declarou hoje que o filme Coringa, com Joaquin Phoenix, não valoriza a violência na vida real e que considera a o tema uma \"questão crítica\". Hoje mais cedo, familiares e vítimas de um ataque armado durante uma sessão de Batman: O Cavaleiro das Trevas Ressurge, em 2012, escreveram uma carta ao estúdio para mostrar preocupação com o lançamento do novo projeto, que chega aos cinemas em outubro. Ir para matéria completa Da Redação Arrow vai ganhar spin-off sobre filha de Oliver e Canários Negros Arrow pode estar se preparando para a sua oitava e última temporada, mas o universo da série continuará em un spin-off. Ir para matéria completa Da Redação The Batman: Jeffrey Wright pode ser o novo Comissário Gordon O ator Jeffrey Wright, mais conhecido por viver Bernard Lowe em Westworld, está em negociações com a Warner Bros. para viver Comissário Gordon em The Batman. As informações são do THR. Ir para matéria completa Da Redação The Batman: Jonah Hill está em negociação para ser um dos vilões do filme Robert Pattinson pode ter Jonah Hill como um de seus inimigos em The Batman. As informações são do TheWrap. Ir para matéria completa Da Redação Multidão vai à Paulista só para ver símbolo do Batman; veja repercussão Um intruso invadiu o emaranhado de luzes que diariamente faz parte do cotidiano da avenida Paulista, uma das principais vias da capital. Em alusão aos 80 anos da primeira aparição de Batman nos quadrinhos da DC Comics, a Warner acendeu o Batsinal do Homem-Morcego em um prédio de São Paulo. Ir para matéria completa Da Redação Brasil, Irã, Rússia e Wakanda viram inimigos dos mutantes em HQ dos X-Men O Brasil não é de se envolver em conflitos internacionais, mas, nas histórias em quadrinhos, o país pode ter declarado guerra aos X-Men. Na edição número 5 da série de HQ \"House of X\", o Brasil e outras nações se posicionam contra a criação de estado no qual os mutantes poderiam viver se ser incomodados. Ir para matéria completa Da Redação Arrowverse: Erica Durance vai voltar ao papel de Lois Lane, que viveu em Smallville Mais um membro do elenco de Smallville: As Aventuras do Superboy vai retomar o seu papel no próximo crossover das séries da DC na CW, Crise nas Infinitas Terras. Erica Durance, que viveu Lois Lane na série entre 2004 e 2011, é a mais recente adição ao elenco do crossover. Ir para matéria completa Da Redação Arrowverse: Tom Welling vai reprisar papel de Superman, que viveu em Smallville O próximo crossover do Arrowverse, o universo de séries de super-heróis da DC transmitidas pela CW, ganhou mais um Superman. Tom Welling, que viveu Clark Kent na série Smallville: As Aventuras do Superboy (2001-2011), vai retormar o papel nos episódios especiais. Ir para matéria completa Da Redação Marvel revela em HQ quem é o mutante mais poderoso do universo A Marvel parece ter acabado com uma das maiores discussões entre os fãs de histórias em quadrinhos: quem é o mutante mais poderoso? A resposta para essa questão aparece na edição número 3 da série History of the Marvel Universe (História do Universo Marvel). Ir para matéria completa Da Redação Arrow: Thea Queen vai voltar no final da oitava temporada da série Wila Holland vai voltar como Thea, irmã de Oliver Queen (Stephen Amell), para o episódio final da oitava temporada de Arrow. As informações do EW. Ir para matéria completa Da Redação Roteirista de Aves de Rapina: Margot Robbie tinha outra ideia para Arlequina Aves de Rapina: Arlequina e sua Emancipação Fantabulosa chega aos cinemas em 7 de fevereiro de 2020, e alguns detalhes curiosos dos bastidores já começam a ser revelados, como a ideia original de Margot Robbie para sua personagem. Ir para matéria completa Da Redação Homem-Aranha: Macaco Noturno, \"versão europeia\" do herói, ganha seu próprio trailer O Macaco Noturno acaba de ganhar o seu trailer. A Sony lançou ontem um vídeo promocional do herói —que, na verdade, é Peter Parker com um traje preto dado a ele por Nick Fury em Homem-Aranha: Longe de Casa— como se fosse o trailer de um novo filme. Ir para matéria completa Da Redação Cena pós-crédito alternativa de Homem de Ferro indica existência dos X-Men; veja A Marvel revelou uma cena pós-crédito alternativa do filme Homem de Ferro que fazia referência aos X-Men. A cena, que não foi utilizada no filme, foi compartilhada pelo chefão do MCU, Kevin Feige, durante uma premiação. Ir para matéria completa Da Redação JJ Abrams estreia nas HQs do Homem-Aranha com morte surpreendente e novo herói Anunciado em junho, a estreia de J.J. Abrams nos quadrinhos do Homem-Aranha, com uma minissérie realizada ao lado de seu filho, Henry, chegou com muitas surpresas. A série limitada, ilustrada pela artista Sara Pichelli, traz em sua primeira edição morte e o surgimento de um novo herói. Ir para matéria completa Da Redação Tom Hiddleston diz que foi nocauteado por Chris Hemsworth durante filmagens Tom Hiddleston, o Loki do Universo Cinematográfico Marvel, revelou que já foi nocauteado por Chris Hemsworth, que interpreta o Deus do Trovão Thor, durante as filmagens de The Avengers: Os Vingadores, o primeiro dos quatro filmes da legião de heróis. Ir para matéria completa"}
