{"categorias":[""],"corpora":"Entenda a diferença entre surto, epidemia e pandemia\nQuando muitos casos de uma doença contagiosa começam a ser reportados, logo surgem manchetes falando sobre determinado surto, epidemia e do risco de uma pandemia. Nem sempre porém, fica claro o que é cada um desses níveis e exatamente em que momento passa-se de um estágio para o outro. O primeiro conceito importante é o [...] ... Leia post completo no blog Leia mais (01/23/2020 - 14h53)\nEntenda a diferença entre surto, epidemia e pandemia – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Ciência Desenvolvimento Câncer Opinião Infecções Morte Panaceia Bioética Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Vacinas Política Inatividade física Nutrição Medicina Gravidez Não é doença Personagens Doenças raras Sem categoria Autismo Educação Fosfoetanolamina Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.jan.2020 às 14h53 Entenda a diferença entre surto, epidemia e pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Equipe médica transfere paciente suspeito de ter contraído coronavírus em Hong Kong, na China (cnsphoto/Reuters) Gabriel Alves Quando muitos casos de uma doença contagiosa começam a ser reportados, logo surgem manchetes falando sobre determinado surto, epidemia e do risco de uma pandemia. Nem sempre, porém, fica claro o que é cada um desses níveis e exatamente em que momento passa-se de um estágio para o outro. O primeiro conceito importante é o de endemia. Trata-se de uma certa quantidade de casos que historicamente já ocorrem em determinada região do país. Exemplos brasileiros: doença de Chagas e esquistossomose (barriga d’água). Quando esse nível endêmico (que pode ser 0) é rompido pelo aumento de casos, pode-se considerar que há um surto ou uma epidemia. Geralmente fala-se em “surto” para designar que novos casos estão concentrados em determinada região, como um bairro de uma cidade ou uma região metropolitana. Surto de doença causada por coronavírus deixa o planeta em alerta Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar A palavra “epidemia” costuma ser reservada para quando a delimitação geográfica (uma vila ou um bairro, por exemplo) já não ajuda a definir tão bem onde os casos da doença estão acontecendo e/ou quando muitas pessoas são afetadas. A distinção é algo cinzenta, mas uma infecção que pode ajudar a ilustrar o problema é o sarampo. Os surtos recentes de sarampo mataram 140 mil pessoas só em 2018, segundo a OMS. Calcula-se que as epidemias de sarampo na década de 60 chegaram a matar 2,5 milhões de pessoas. Quando a epidemia afeta vários países ou continentes, trata-se de uma pandemia. Um caso ou outro de uma doença fora do local onde houve inicialmente o surto não implica necessariamente uma pandemia. Outros fatores, como a capacidade de disseminação do agente infeccioso (como no vírus da gripe) e presença de vetor (mosquito Aedes aegypti, no caso de arboviroses como dengue e zika) contribuem para a contenção ou espalhamento da moléstia. Mas em que momento exatamente uma grande epidemia se transforma numa pandemia? Quantos países têm de ser afetados? Em que proporção? A gravidade da doença importa? Há um consenso de que a gripe espanhola, que há cem anos matou pelo menos 50 milhões de pessoas, pode ser chamada de pandemia. Também se diz que o surto de gripe suína, em 2009, que matou 200 mil pessoas em todo o mundo, foi uma pandemia. Em um artigo publicado no periódico The Journal of Infectious Diseases, em 2009, os autores, entre eles Anthony Fauci, diretor do Niaid (Instituto Nacional de Alergia e Doenças Infecciosas dos EUA) fazem uma reflexão do que seria necessário para atestar esse patamar extremo: Grande distribuição geográfica: um dos consensos é que a doença tem que afetar uma grande porção territorial, como no caso da peste negra, da gripe (influenza) e de HIV/Aids. Rastreabilidade do movimento da doença: é possível identificar para o caminho percorrido pela doença, como no caso da influenza, transmitidas por via respiratória, da cólera, pela água, ou da dengue, que se dá de acordo com a presença de vetores (mosquitos do gênero Aedes). Alta taxa de infecção: quando a taxa de transmissão é fraca ou há baixa proporção de casos sintomáticos, raramente uma doença é tratada como pandemia, mesmo com grande disseminação. A febre do Nilo Ocidental saiu do Oriente Médio e foi parar na Rússia e no Ocidente em 1999, mas nunca carregou a alcunha de epidemia Imunidade populacional baixa: É maior a chance de haver uma pandemia quando a imunidade da população for baixa para o patógeno Novidade: o uso do termo pandemia está associado ao risco de novos patógenos (caso do HIV, nos anos 1980) ou novas variantes (caso do vírus influenza, da gripe, que apresenta sazonalmente novas configurações) Infecciosidade: o termo “pandemia” é menos comumente ligado a doenças não infecciosas, como obesidade, ou comportamento de risco, como tabagismo. Quando isso ocorre, a ideia é destacar aquele problema como uma área que merece atenção, mas, segundo os autores do artigo, trata-se de um uso coloquial, não tão científico. Tipo de contágio: a maioria dos casos de epidemias é de doenças transmitidas entre pessoas, como a gripe (influenza). Gravidade: geralmente a palavra “pandemia” é associada a moléstias graves, capazes de matar, como peste negra, HIV/Aids e SARS (síndrome respiratória aguda severa). Mas doenças menos severas, como sarna (causada por um ácaro) ou conjuntivite hemorrágica aguda (provocada por vírus), também foram consideradas pandemias. A principal forma de se prevenir contra os efeitos de uma pandemia é com sistemas vigilância para detectar rapidamente os casos, ter laboratórios equipados para identificar a causa da doença, dispor de uma equipe habilitada para conter o surto, evitando novos casos e sistemas de gerenciamento de crise, para coordenar a resposta. A OMS (Organização Mundial da Saúde), por sua vez, emprega termos específicos para classificar certas situações. Uma emergência se dá quando uma autoridade decide que é hora de tomar medidas extraordinárias, como restrição de viagens e de comércio e estabelecimento de quarentena. Essa mesma autoridade também pode suspender esse estado de emergência. Geralmente uma emergência é bem-definida no tempo e no espaço e depende de um certo limiar para ser declarada. Esse limiar pode ser definido como uma taxa de mortalidade de 1 para cada 10.000 pessoas por dia ou mortalidade de 2 crianças abaixo de 5 anos a cada 10.000 pessoas por dia. Crise é uma situação classificada como difícil, difícil de se estudar, classificar e combater. Uma crise pode não ser necessariamente evidente e necessita de um trabalho de análise para ser totalmente conhecida e e combatida. Outras fontes consultadas: Ministério da Saúde, Fredi Alexander Diaz Quijano (Faculdade de Saúde Pública – USP), CDC Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Empresários e redes sociais lucram com onda antivacina Falta de proteína na dieta está associada à síndrome da zika em bebês A internet está cheia de curas impossíveis, achismos e charlatães, diz neurologista Envie sua notícia Erramos? Busca Busca no blog Mais lidas Empresários e redes sociais lucram com onda antivacina Entenda a diferença entre surto, epidemia e pandemia Falta de proteína na dieta está associada à síndrome da zika em bebês Tags zika Câncer dengue aedes aegypti diabetes medicina aedes pesquisa microcefalia fosfo zikv epidemiologia neurologia pílula do câncer oxitec morte infarto nutrição infecções imunoterapia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
