{"categorias":[""],"corpora":"Quentinhas\nTem bolo de graça no aniversário da cidade de São Paulo -e não é aquela loucura do Bixiga, rs! A Carlo's Bakery da Bela Cintra vai oferecer um bolo de 60 quilos no sabor chocolate nesse sábado, a partir das 11h. Para garantir uma das 466 fatias -idade que a cidade completa nessa data- basta retirar [...] ... Leia post completo no blog Leia mais (01/24/2020 - 16h51)\nQuentinhas – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.jan.2020 às 16h51 Quentinhas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Tem bolo de graça no aniversário da cidade de São Paulo –e não é aquela loucura do Bixiga, rs! A Carlo’s Bakery da Bela Cintra vai oferecer um bolo de 60 quilos no sabor chocolate nesse sábado, a partir das 11h. Para garantir uma das 466 fatias —idade que a cidade completa nessa data— basta retirar uma senha que será distribuída previamente na loja. A Carlo’s Bakery fica na rua Bela Cintra, 2.182 – Cerqueira César, São Paulo. Telefone: (11) 2306-9448 Que tal conhecer um pouco da história, cultivo e produção dos azeites da Serra da Mantiqueira? O cozinha.DOC, projeto de Flavia Pinho e Caio Ferrari (fotos), oferece uma palestra com o produtor Luiz Augusto Rossini no dia 13 de fevereiro, às 19h30, no restaurante Pan y Queso. O curso custa R$ 120 por pessoa e contará com aula, degustação e harmonização dos azeites. O restaurante fica na rua Barão do Triunfo, 347, no Brooklin. Para inscrição ou mais infos, ligue (11) 98903-0214. O Fat Cow, de Fábio Moon e Luiz Filipe, recebe nessa segunda-feira, 27, às 19h, o chef Antonio Maiolica do restaurante Antonietta. Serão oferecidas receitas como a Frittatina Cacio e Pepe (R$ 18), massa frita em uma pastella e o Slider Parmigiana com burrata (R$ 22), mini sanduba com berinjela frita. Fabio e Luiz Filipe vão preparar Sand de mortadela (R$ 30 – foto) e um Meatball Sub (R$ 29) com almôndegas em pão de dog. Murillo Rodrigues, chefe de coquetelaria do Kuroda, também fará participação especial no bar. O Fat Cow fica na rua Iaiá, 173, Itaim Bibi. Telefone (11) 3078-8098. A Temakeria e Cia lança na próxima quinta-feira um cardápio vegano, o Menu Eat Clean, que explora as texturas e os sabores de vegetais e legumes no preparo dos sushis e pratos quentes. Haverá opções como o tartar de cenoura e avocado (R$ 25), temaki de tofu defumado (R$ 25), gunka de pepino e shimeji (2 unidades – R$ 25) e pratos como o bowl de shhimeji com bolinho de cenouras (R$ 25). Encontre a unidade mais próxima acessando o site: TemakeriaeCia. (Foto: Galeria da Arquitetura) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tendências na gastronomia em 2020 Daniel Lee abre casa em Pinheiros especializada em dry aged e american BBQ Como fazer uma galette de rois Jantar em comemoração aos 30 anos do Manacá reuniu renomados chefs em Camburi Quentinhas Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita camarão chocolate Páscoa boteco bolo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"A Argentina de ontem e a de hoje se reencontram novamente no cinema\n\"El Robo del Siglo\" (o roubo do século), de Ariel Winograd, tem sido o fenômeno cinematográfico do verão argentino, disputando de perto a bilheteria com \"Star Wars\" e outros \"blockbusters\". O filme, que conta uma história real, algo ficcionalizada, do assalto a um banco em Buenos Aires ocorrido em 2006, já é recordista nacional em [...] ... Leia post completo no blog Leia mais (01/28/2020 - 18h30)\nA Argentina de ontem e a de hoje se reencontram novamente no cinema – Sylvia Colombo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sylvia Colombo Latinidades Sylvia Colombo Perfil do blogueiro Ícone fechar Sylvia Colombo acompanha e comenta os acontecimentos políticos e culturais da América Latina. Baseada em Buenos Aires, também traz histórias sobre a cidade e dos outros países da região para os quais viaja Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Colunas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.jan.2020 às 18h30 A Argentina de ontem e a de hoje se reencontram novamente no cinema compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Guillermo Francella e Diego Peretti em “El Robo del Siglo”, em cartaz em Buenos Aires (Foto Divulgação) Sylvia Colombo “El Robo del Siglo” (o roubo do século), de Ariel Winograd, tem sido o fenômeno cinematográfico do verão argentino, disputando de perto a bilheteria com “Star Wars” e outros “blockbusters”. O filme, que conta uma história real, algo ficcionalizada, do assalto a um banco em Buenos Aires ocorrido em 2006, já é recordista nacional em seu fim de semana de estreia, com mais de 400 mil entradas vendidas em apenas quatro dias. No dia 13 de janeiro de 2006, uma sucursal do banco Río, no bairro nobre de San Isidro, foi assaltada por seis homens que usavam armas de brinquedo. Fizeram 23 reféns e levaram mais de US$ 20 milhões em dinheiro, ouro e jóias. Destes, até hoje, apenas pouco mais de um milhão foi recuperado. Embora cinco dos assaltantes tenham sido presos, todos foram libertados em pouco tempo, e só um deles jamais foi localizado. O filme tem como protagonista a dupla de atores Guillermo Francella (de “O Clã”) e Diego Peretti (de “Tiempo de Valientes”). Ambos revivem o que já é um clássico no cinema argentino contemporâneo _as parcerias de bandidos em que há muita picardia, camaradagem e inteligência. Já se viu o mesmo em “Nove Rainhas” (de 2000, com Ricardo Darín e Gastón Pauls), e também há algo do personagem que o próprio Peretti fez na série “Los Simuladores” (2002, disponível na Netflix), em que quatro pilantras espertos armam emboscadas para vingar pessoas consideradas “injustiçadas”. Francella encarna um ladrão uruguaio, muito experiente, Mario Vitette Sellanes, que hoje em dia, livre de qualquer condenação, vive em Montevidéu, onde tem uma joalheria _dando um toque a mais no surrealismo da história toda, tanto a ficcional como a real. Mario é quem tem expertise e dinheiro para o empreendimento, e que também humilha seus companheiros por suas excentricidades e sabedoria. Já Peretti vive Fernando Araujo, considerado o arquiteto do plano. Sempre em “estado canábico”, como ele mesmo define, idealiza com criatividade o assalto. Depois de estudar a sucursal do banco, chega à conclusão de que sua segurança está preparada tanto para assaltos ao caixa como para roubos do cofre, mas não para que as duas coisas ocorram ao mesmo tempo. Esse é o plano que colocam em marcha, usando a rede de esgoto local para escoar o produto do roubo e para, depois, escapar. As melhores interpretações são, de longe, as de Francella, principalmente quando está ganhando tempo, ao conversar com o negociador da polícia, enquanto seus colegas esvaziam o cofre, e de Peretti, que aparece natural no papel do bandido esotérico e criativo. Assim como “La Odisea de los Giles”, que acaba de ganhar um prêmio Goya, o principal do cinema do mundo hispânico, “El Robo del Siglo” também faz a Argentina de ontem encontrar-se com a Argentina de hoje. Estão ali a crise permanente _em 2006, o país ainda se recuperava do trauma do “corralito” e da maxidesvalorização do peso_, a desconfiança ou mesmo o ódio às instituições bancárias que se espalhou pela sociedade depois de 2001, a polarização social e os marginalizados pelo sistema que usam da esperteza para sobreviver. Algo que aqui se apelida de “viveza criolla” e que no Brasil seria o correspondente da “malandragem”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Aos 15, tragédia de Cromañon ainda é trauma para Buenos Aires Ícone arquitetônico reabre para alimentar ditadura na Venezuela A poesia de João Cabral e os vulcões do Equador A Argentina de ontem e a de hoje se reencontram novamente no cinema Tags Argentina literatura América Latina México Colômbia Venezuela ditadura militar ditadura Trump narcotráfico corrupção Chile eleições plebiscito Livros Nicolás Maduro Farc Borges Guadalajara Cinema Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
