{"categorias":[""],"corpora":"Minas Trend | Desfile de Victor Dzenk mistura força e drama para falar do feminino\nDesfile de Victor Dzenk mistura força e drama para falar do feminino\n﻿ 10 coisas que amamos no desfile de Victor Dzenk no Minas Trend » Harper's Bazaar Busca Home Bazaar Brasil Moda Beleza Cultura Escape How Bazaar! Bazaar Noiva Bazaar Kids Bazaar Art Assine Moda Beleza Cultura Escape How Bazaar! Bazaar Noiva Bazaar Kids Bazaar Art Assine 10 coisas que amamos no desfile de Victor Dzenk no Minas Trend Estilista traz a força da mulher para a passarela by Marcela Palhão Adicione aos Favoritos Foto: Marcelo Soubhia/Fotosite O Minas Trend é um evento pensado para impulsionar a indústria da moda mineira, unindo fabricante e lojista, imprensa e fonte e apresentando o que há de novo ao consumidor. Marcas e empresas se reúnem para expor, discutir e incrementar os negócios da área, já que diversos expoentes do setor se unem em um mesmo espaço. SIGA A BAZAAR NO INSTAGRAM Além de todo o universo business e das mentorias dadas por perfis bem sucedidos, o Minas Trend dá espaço para diversas marcas apresentarem seus produtos em desfiles animados e elegantes. Coletivos, labels de joias e estilistas que tem se destacado mostram suas coleções e o que vai virar desejo do mineiro – e dos consumidores brasileiros em geral. Nesta quarta-feira (23.10), foi a vez de Victor Dzenk apresentar sua coleção de inverno 2020 e impactar com sua força e inovação. Veja abaixo dez coisas que amamos no desfile da label: A força Foto: Marcelo Soubhia/Fotosite Victor Dzenk se inspirou em uma viagem intergalática e na força da mulher – representada em uma guerreira – para idealizar a coleção. Por isso, as roupas vieram carregadas de força e shapes que remetiam a armaduras, como ombros estruturados, golas altas e capas. A estampa Foto: Marcelo Soubhia/Fotosite A referência espacial também apareceu nas estampas, principalmente no jogo cósmico de manchas azuis. A dramaticidade Foto: Marcelo Soubhia/Fotosite A paleta de cores sóbrias – com tons de preto, azul e cinza – e os shapes fluídos e com volume criaram peças carregadas de drama, do tipo que não passam despercebidas quando usadas. Os acessórios Foto: Marcelo Soubhia/Fotosite Os acessórios foram complementos perfeitos para os looks: grandes cintos e brincos de tamanhos diferentes brincaram com a geometria das roupas. As linhas Foto: Marcelo Soubhia/Fotosite A estampa com linhas difusas, ampliando e restringindo os tamanhos, cria impressões visuais que brincam com o shape das peças. Os brilhos Foto: Marcelo Soubhia/Fotosite O brilho apareceu de diversas maneiras no desfile, sendo apenas um detalhe, um ponto de destaque ou tomando conta de looks inteiros. As mangas Foto: Marcelo Soubhia/Fotosite Seguindo a tendência apresentada nas últimas temporadas internacionais, as mangas ganharam volume e apareceram mais amplas. A presença do lenço Foto: Marcelo Soubhia/Fotosite O lenço integrou peças como estampa e como um detalhe que acrescenta fluidez a vestidos e camisas. A transparência Foto: Marcelo Soubhia/Fotosite O recurso que acrescenta sensualidade e ousadia a qualquer visual tomou conta da primeira parte do desfile. A beleza Foto: Marcelo Soubhia/Fotosite A naturalidade foi a chave da beleza do desfile, tanto na maquiagem quanto nos cabelos. A pele das modelos estava extremamente iluminada e as sobrancelhas ganharam maia definição. Leia mais: Raízes culturais mineiras são honradas na 24ª edição do Minas Trend Explosão de cores e brasilidade marcam a segunda noite da 24ª edição do Minas Trend Minas Trend investe em cultura e diversidade para o verão 2020 Tags: Desfile, inverno 2020, Minas Trend, Victor Dzenk Adicione aos Favoritos Veja também Gucci Cruise vai para Nova York 10 coisas que amamos no desfile de Victor Dzenk no Minas Trend Lisboa recebe exposição fotográfica de Alair Gomes Lupita Nyong’o: “podemos usar a moda para fazer a diferença” Permanente: cachos dos anos 80 estão de volta Bazaar nas redes Sociais @bazaarbr Harper's Bazaar no Tumblr SIGA-NOS Harper's Bazaar no Instagram SIGA-NOS As mais lidas Assine nosso informativo Bazaar no mundo Lista de Links Harper’s Bazaar Austrália Harper’s Bazaar Espanha Harper’s Bazaar EUA Harper’s Bazaar Grã-Bretanha Harper’s Bazaar Hong Kong Harper’s Bazaar Rússia Anuncie na Harper´s Bazaar Copyright 2019 - Todos os direitos reservados a Harper’s Bazaar - Site Parceiro do UOL Universa 1 ano e 6 meses com 33% de desconto"}
