{"categorias":[""],"corpora":"Partido de Bolsonaro | Com PSL em crise, Bannon adia viagem ao Brasil \nCom PSL em crise, Bannon adia viagem ao Brasil\nCom PSL em guerra, Bannon adia viagem ao Brasil A Revista rádio piauí Foro de Teresina Maria vai com as outras Tudo o que você não quer e não precisa saber sobre a Copa Especiais Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Herald Lupa Eventos Assine Faça seu login questões políticas Com PSL em guerra, Bannon adia viagem ao Brasil Disputa pela liderança do partido consumiu atenção de Eduardo Bolsonaro, principal anfitrião do estrategista americano Thais Bilenky 24out2019_13h46 FOTO GETTY IMAGES Oestrategista político americano Steve Bannon, ex-assessor do presidente Donald Trump, decidiu adiar sua viagem ao Brasil, que aconteceria daqui a uma semana, em comum acordo com o deputado federal Eduardo Bolsonaro (PSL-SP). As equipes avaliaram que a guerra interna no PSL consumiu a atenção do filho do presidente Jair Bolsonaro, que seria o principal anfitrião do americano em São Paulo e Brasília. Uma nova data ainda não foi marcada. Esta é a segunda vez que Bannon desmarca a viagem ao Brasil, país onde ampliou sua esfera de influência desde que Jair Bolsonaro ganhou visibilidade, primeiro como candidato e depois como presidente da República. A aproximação aconteceu por meio de seus filhos Flávio, hoje senador, e Eduardo. Bannon também chegou a se programar para participar da CPAC, sigla em inglês para Conferência da Ação Política Conservadora, que ocorreu pela primeira vez no Brasil, há duas semanas. Eduardo foi lançado sucessor do pai no evento, marcado pela demonização da esquerda. A viagem ao Brasil estava prevista para o período de 1º a 5 de novembro. Bannon começaria por São Paulo. Ele participaria de um debate com Eduardo e faria uma série de reuniões e entrevistas agendadas pelo deputado federal em um hotel na capital paulista. Nos últimos dois dias, em Brasília, o americano faria rodadas de conversas com congressistas e palestraria na Comissão de Relações Exteriores e Defesa Nacional do Senado. O convite feito pelos senadores a pedido de Eduardo era para que ele discorresse sobre “ambientalismo e geopolítica, especialmente temas relacionados a mudanças climáticas, disputas comerciais globais e o jogo de poder internacional”. A preparação da agenda, contudo, foi prejudicada pela guerra no PSL, que opôs a família Bolsonaro ao grupo do presidente da legenda, Luciano Bivar. Eduardo assumiu a liderança do partido na Câmara nesta semana, mas a disputa foi judicializada e não deve acabar tão cedo. Adversários como a deputada Joice Hasselmann (PSL-SP) e o senador Major Olimpio (PSL-SP) pretendem expulsar Eduardo. Sem votos garantidos no Senado para sua aprovação, o deputado anunciou que “desistiu” de assumir a embaixada do Brasil em Washington para cuidar da política partidária. A equipe de Bannon, que viajaria acompanhado de assessores e familiares com quem trabalha, avaliou que não compensaria fazer a turnê num ambiente deflagrado – não apenas no Brasil, mas também nos Estados Unidos. A ameaça de impeachment sobre Trump mobiliza aliados do presidente americano, que chamaram Bannon para participar da elaboração de estratégias para evitá-lo. Bannon foi estrategista-chefe da Casa Branca nos primeiros meses do governo Trump – de janeiro a agosto de 2017 – depois de ter sido um dos principais dirigentes da campanha do republicano em 2016. Bannon era considerado um elo com grupos nacionalistas, de extrema direita e anti-imigração. Foi demitido pouco depois de Trump dizer que “havia culpa dos dois lados” em um protesto de supremacistas que terminou com a morte de uma manifestante contra o racismo em Charlottesville, na Virgínia. Ele foi o formulador da retórica de campanha de Trump, que pregava protecionismo econômico, fechamento de fronteiras e combate à diversidade cultural. No meio ambiente, trabalhou para que o governo americano deixasse o Acordo de Paris, compromisso de mais de 130 países para reduzir as emissões de gases do efeito estufa, que contribuem para o aquecimento global. Com o prestígio abalado nos Estados Unidos, Bannon investiu em países como Itália, Hungria e Brasil. Designou Eduardo como líder, na América do Sul, de seu “O Movimento”, rede de políticos e partidos nacionalistas e populistas pelo mundo. Em passagens por Washington, o ministro de Relações Exteriores, Ernesto Araújo, reuniu-se com Bannon diversas vezes fora da agenda. Uma das principais pautas em comum é a ofensiva contra a China, país cuja indústria de tecnologia é vista pelo grupo como ameaça à soberania de parceiros comerciais. Thais Bilenky (siga @thais_bilenky no Twitter) Repórter na piauí. Na Folha de S.Paulo, foi correspondente em Nova York e repórter de política em São Paulo e Brasília Leia também Últimas Mais Lidas Foro de Teresina #74: A disputa pelo PSL, a catimba do STF e a América Latina em convulsão O podcast de política da piauí discute os principais fatos da semana A oposição subterrânea na Argentina É de dentro do metrô de Buenos Aires que vem a mais nova onda contra o presidente candidato à reeleição O Mês Que Não Terminou – cinema e inteligência Sem decifrar 2013, filme padece de solução narrativa própria Tem um buraco no meio do caminho “Quero ver Bolsonaro se eleger só com voto de general” Eleitorado tradicional do presidente, militares de baixa patente e pensionistas rejeitam projeto de Previdência e mostram decepção com o ex-capitão The world without the Amazon A climate model predicts the effects of turning the forest into cattle pastures: 25% less rain in Brazil and higher temperatures, with “catastrophic” consequences for agriculture and energy production Six conclusions about a model of the world without the Amazon The price that Brazil and the world will pay if the forest continues to be cut down so that livestock can graze Vazamento de óleo avança, plano de controle patina Manchas se aproximam dos corais de Abrolhos; especialistas cobram do governo federal transparência em uso de programa para conter derrames de óleo Ascensão e queda de um ex-Van Gogh Tela do Masp atribuída ao pintor holandês tem autoria revista e inspira debate sobre valor artístico Um bicheiro no centro do poder A rede de assassinatos, amizades e dinheiro que cerca Jamil Name no Mato Grosso do Sul Mais textos 1 Um bicheiro no centro do poder A rede de assassinatos, amizades e dinheiro que cerca Jamil Name no Mato Grosso do Sul 2 O mundo sem a Amazônia Modelo climático prevê efeitos da conversão da floresta em pasto: diminuição de 25% das chuvas no Brasil e aumento da temperatura, com prejuízo \"catastrófico\" para agricultura e produção de energia 3 Brasil mais longe da Europa “Efeito Bolsonaro” afasta turistas europeus e prejudica negócios 4 Fala grossa e salto fino As façanhas de Joice Hasselmann, do rádio ao Congresso 5 Vazamento de óleo avança, plano de controle patina Manchas se aproximam dos corais de Abrolhos; especialistas cobram do governo federal transparência em uso de programa para conter derrames de óleo 6 O novo Posto Ipiranga Ex-capitão do Exército transformado em ministro da Infraestrutura cresce no Twitter e na agenda positiva do governo Bolsonaro 7 “Quero ver Bolsonaro se eleger só com voto de general” Eleitorado tradicional do presidente, militares de baixa patente e pensionistas rejeitam projeto de Previdência e mostram decepção com o ex-capitão 8 Pedro Bial é chamado ao PSL para organizar prova do líder 9 Foro de Teresina #73: Autofagia no governo, crise na oposição e o óleo nas praias do Nordeste O podcast de política da piauí discute os principais fatos da semana 10 Ascensão e queda de um ex-Van Gogh Tela do Masp atribuída ao pintor holandês tem autoria revista e inspira debate sobre valor artístico Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa RÁDIO PIAUÍ Foro de Teresina Maria vai com as outras TOQVNQENPSSC ESPECIAIS Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Quem faz Eventos IN English EN Español LOGIN Anuncie FALE CONOSCO MODO NOTURNO Assine SIGA-NOS ATENDIMENTO AO CLIENTE 0800 775 2828 GRANDE SP 3347 2121 © 2019 TODOS OS DIREITOS RESERVADOS Desenvolvivo por: OKNGROUP SUA CONTA acessar com Facebook acessar com Google e-mail senha Cancelar esqueci a senha Cadastre-se ESQUECI A SENHA sou assinante Abril não sou assinante Abril ESQUECI A SENHA Digite o e-mail utilizado para o cadastro para receber uma nova senha. e-mail Cancelar Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa Quem faz Eventos IN English EN Español Área do Usuário Biblioteca Minha Conta Cadastre-se Anuncie FALE CONOSCO MODO NOTURNO Assine Pesquisar"}
