{"categorias":[""],"corpora":"Hall da Fama do UFC  | Randy Couture sofre ataque cardíaco e é hospitalizado\nRandy Couture sofre ataque cardíaco e é hospitalizado\nHall da Fama do UFC, Randy Couture sofre ataque cardíaco e é hospitalizado - 24/10/2019 - UOL Esporte Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Hall da Fama do UFC, Randy Couture sofre ataque cardíaco e é hospitalizado Hall da Fama do UFC, Randy Couture sofre ataque cardíaco e é hospitalizado Imagem: Josh Hedges/Zuffa LLC/Getty Images 00:00 Ag. Fight 24/10/2019 15h48 Membro do Hall da Fama do UFC, Randy Couture sofreu um ataque cardíaco ontem. De acordo com a informação, divulgada em primeira mão pelo site \"TMZ Sports\", o ex-campeão meio-pesado (93 kg) e peso-pesado do Ultimate se dirigiu sozinho ao hospital após sentir um desconforto depois de um treinamento na academia \"Unbreakable MMA\", localizada em Los Angeles (EUA). Ainda segundo a reportagem, o ex-lutador foi imediatamente internado e tratado pela equipe médica do hospital. De acordo com fontes próximas ao ex-lutador, Couture - que está na Unidade de Terapia Intensiva (UTI) - deve se recuperar plenamente após o ataque cardíaco. Em uma publicação em sua conta oficial no Instagram, Mindy Robinson, namorada do veterano, confirmou que o lutador sofreu um ataque cardíaco. De acordo com ela, o ex-lutador possui naturalmente o sangue mais denso, o que poderia ter contribuído para a situação. Ainda segundo a atriz, Randy está passando por uma bateria de exames e continua em observação, mas se recupera bem. Amplamente considerado como um dos melhores e mais importantes lutadores de MMA em todos os tempos, \"The Natural\" competiu profissionalmente até abril de 2011, quando, em sua última luta na carreira, o lutador - então com 47 anos - foi nocauteado por Lyoto Machida, no UFC 129. Em mais de uma década lutando no octógono do Ultimate, Couture conquistou diversas vezes os cinturões meio-pesado e peso-pesado da organização. Após sua primeira aposentadoria, em 2006, o americano foi incluído no Hall da Fama do UFC, sendo o quarto atleta escolhido para tal honraria, após Royce Gracie, Dan Severn e Ken Shamrock. Atualmente com 56 anos, Couture continua treinando regularmente na academia \"Unbreakable MMA\", além de focar também em sua carreira como ator. Seu papel mais marcante é na franquia de filmes \"Mercenários\". Comunicar erro As mais lidas agora 5x0 para o time errado? Palpite de Edmundo viraliza após goleada do Fla Marcão barra Ganso, e Fluminense deve ter Marcos Paulo contra a Chapecoense Globo atinge maior audiência da história da Libertadores com goleada do Fla Ag. Fight© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Esporte Não vi machismo na frase de Renato Após a derrota para o Flamengo, na desesperada busca de uma explicação, Renato Gaúcho recorre a uma frase que está 24/10/2019 21h09 Orlando Pride e Marta acertam renovação O Orlando Pride anunciou nesta quinta-feira (24) a renovação do contrato com a atacante alagoana Marta por mais... 24/10/2019 21h02 Marta renova com Orlando Pride por mais uma temporada O Orlando Pride anunciou nesta quinta-feira (24) a renovação do contrato com a atacante alagoana Marta por mais... 24/10/2019 20h59 Wawrinka sente lesão e desiste de partida contra Federer na Basileia Suíço sofreu lesão durante duelo contra Tiafoe 24/10/2019 20h58 Iguana e cachorro invadem amistoso do Newell's Old Boys na Argentina O jogo amistoso entre Newell's Old Boys e Central Córdoba, que aconteceu hoje de manhã na Argentina, precisou ser... 24/10/2019 20h54 VÍDEO: Hamilton treina boxe com lenda mexicana Julio César Chávez Lewis Hamilton, piloto da Mercedes na Fórmula 1, e o multicampeão de boxe Julio César Chávez, mexicano,... 24/10/2019 20h52 Seleção feminina é convocada por Pia com três novidades A seleção brasileira de futebol feminino disputa o Torneio Internacional da China, em Chongqing, entre os dias 4 e 24/10/2019 20h48 Presidente do Palmeiras é suspenso por 15 dias por criticar VAR Na ocasião, o dirigente palmeirense insinuou que o Flamengo estava sendo favorecido pela arbitragem 24/10/2019 20h42 A. Kfouri exalta Fla x Grêmio: \"Maior noite de futebol no Brasil em tempos\" Flamengo e Grêmio se enfrentaram ontem (23) no Maracanã pelo jogo de volta da semifinal da Copa Libertadores da... 24/10/2019 20h32 Namorada de Gabriel Jesus marca presença em jantar de aniversário da sogra Fernanda Queiroz e Vera Lúcia Diniz aproveitaram o dia para fazer compras 24/10/2019 20h31 \"Talvez J. Jesus fizesse time de Zico jogar mais ainda\", diz Pedrinho A vitória do Flamengo por 5 a 0 sobre o Grêmio ontem (23), que garantiu a classificação do time rubro-negro para a 24/10/2019 20h14 Augusto entra em novo acordo com Santa Cruz e deve jogar no exterior O impasse entre o atacante Augusto e o Santa Cruz foi resolvido de forma amigável. Ambas as partes entraram em um... 24/10/2019 20h13 Confira os horários da MotoGP na Austrália A MotoGP continua sua jornada fora da Europa, com o GP da Austrália neste fim de semana, na aprazível pista de... 24/10/2019 20h10 Campeonato Boliviano volta a ter rodada adiada devido a tensão política La Paz, 24 out (EFE).- A federação de futebol da Bolívia (FBF) voltou a adiar uma rodada do Torneio Clausura do... 24/10/2019 19h59 GP do México de Fórmula 1: galeria de fotos desta quinta-feira Confira as melhores fotos dos bastidores do circo da Fórmula 1 nesta quinta-feira na Cidade do México, onde Lewis... 24/10/2019 19h54 Mulher de Thiago Silva reclama de casa sem ar condicionado em Paris A mulher do jogador Paris Saint-Germain Thiago Silva, Belle Silva, reclamou no Instagram sobre a casa que vive em... 24/10/2019 19h54 Com Lucas Lima e Carlos Eduardo, Mano esboça Palmeiras para pegar Avaí Verdão tem desfalques do zagueiro Gustavo Gómez, suspenso, além do lateral-direito Marcos Rocha e do atacante... 24/10/2019 19h52 No futebol da Turquia, goleiro é expulso aos 13 segundos de jogo Após falha inacreditável, Serkan Kirintili bateu o recorde de expulsão mais rápida do Campeonato Turco 24/10/2019 19h45 Após gestos nazistas da torcida da Lazio, torcida do Celtic responde Depois que torcedores da Lazio foram flagrados fazendo referências nazistas em Glasgow, antes do jogo pela Liga... 24/10/2019 19h44 De que forma Guardiola se inspirou em Romário para alterar forma de jogar de atacante do City Treinador espanhol atuou com o brasileiro no Barcelona em 1990 24/10/2019 19h27 País americano se candidata para sediar o Mundial de Clubes de 2025 A FIFA anunciou nesta semana a realização do primeiro mundial de clubes em 2021, na China 24/10/2019 19h21 Nate Diaz critica suposto teste antidoping e coloca UFC NY em risco; entenda Nate Diaz já bateu de frente com o UFC em diversas ocassiões - Diego Ribas 24/10/2019 19h14 Papo de Bola (24/10/19) | Completo 24/10/2019 19h11 F1 terá controle eletrônico para limites de pista no GP do México O monitoramento eletrônico dos limites de pista já foi usado na Raidillon, em Spa-Francorchamps, no fim de semana... 24/10/2019 19h10 Lateral exalta jogo coletivo do Cuiabá para garantir a final da Copa Verde O Cuiabá deu mais um passo importante na luta pelo bicampeonato da Copa Verde. Na última quarta-feira, a equipe... 24/10/2019 19h06 United sofre, mas vence; Roma e Porto empatam como mandantes Os ingleses foram até Belgrado e bateram o Partizan, no Grupo L, com um gol do atacante Anthony Martial em... 24/10/2019 19h06 Após conversa com Autuori, Cueva se reapresenta no Santos nesta sexta O meia Cueva se reapresentará no Santos nesta sexta-feira, no CT Rei Pelé. O peruano deve participar normalmente... 24/10/2019 19h05 Capitão do Avaí, Betão lamenta a campanha do Leão no BR-19 Na lanterna do Campeonato Brasileiro, o Avaí não consegue reagir e vê a chance de escapar do rebaixamento diminuir 24/10/2019 19h04 Libertadores: Vendas dos últimos 25 mil ingressos da final entre Flamengo e River começam na próxima quarta Conmebol disponibilizará 12.500 ingressos para cada equipe finalista; os outros bilhetes foram vendidos entre... 24/10/2019 19h03 Problema em todas as listas do ano, Neymar pode não ser convocado A quinta e última lista de convocados para a seleção brasileira em 2019 será anunciada amanhã (25) na sede da CBF. 24/10/2019 18h59 O encapuzado do estádio da final da Libertadores de 2019 Foram apenas dois meses em 1973. Desde o golpe militar em 11 de setembro (que não se perca pela data) até novembro. 24/10/2019 18h54 Manchester United vence jogo emotivo em sua volta a Belgrado Da AFP - O Manchester United viveu uma volta emocional a Belgrado nesta quinta-feira (24) e, após a cerimônia em... 24/10/2019 18h54 Fórmula 1: Leclerc diz que rivais querem \"desestabilizar\" a Ferrari Charles Leclerc afirmou que os questionamentos sobre a legalidade dos motores da Ferrari são uma tentativa de... 24/10/2019 18h44 Veja os resultados da 3ª rodada da fase de grupos da Liga Europa Nesta quinta-feira, a Liga Europa chegou a sua terceira rodada da fase de grupos, com os dois gigantes ingleses na 24/10/2019 18h40 Goleiro da Seleção Sub-17, Gabriel Pereira fecha com o Monaco Nesta quinta-feira, o Monaco anunciou a contratação do goleiro brasileiro Gabriel Pereira, da Seleção Sub-17 que... 24/10/2019 18h40 Martinelli marca em vitória do Arsenal e diz: 'Grande momento' Mais uma vez, Gabriel Martinelli deixou a sua marca em uma vitória do Arsenal no Emirates Stadium. Desta vez, o... 24/10/2019 18h37 Notícias do Corinthians: retranca até o fim, bandeirão novo e só rachão O Corinthians realizou apenas um rachão no treino de hoje (24), no CT Joaquim Grava, a dois dias do clássico... 24/10/2019 18h34 Chato e discípulo de Cruyff, Jorge Jesus cria próprio carrossel no Fla Exigente, treinador português dá importância às questões táticas e técnicas, mas falha no relacionamento com os... 24/10/2019 18h33 Apresentador analisa futebol do Flamengo e corneta rivais: \"Está feio para todo mundo\" Desempenho do clube carioca foi bastante elogiado pelo jornalista 24/10/2019 18h32 Marcão barra Ganso, e Fluminense deve ter Marcos Paulo contra a Chapecoense O Fluminense terá mudanças para o jogo contra a Chapecoense, no sábado, às 19h30, no Maracanã. E elas serão mais... 24/10/2019 18h30 Ramires volta a campo pela primeira vez e trabalha com Luiz Adriano Ramires foi a campo pela primeira vez desde que iniciou o processo de recondicionamento físico, no meio de... 24/10/2019 18h30 Lenon pede foco ao Guarani em reta final da Série B do Brasileirão Cria da Base do Flamengo e com passagens por Goiás e Vasco, Lenon tem uma carreira com bastante experiência e... 24/10/2019 18h25 Lateral-esquerdo Sander completa 100 jogos pelo Sport A noite da última quarta-feira foi especial para o lateral-esquerdo Sander. Diante do Paraná, o atleta completou... 24/10/2019 18h23 Pia convoca seleção feminina com três novidades para Torneio da China A seleção brasileira de futebol feminino disputa o Torneio Internacional da China, em Chongqing, entre os dias 4 e 24/10/2019 18h21 Goleiro na Turquia é expulso aos 13 segundos de jogo por erro inacreditável Um goleiro foi responsável nesta semana por bater o recorde da expulsão mais rápida do campeonato turco. 24/10/2019 18h20 Notícias do São Paulo: Dani Alves no campo, e treino de finalizações O São Paulo treinou pela manhã com Daniel Alves de volta ao campo, mas sem Juanfran. Foi a antepenúltima atividade 24/10/2019 18h19 Porsche Endurance Series realiza segunda etapa do ano com grid 'pesado' em Goiânia O campeonato da Porsche Endurance Series tem neste fim de semana a sua segunda etapa, com a realização dos 300km... 24/10/2019 18h18 Jordi, do CSA, pede desculpas por vídeo sobre o clube: \"Falei de um assunto interno de maneira inapropriada\" Nas imagens, o goleiro fala que o CSA não oferece comida para os jogadores e que precisam levar marmita para... 24/10/2019 18h17 ver mais"}
{"categorias":[""],"corpora":"Descobriu câncer | 'Doença chata, mas não vai me matar', diz Mamma Bruschetta\n'Doença chata, mas não vai me matar', diz Mamma Bruschetta\nMamma Bruschetta descobre câncer: \"Doença chata, mas não vai me matar\" - 24/10/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Mamma Bruschetta descobre câncer: \"Doença chata, mas não vai me matar\" Mamma Bruschetta Imagem: Reprodução/SBT 00:00 Paulo Pacheco Do UOL, em São Paulo 24/10/2019 14h45 Afastada do Fofocalizando para se submeter a uma redução de estômago. Mamma Bruschetta descobriu um tumor no esôfago durante os exames preparatórios para a cirurgia bariátrica. A fofoqueira do SBT, interpretada pelo ator Luiz Henrique, está internada no hospital Sírio Libanês, em São Paulo. Mamma confirmou o câncer em entrevista por telefone no Fofocalizando: \"Aproveitei a minha saída [do SBT] para providenciar minha bariátrica. Em um desses exames, pediram uma endoscopia e descobriram um câncer no meu esôfago, que por ter sido descoberto de repente, está bem pequenininho, 20 milímetros, não vou fazer nenhuma cirurgia aberta, nem quimioterapia, nem radioterapia. É uma doença chata, mas nada que vai me matar. Relacionadas Por que a filha de Tatá Werneck é o nosso bebê real? Vivi Fernandez é Mortícia e Ivo Holanda é Mãozinha em Família Addams do SBT Maisa revela \"detox\" de rede social: \"Pra ter uma relação saudável\" O UOL apurou que Mamma Bruschetta contou sobre o problema de saúde apenas para familiares e colegas do Fofocalizando para tranquilizá-los. Bruschetta, que completou 70 anos em setembro, afastou-se do Fofocalizando há um mês para reduzir o estômago. Na última sexta, ela foi submetida a uma endoscopia para avaliar o sistema digestivo da apresentadora antes da cirurgia bariátrica. Neste exame, foi detectada uma lesão no esôfago. O tumor maligno descoberto pela equipe médica tem tamanho suficiente para ser retirado sem quimioterapia (utilizada para tumores acima de 30 milímetros). Hoje, Mamma passou por uma ecoendoscopia no hospital Sírio Libanês e se recupera da anestesia geral. Bruschetta, que já pesou 200 quilos, emagreceu 14 dos 30 quilos necessários para a cirurgia bariátrica. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Anitta posta vídeo chorando muito ao falar com \"novo\" irmão pela 1ª vez A Fazenda 2019: Não há justificativa para manter Rodrigo Phavanello no jogo Por que a filha de Tatá Werneck é o nosso bebê real? TV e Famosos Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Famosos Bruno Gagliasso tatua avô no braço: \"Me conecta às memórias mais bonitas\" Bruno Gagliasso está virando um belo álbum de fotos de família ambulante. Depois de tatuar o rosto do filho,... 24/10/2019 20h19 Deborah Secco posta foto de lingerie rendada e ganha elogios Deborah Secco deixou seus fãs de queixo caído ao publicar hoje, no Instagram, uma foto usando apenas sutiã e... 24/10/2019 19h05 Carla Perez posta foto romântica com Xanddy: \"Apaixonada por tudo\" Carla Perez usou as redes sociais hoje para agradecer e se declarar a Xanddy. Recentemente, eles completaram 18... 24/10/2019 18h44 Regina Casé posta foto da tia e se declara: \"A pessoa que mais me deu amor\" Regina Casé declarou seu amor pela tia, dona Julinha, irmã mais velha de sua avó paterna, que a deixou quando... 24/10/2019 18h33 Nego do Borel faz revelação inusitada: \"Eu não gostava de tomar banho\" Nego do Borel abriu o coração com os seguidores do Instagram hoje e fez uma revelação mais do que inusitada: o... 24/10/2019 17h58 Adriane Galisteu mostra como fica peituda para usar decote: \"Silicone nada\" Adriane Galisteu, \"despeitada\" assumida e feliz, mostrou em seu canal no YouTube, como faz para ficar com seios... 24/10/2019 17h01 Izabella Camargo se declara ao namorado: \"Me devolveu o amor\" Izabella Camargo, jornalista da Globo, escreveu uma singela declaração ao namorado, o educador financeiro Thiago... 24/10/2019 16h26 Maisa revela notas baixas em conversa com seguidores no Twitter Maisa mostrou mais uma vez que é gente da gente! Hoje, em publicação no Twitter, um internauta questionou a... 24/10/2019 15h29 Fernanda Gentil sobre filha de Tatá: \"Vontade de passar manteiga e comer\" A filha de Tatá Werneck e Rafa Vitti tem apenas um dia de vida e ainda não teve o nome confirmado, mas está... 24/10/2019 15h28 Tatá Werneck mostra rosto da filha e brinca: \"Exijo teste de maternidade\" A filha de Tatá Werneck e do ator Rafael Vitti nasceu ontem e os pais já compartilharam vários momentos com seus... 24/10/2019 15h05 MC Guimê posta foto com Tiago Brunet: \"Me sinto honrado por sua amizade\" MC Guimê resolveu abrir seu coração. Em publicação hoje no Instagram, o cantor compartilhou uma foto ao lado do... 24/10/2019 14h48 Amor ajudará Harry e Meghan a evitar destino de Charles e Diana, diz ex-mordomo O príncipe Harry e a esposa, Meghan Markle, têm plenas condições de sobreviver à tormenta midiática que os assola... 24/10/2019 14h22 Além de 'Siri', Bianca Andrade, a Boca Rosa, também é cotada para o BBB 20 Pelo visto o 'BBB 20' será mesmo uma edição comemorativa com famosos, como muito se especulou pelos fãs do... 24/10/2019 14h19 Por que a filha de Tatá Werneck é o nosso bebê real? Antes mesmo de nascer, a filha de Tatá Werneck e Rafa Vitti já era a grande expectativa do ano no mundo dos... 24/10/2019 14h17 Léo Santana mostra resultado de transplante capilar: \"Até testa diminuiu\" Aos 31 anos de idade, Léo Santana decidiu fazer um transplante capilar e mostrou o resultado em vídeos no... 24/10/2019 14h08 Whindersson e Luísa Sonza ficam com pés sujos de óleo após passeio em praia Whindersson Nunes mostrou que nem tudo são flores durante a viagem que ele e a mulher, Luísa Sonza estão em Barra... 24/10/2019 14h04 Rainha tira retrato de Harry e Meghan de sua sala após entrevista polêmica Depois que os duques de Sussex Harry e Meghan deram entrevistas polêmicas, desabafando sobre os problemas da... 24/10/2019 13h08 Ana Lúcia Torre lembra festa de 80 anos de Fernandona: \"Ficamos até 3h30\" A atriz Ana Lúcia Torre lembrou, em participação no Encontro com Fátima Bernardes de hoje, como foi o jantar de... 24/10/2019 12h13 Maisa Silva revela \"detox\" de rede social: \"Pra ter uma relação saudável\" Alguns fãs bem repararam que Maisa Silva andou sumida do Twitter esses dias. E não foi à toa. De volta à rede... 24/10/2019 11h54 Giselle Itié exibe o barrigão de grávida ao lado de Guilherme Winter Grávida de cerca de 5 meses, Giselle Itié mostrou o seu barrigão ao fazer um \"ensaio\" na praia ao lado do... 24/10/2019 11h41 Blake Lively posa cutucando nariz do marido aniversariante, Ryan Reynolds Blake Lively escolheu uma foto engraçada para comemorar o aniversário do marido, Ryan Reynolds. A atriz postou no... 24/10/2019 11h33 Mariana Goldfarb surge sexy toda suada em sauna: \"Organizar pensamentos\" Mariana Goldfarb mostrou que fica gata até toda suada! A apresentadora, mulher de Cauã Reymond, compartilhou no... 24/10/2019 11h06 Tatá Werneck revela provável nome da filha: \"Não é frescura, é indecisão\" Tatá Werneck revelou que sua filha se chama Clara. Bom, pelo menos é o que ela acha. Em um comentário de um post... 24/10/2019 10h39 Jade Picon e João Guilherme curtem a Califórnia em clima de romance Jade Picon, de 18 anos, e João Guilherme, de 17, filho mais novo do cantor Leonardo, estão curtindo em clima de... 24/10/2019 10h33 Rafael Vitti posa com filha no colo, enquanto Tatá faz vídeo divertido Tatá Werneck e Rafael Vitti estão compartilhando com seus seguidores os primeiros momento com a filha... 24/10/2019 10h00 Graciele fala de gravidez, fama e como é ser mulher de Zezé: \"Tinha pavor\" Graciele Lacerda, noiva de Zezé Di Camargo, respondeu a algumas perguntas de seus seguidores no Instagram. A... 24/10/2019 09h58 Sobrinho-neto gay de Malafaia: \"Não quero que a família se orgulhe de mim\" Até pouco menos de dois meses, quem conhecia o modelo Rodrigo Westermann não fazia ideia de que ele pertencia a... 24/10/2019 09h00 Ludmilla malha com a namorada no colo: \"Sou grude\" Ludmilla e a namorada, Brunna Gonçalves, compartilharam mais um momento fofo entre elas no Instagram. Em um vídeo, 24/10/2019 08h59 Caio Castro manda \"beijo muito especial\" para Grazi no Altas Horas O ator Caio Castro surpreendeu Serginho Groisman e a plateia do Altas Horas durante a gravação do programa que vai 24/10/2019 08h45 Emilia Clarke comemora aniversário com doces e dancinha ao som de 50 Cent Emilia Clarke completou 33 anos ontem, e a comemoração foi em grande estilo. A eterna Daenerys Targaryen de Game... 24/10/2019 08h26 Anitta posta vídeo chorando muito ao falar com \"novo\" irmão pela 1ª vez Anitta compartilhou em seu Instagram o dia em que falou com o \"novo irmão\", Felipe Terra, de 31 anos, pela... 24/10/2019 07h42 Tatá posa com a filha: \"Minha vontade é te acordar de saudade\" Tatá Werneck encantou seus seguidores logo cedo hoje. A atriz e apresentadora do \"Lady Night\" postou uma foto... 24/10/2019 07h11 Evandro Santo diz que vai processar pai e filho por agressão: \"Foi nojento\" Evandro Santo pretende entrar na Justiça contra o homem que ele acusa de tê-lo agredido fisicamente e o pai dele,... 24/10/2019 04h00 Após filho, pai de Anitta sugere fazer reality show com família dele Pai da cantora Anitta, Mauro Machado, que também é conhecido pelo apelido de Painitto, comentou na noite de hoje a 23/10/2019 23h28 Grazi nega aprender paraquedismo para saltar com Caio Castro: \"Só trabalho\" Grazi Massafera negou que esteja fazendo curso de paraquedismo para saltar com Caio Castro. A atriz disse ao TV... 23/10/2019 22h24 Iza posa de biquíni cavado em praia de Miami, e fãs elogiam A cantora Iza postou na noite de hoje, no Instagram, uma foto que deixou seu fãs sem fôlego. Na imagem, a... 23/10/2019 21h50 Bruna Griphao esbanja corpo em forma e faz pedido: \"Sol que queria\" Bruna Griphao usou o Instagram hoje para fazer um pedido! 23/10/2019 21h33 Documentarista descreve Meghan e Príncipe Harry como um casal \"vulnerável\" O cineasta Tom Bradby, que fez um documentário sobre Meghan e Príncipe Harry, descreveu o casal como \"ferido e... 23/10/2019 20h21 Jessica Biel admite não ter sido fã de 'NSYNC, antiga boyband do marido A atriz Jessica Biel passou por uma saia justa durante o The Tonight Show de ontem. O programa resgatou uma... 23/10/2019 20h05 Zé Felipe descobre doença crônica, mas ensina: \"Vamos reclamar menos\" Zé Felipe, cantor e filho de Leonardo, foi diagnosticado com a doença crônica espondilite. Este tipo de artrite... 23/10/2019 19h51 Irmã caçula de Miley diz sofrer de ansiedade e depressão desde os 10 anos Atriz e cantora, Noah Cyrus lida com a fama desde criança. A artista, no entanto, também enfrenta outros desafios... 23/10/2019 19h43 Fernandona, Juju Carente... Vote no nome favorito para a filha de Tatá Werneck Tatá Werneck está numa dúvida cruel sobre a escolha do nome de sua filha. A apresentadora já deu pistas de que a... 23/10/2019 19h09 Nathalia Dill mostra flexibilidade praticando Yoga Além de linda, Nathalia Dill mostrou também que é bem flexível. Em post no Instagram hoje, ela compartilhou com... 23/10/2019 19h08 Ferrugem aposta em novo esporte e brinca com fãs: \"Sai do chão, gordin\" Ao que tudo indica, Ferrugem tem uma nova função: jogador de basquete! 23/10/2019 19h04 Taís Araújo relembra choro com Tatá: \"Sua filha vai ter orgulho de você\" Taís Araújo, mãe de João Vicente e Maria Antônia, escreveu uma mensagem, no Instagram, para dar as boas vindas ao... 23/10/2019 18h33 Isabeli Fontana comemora aniversário do filho: \"Meu bebê faz 13 anos\" Isabeli Fontana usou o Instagram hoje para parabenizar seu filho Lucas Fontana pelos 13 anos de idade e lamentar... 23/10/2019 17h53 Maisa posa com a influenciadora Lil Miquela, que só existe no Instagram Maisa Silva está coleciona amigos famosos: nos últimos meses, ela posou com Gisele, Luan Santana, Bruna Marquezine 23/10/2019 17h52 Ireland Baldwin posta foto dançando de lingerie, no aniversário de 24 anos Ireland Baldwin, filha dos atores Alec Baldwin e Kim Basinger, completa 24 anos hoje. Para marcar a data, ela... 23/10/2019 17h45 ver mais"}
