{"categorias":[""],"corpora":"Após bullying  | MC Gui e família sofrem ameaças de morte, diz assessoria \nMC Gui e família sofrem ameaças de morte, diz assessoria\nMC Gui: funkeiro e família sofrem ameaças de morte, diz assessoria Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Funk MC Gui e família sofrem ameaças de morte, diz assessoria de funkeiro 00:00 Do UOL, em São Paulo 24/10/2019 15h28 Em uma nota divulgada à imprensa hoje (24), a assessoria de imprensa do MC Gui revelou que cantor e família receberam ameaças de morte desde que o artista foi acusado de fazer bullying com uma criança nos Estados Unidos. \"Mc Gui e toda sua família estão sendo atacados de forma brutal e assustadora por famosos e anônimos, com ameaças de morte de pessoas que querem fazer justiça com as próprias mãos com o cantor e sua família\", afirma o comunicado. Relacionadas Pai diz que MC Gui está abalado e \"chorando muito\" com acusação de bullying MC Gui é excluído de festival de funk após bullying em criança na Disney Marcos Mion critica MC Gui: \"Não sigam, não admirem e não defendam\" A nota destaca que o funkeiro está arrependido do que fez e que ele ficará um tempo \"recolhido\" para que possa \"aprender e amadurecer\" com o episódio. \"Por isso peço em nome de toda a família aos colegas de imprensa que querem e precisam realizar seus trabalhos assim como eu que assumi a assessoria do cantor, que por favor entendam que nesse momento ele precisa se recolher e se encontrar dentro de si próprio para que possa aprender e amadurecer com todo esse episódio e os danos causados a menina e sua família\", diz. Veja o comunicado: Em nome da família Castanheira 'Rogerio, Claudia e Guilherme (Mc Gui)', reiteramos através dessa nota nossa consternação com o ocorrido. Mc Gui tem total ciência do erro que cometeu, da gravidade do ocorrido e do assunto, ele está muito arrependido e já falou em público no início da semana sobre o que aconteceu, mesmo tendo a ciência que não justifica o que fez. O Mc Gui tem 21 anos de idade, teve uma atitude que não condiz com os ensinamentos da família e com o perfil dele, onde todo o país e o público que o acompanha desde o início da sua vida pública e artística em 2009. Nesses 10 anos de carreira Mc Gui, esteve presente em ações relacionadas a crianças especiais, com câncer e muitas ações que não foram de conhecimento da imprensa. Gui e sua família sempre estiveram à disposição da imprensa onde muitos colegas de profissão mantém contato direto com o cantor, mas nesse momento é hora deles se recolherem, tomarem providências internas e necessárias. Nada do que dissermos fará com que 'apague' e amenize' o constrangimento causado na vítima que supostamente se chama 'July', precisamos aprender com o erro e fazer de todo esse episódio uma lição de respeito, humanidade e amor ao próximo na prática. As declarações feitas por Mc Gui, foram no calor da emoção de um rapaz com 21 anos que em momento algum teve a intenção em ridicularizar a menina, mas que foi infeliz nas atitudes e em algumas declarações. Hoje ciente do que fez, Mc Gui tem profundo arrependimento com o que causou a menina que jamais merecia passar pelo que passou. Respeitamos todas as opiniões e temos sim a consciência do erro, porém acreditamos que quando um ser humano erra ele precisa sim de 'puxões de orelha', mas principalmente de ajuda. Mc Gui e toda sua família estão sendo atacados de forma brutal e assustadora por famosos e anônimos, com ameaças de morte de pessoas que querem fazer justiça com as próprias mãos com o cantor e sua família. Não estamos aqui usando a imprensa para fazer 'marketing', preocupados com a carreira do Mc Gui, estamos sim desolados como pais que somos e destruídos com a dor causada na garota e sua família. Temos total conhecimento que esse assunto deve e merece total atenção e respeito, mesmo que tardio, mas acreditamos que não será com discursos de ódio, ameaças que fará com que ele aprenda e evolua como pessoa em relação ao que fez. Por isso peço em nome de toda a família aos colegas de imprensa que querem e precisam realizar seus trabalhos assim como eu que assumi a assessoria do cantor, que por favor entendam que nesse momento ele precisa se recolher e se encontrar dentro de si próprio para que possa aprender e amadurecer com todo esse episódio e os danos causados a menina e sua família. Muito obrigada! Comunicar erro As mais lidas agora O MC Guimê perdeu a paciência ao ser xingado no lugar do MC Gui Vários Chorões dentro de um Charlie Brown: doc revela cantor fofo, complexo e louco Baixista e vocalista do Iron Maiden anunciam novos álbuns solo para 2020 e 2021 Entretenimento do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Funk Kondzilla Festival anuncia 1ª edição, em SP, com Kevin O Chris, Lexa e Kevinho 23/10/2019 14h42 MC Gui é excluído de festival de funk após bullying em criança na Disney 22/10/2019 19h50 Tati Zaqui chora ao alcançar 1º lugar do Spotify no Brasil: \"Obrigada\" 22/10/2019 17h55 Após polêmica com arma em show, MC Marcelly posta foto com suposto fuzil 22/10/2019 17h04 Pai diz que MC Gui está abalado e \"chorando muito\" com acusação de bullying 22/10/2019 15h59 MC Gui pede desculpas por vídeo polêmico: \"Ela sendo ou não doente, fui errado\" 22/10/2019 15h12 Gui Araújo defende MC Gui após vídeo polêmico: \"Sua essência nada apaga\" 22/10/2019 13h26 Jojo Todynho detona MC Gui por polêmica e rebate fãs dos cantor: \"Ridículo\" 22/10/2019 11h49 MC Gui: De ofensa nos EUA a pedido de desculpas da mãe, entenda a polêmica 22/10/2019 11h43 Kevin o Chris faz parceria com Drake em nova versão de Ela é do Tipo; ouça trecho 22/10/2019 10h37 Mãe de MC Gui pede desculpas após cantor ser acusado de humilhar criança 22/10/2019 09h47 MC Gui tem show cancelado e produto retirado de loja após bullying em criança 22/10/2019 08h10 Nego do Borel comenta briga entre Anitta e Ludmilla: \"Amigos discutem, faz parte\" 21/10/2019 17h51 Cardi B elogia Ludmilla em português: \"Arrebenta\" 20/10/2019 11h31 Meu Hit: \"Não Sou Obrigada\" nasceu de encontro com machista, conta Pocah 18/10/2019 04h00 Meu Hit: \"Não Sou Obrigada\" nasceu de encontro com machista, conta Pocah 18/10/2019 04h00 MC Kekel anuncia lançamento de nova música, Eterna Sacanagem 17/10/2019 18h51 Cortella contesta \"meritocracia\" e diz que foi criticado por gostar de funk 16/10/2019 16h07 G15 une o funk ao sertanejo em nova música, \"Tipo Gin\"; ouça trecho 16/10/2019 13h23 Polícia intima funkeira Mc Marcelly a depor sobre caso de apologia ao crime em show no RJ 15/10/2019 10h51 Meu Hit: \"Amor de Verdade\" nasceu de improviso em batida, conta MC Kekel 11/10/2019 04h00 Amor de Verdade nasceu de improviso em cima de batida, conta MC Kekel 11/10/2019 04h00 Menina imita look de Anitta no Rock in Rio e cantora tem a melhor reação 09/10/2019 09h55 Feat ou treta? Quais parcerias de Anitta na música acabaram em briga 09/10/2019 04h00 Presença de Anitta: Funk pediu passagem e abriu caminho no Rock in Rio 07/10/2019 04h00 Anitta conta em quem se inspirou para agradecer a si própria no Rock in Rio 05/10/2019 19h34 Rock in Rio, que já esnobou Anitta, agora para e assiste à sua estreia em casa 05/10/2019 18h41 Até o chão: fãs curtem funk no sexto dia do Rock In Rio 2019 05/10/2019 16h10 Anitta lança parcerias com Vitão e Akon; ouça Complicado e Boom Boom 04/10/2019 08h26 Heavy Baile lota \"favela\" do Rock in Rio com funk e exalta Rennan da Penha 27/09/2019 21h53 Funk: Com Kevin O Chris, PK lança Sacanagenzinha; assista ao clipe 27/09/2019 15h10 Grammy Latino: Tiago Iorc concorre com canção e Anitta com melhor disco urbano 24/09/2019 10h13 MC Loma e MC Melody trocam farpas nas redes sociais 23/09/2019 17h59 MC Kevin e MC Hariel são advertidos por uso de drogas em Belo Horizonte 23/09/2019 16h34 Kevinho fala de início de carreira: pizza como cachê e sonho de ser boleiro 22/09/2019 18h18 Tove Lo lança álbum Sunshine Kitty, incluindo parceria com funkeiro MC Zaac 20/09/2019 09h20 Wesley Safadão se junta a MC Jottapê para versão forró de Old Town Road 19/09/2019 13h58 Kevinho comemora 21 anos em balada, com Dani Alves e estrela de Sintonia 18/09/2019 08h11 MC Guimê lança clipe de Já Sofri Hoje É Risada; assista 17/09/2019 20h02 Kevinho participará de homenagem a MC Sapão no Rock in Rio 2019 11/09/2019 16h32 Pabllo Vittar e MC Kekel juntam forças em Sente a Conexão; veja o clipe 10/09/2019 12h43 Pabllo Vittar e Mc Kekel lançam single romântico com Sente a Conexão; ouça 30/08/2019 07h47 Naldo Benny mostra bastidores quentes de clipe Me Dá Prazer, com Moranguinho 28/08/2019 15h27 MC Carol promete apertar \"partes íntimas\" de Drake no Rock in Rio 27/08/2019 10h42 Lexa grava single com Mc Jottapê no Rio de Janeiro 23/08/2019 16h07 Fada Madrinha: 9 gifs pra explicar o clipe doido da Valesca Popozuda 23/08/2019 12h48 Pode Chorar: Pocah lança clipe para sua primeira música solo com novo nome artístico 23/08/2019 12h17 MC Kevin o Chris lança nova música, Linda Índia; assista ao clipe 23/08/2019 08h58 ver mais"}
