{"categorias":[""],"corpora":"Indenização de R$ 20 mil | Justiça do Ceará diz que motorista da Uber  é empregado\nJustiça do Ceará diz que motorista da Uber é empregado\nUber: Justiça diz que motorista é empregado e dá indenização de R$ 20 mil Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Justiça diz que motorista da Uber é empregado e dá indenização de R$ 20 mil 00:00 Lucas Borges Teixeira Colaboração para o UOL, em São Paulo 24/10/2019 15h55 Resumo da notícia Motorista trabalhou por nove meses e foi excluído da plataforma depois de acidente 9ª Vara do Trabalho de Fortaleza decidiu que havia vínculo de emprego entre ele e a Uber Segundo o juiz, a Uber é uma empresa de transportes, não só de tecnologia Uber alega que motoristas não são empregados, como o próprio STJ já reconheceu Empresa foi condenada a pagar R$ 20 mil, mas cabe recurso A Uber foi condenada a pagar R$ 20 mil de verbas trabalhistas a um ex-motorista do aplicativo no Ceará. Em decisão divulgada no dia 16 de outubro, o juiz reconheceu que houve vínculo de emprego entre a empresa e o motorista por nove meses. Cabe recurso. Em primeira instância, a 9ª Vara do Trabalho de Fortaleza decidiu que a Uber é uma empresa de transportes e não de tecnologia, ao contrário do que alegou a companhia. O juiz usou como base decisões semelhantes nos Estados Unidos e na Europa. Leia também STJ: motoristas de Uber não têm vínculo trabalhista Motorista é excluído após conversa sexual com menor Motorista da Uber poderá escolher viajar só com passageira A empresa, por sua vez, declarou que a sentença é \"entendimento isolado\" e que poderá recorrer. Em setembro, o STJ (Superior Tribunal de Justiça) decidiu que motoristas não têm vínculo trabalhista com a Uber. Nove meses como motorista estabelecem vínculo, diz sentença Alexandre Andrade de Sousa dirigiu pelo aplicativo da Uber por quase nove meses, entre dezembro de 2016 e setembro de 2017. De acordo com seu relato, ele trabalhava de segunda a domingo, entre 8h e meia-noite, e recebia em média R$ 4 mil por mês. Alexandre declarou no processo que teve o contrato rescindido com a Uber um dia depois de se envolver em uma batida enquanto transportava um passageiro. Ele alegou que tentou contato com a companhia diversas vezes, sem sucesso. Entre os argumentos para pedir o reconhecimento de vínculo trabalhista, Alexandre disse que, se recusasse cinco corridas em uma semana, recebia uma mensagem advertindo que poderia ser expulso do aplicativo. Uber: empresa de tecnologia ou de transportes? Na defesa, a Uber do Brasil Tecnologia Ltda alegou que não tem vínculo de emprego com seus motoristas, pois é uma empresa de tecnologia que apenas faz a conexão entre passageiros e transportadores. O juiz Raimundo Dias de Oliveira Neto, da 9ª Vara do Trabalho de Fortaleza, entendeu diferente: \"Não há dúvidas de que, ainda que a ré [Uber] atue também no desenvolvimento de tecnologias como meio de operacionalização de seu negócio, esta condição não afasta o fato de ser ela, sobretudo, uma empresa de transporte\". \"A Uber, na modalidade atual, não existiria sem os motoristas na ponta do processo de prestação de serviços\", afirmou o juiz na fundamentação da sentença. Ele citou decisões judiciais semelhantes nos Estados Unidos, terra natal da companhia, e na União Europeia. Uber diz que não contrata ninguém Ao UOL, a Uber reafirmou que os motoristas são parceiros, não empregados. A companhia argumenta que os serviços não são prestados à Uber, mas aos passageiros, e que a empresa apenas faz a intermediação digital. \"Não existem metas a serem cumpridas, não se exige número mínimo de viagens, não existe chefe para supervisionar o serviço, não há obrigação de exclusividade na contratação da empresa e não existe controle ou determinação de cumprimento de jornada\", afirmou a companhia, por meio de nota. \"Os motoristas escolhem livremente os dias e horários de uso do aplicativo, se aceitam ou não viagens e, mesmo depois disso, ainda existe a possibilidade de cancelamento\", declarou. Verbas rescisórias fixadas em R$ 20 mil Na decisão de 16 de outubro, o juiz estabeleceu o pagamento de R$ 20 mil em verbas trabalhistas. Como Alexandre não conseguiu comprovar que recebia em média R$ 4 mil por mês da Uber, o juiz usou documentos da própria companhia e estabeleceu uma base de R$ 2 mil mensais. Se confirmada a sentença, a Uber deverá pagar aviso prévio de 30 dias, férias e 13º proporcionais a dez meses, FGTS de todo o período, mais multa de 40% pela demissão e multa pela falta de quitação das verbas rescisórias. A companhia deverá incluir ainda o pagamento das contribuições de Imposto de Renda e do INSS (Instituto Nacional de Seguridade Social) sobre os dez meses considerados. Os pedidos de horas extras e seguro-desemprego foram negados. Sentença é decisão isolada, afirma Uber Ao UOL, a Uber indicou que poderá recorrer da decisão, a qual considera um entendimento isolado. \"Nos últimos anos, os tribunais brasileiros vêm construindo sólida jurisprudência confirmando o fato de não haver relação de emprego entre a Uber e os motoristas parceiros\", declarou a empresa, por meio de nota. A Uber lembra que o STJ, em em setembro deste ano, decidiu que não existe relação trabalhista entre a empresa e os motoristas. \"Em todo o País, já são mais de 300 decisões neste sentido, sendo mais de 50 delas julgadas na segunda instância da Justiça do Trabalho\", declarou a companhia. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. STJ diz que motoristas de Uber são trabalhadores autônomos Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Saque-aniversário e saque de R$ 500 do FGTS são coisas diferentes; entenda Votação da Previdência é concluída com mudanças na aposentadoria especial Chile hoje pode ser o Brasil de amanhã, dizem economistas Notícias Uber Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia do UOL Vaga de estacionamento em Hong Kong é vendida por quase US$ 1 milhão Uma vaga de estacionamento no The Center — o prédio de 73 andares que fica no centro comercial de Hong Kong — foi... 24/10/2019 20h41 Reuters Tesla ultrapassa GM em valor de mercado e se torna montadora mais valiosa dos EUA Por Neha Malara e Noel Randewich 24/10/2019 19h31 Reuters BC estende ofertas de dólar à vista para novembro e anuncia rolagem de linha de moeda Por José de Castro 24/10/2019 19h06 Reuters Iguatemi lança operação de varejo online em SP e ampliará para resto do Brasil em 2020 SÃO PAULO (Reuters) - A Iguatemi anunciou nesta quinta-feira lançamento de sua operação de comércio eletrônico... 24/10/2019 18h30 Estadão Conteúdo Vale tem lucro líquido de US$ 1,654 bilhão no 3º trimestre, alta de 17,5% O lucro líquido da Vale no terceiro trimestre do ano atingiu US$ 1,654 bilhão, aumento de 17,5% em relação ao... 24/10/2019 18h26 Reuters Cade começa com Santander, Elo e TecBan inquérito sobre práticas anticompetitivas em pagamentos Por Aluisio Alves 24/10/2019 17h15 AFP Ministro que propôs a chilenos acordarem cedo para gastar menos se desculpa Santiago, 24 Out 2019 (AFP) - O ministro chileno da Economia, Juan Andrés Fontaine, pediu desculpas nesta... 24/10/2019 17h09 do UOL Dólar fecha em alta de 0,30%, a R$ 4,044 na venda; Bolsa cai 0,52% O dólar comercial fechou o dia em alta de 0,30%, a R$ 4,0449 na venda. 24/10/2019 17h03 Estadão Conteúdo Partidos gastam quase R$ 1 milhão para comprar carros Um desejo antigo dos parlamentares é aumentar os recursos de todos os fundos destinados às atividades partidárias. 24/10/2019 15h44 do UOL PagSeguro ganha Prêmio ABT por atendimento a clientes O PagSeguro foi um dos vencedores da 19ª edição do Prêmio ABT, iniciativa que reconhece as melhores práticas de... 24/10/2019 15h40 Reuters Ministro do STF pede esclarecimentos à Presidência sobre acordo Embraer-Boeing após ação do PDT Por Paula Arend Laier 24/10/2019 15h09 Estadão Conteúdo Mansueto: Mesmo com reforma gastos com Previdência ainda crescerão O secretário do Tesouro Nacional, Mansueto Almeida, avaliou nesta quinta-feira que a reforma da Previdência, cuja... 24/10/2019 14h56 Reuters Bolsa Família é programa social mais eficaz do Brasil e não é indexado, defende Mansueto Por Marcela Ayres 24/10/2019 14h55 Bloomberg Google é acusado de criar ferramenta de espionagem trabalhista (Bloomberg) — Funcionários acusam a liderança do Google de desenvolver uma ferramenta de vigilância interna que,... 24/10/2019 14h54 AFP Twitter anuncia lucro menor que o esperado, e ações despencam O Twitter anunciou nesta quinta-feira um lucro e um volume de negócios abaixo das expectativas para o terceiro... 24/10/2019 14h13 Reuters Nokia reduz perspectiva de lucro conforme briga pelo 5G cresce A Nokia reduziu perspectivas de lucro para 2019 e 2020 nesta quinta-feira, dizendo que o lucro ficará sob pressão... 24/10/2019 13h36 Estadão Conteúdo Brasil cai 15 posições em ranking que avalia facilidade para fazer negócios O Brasil recuou para a 124ª posição no ranking Doing Business, que mede a facilidade de fazer negócios, depois de... 24/10/2019 13h16 Estadão Conteúdo BNDES desembolsa R$ 38,032 bi no ano até setembro O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) liberou R$ 38,032 bilhões no período de janeiro a... 24/10/2019 12h43 do UOL Gastos dos brasileiros no exterior crescem em relação ao ano passado Os gastos dos brasileiros no exterior cresceram em relação ao ano passado. Segundo levantamento divulgado hoje... 24/10/2019 11h08 do UOL Carlsberg desenvolve garrafa de papel para cerveja A cervejaria dinamarquesa Carlsberg anunciou dois protótipos de sua garrafa de papel para cerveja. A \"Green Fiber... 24/10/2019 11h01 Reuters Cade aprova aquisições da Yduqs e Ser Educacional A Yduqs e a Ser Educacional divulgaram nesta quinta-feira que o Cade (Conselho Administrativo de Defesa Econômica) 24/10/2019 08h56 Estadão Conteúdo Nordeste propõe taxa sobre energia solar e eólica Senadores da Região Nordeste querem aproveitar a discussão da reforma tributária no Congresso para buscar mais... 24/10/2019 07h01 José Paulo Kupfer Taxas básicas de juros estão baixas e vão baixar ainda mais. Até quando? A taxa básica de juros (taxa Selic) nunca esteve tão baixa no Brasil e a tendência é que continue a cair por mais... 24/10/2019 04h00 Descomplique 5 dicas práticas para não acabar o mês no vermelho Se para você está cada vez mais difícil escapar do cheque especial no final do mês, é preciso fazer urgentemente... 24/10/2019 04h00 Empregos e Carreiras - do UOL Reforma exige mais tempo para se aposentar, mas terei emprego aos 60 anos? Com a aprovação da reforma da Previdência, mulheres precisarão de 62 anos para se aposentar e homens 65. Um dos... 24/10/2019 04h00 do UOL Governo quer dar vale para quem ganha até R$ 1.200 comprar casa; é uma boa? O governo estuda criar um voucher (um vale que garante crédito) para atender pessoas de baixa renda que não têm... 24/10/2019 04h00 UOL Economia Asics: Tênis do futuro será personalizado e terá preocupação ambiental 24/10/2019 04h00 Estadão Conteúdo Petrobras diz que pedirá dissídio coletivo ao TST se decisão for pela greve Está nas mãos do Tribunal Superior do Trabalho (TST) a realização ou não de uma greve de petroleiros, após uma das 23/10/2019 21h14 do UOL Cade questiona Elo, Santander e TecBan em inquérito sobre concentração O Cade (Conselho Administrativo de Defesa Econômica) enviou questionamentos ao banco Santander, a bandeira de... 23/10/2019 20h37 Máquina do Esporte Corinthians expande parceria e terá Totvs na camisa em 2020 Desenvolvedora de software de gestão estampará clavícula do uniforme alvinegro por seis meses 23/10/2019 20h29 BBC News Brasil Um ano após reclamar que China 'compraria o Brasil', Bolsonaro quer vender estatais e commodities em visita a Xi Jinping O presidente Jair Bolsonaro chega nesta quarta-feira (23/10) ao momento mais importante de sua viagem pela Ásia e... 23/10/2019 20h15 Bloomberg Táxi voador pode virar opção de transporte urbano do futuro Táxis voadores, que antes se restringiam a filmes de ficção científica como O Quinto Elemento, podem virar opção... 23/10/2019 19h21 Estadão Conteúdo TIM recorre no Cade contra aprovação da compra da Nextel pela Claro A TIM entrou com um recurso no Conselho Administrativo de Defesa Econômica (Cade) contra a aprovação, sem... 23/10/2019 19h13 Reuters Com crescimento populacional, dieta humana deve reduzir carne, açúcar e sal, diz executivo da Nestlé A Nestlé, uma das maiores processadoras de alimentos do mundo, acredita que o crescimento populacional exigirá que 23/10/2019 18h45 Estadão Conteúdo ANP lança ferramenta interativa com dados da produção nacional de petróleo e gás Iniciada em junho de 2018, a produção da Petrobras na região conhecida como cessão onerosa, um conjunto de campos... 23/10/2019 18h40 Estadão Conteúdo Guimarães: Caixa está aberta a negociar redução da taxa de administração do FGTS A Caixa Econômica Federal está aberta à discussão sobre a redução da taxa de administração do FGTS que recebe do... 23/10/2019 18h10 Estadão Conteúdo Caixa: juro prefixado no crédito imobiliário será antecipado para 2020 A Caixa Econômica Federal pretende adotar taxas de juros prefixadas no financiamento da casa própria a partir de... 23/10/2019 17h59 do UOL Dólar cai a R$ 4,033, menor valor em 2 meses; Bolsa sobe e tem novo recorde O dólar comercial fechou o dia em queda de 1,05%, a R$ 4,033 na venda, menor valor em dois meses —em 21 de agosto, 23/10/2019 17h02 Reuters BNDES aprova financiamento de R$1,26 bi para complexo eólico da Engie na Bahia O Banco Nacional de Desenvolvimento Econômico (BNDES) aprovou financiamento de 1,26 bilhão de reais para a... 23/10/2019 16h43 do UOL Como parar o aquecimento global? Com US$ 300 bi, diz ONU US$ 300 bilhões. Esta é a quantia necessária para interromper o aumento das emissões de gases causadores do efeito 23/10/2019 16h36 do UOL Avança no Congresso reforma da Previdência para militares, PMs e bombeiros A comissão especial da Câmara dos Deputados aprovou o texto-base da reforma da Previdência dos militares... 23/10/2019 16h16 Estadão Conteúdo Saneamento: deputados de oposição mostram apoio a voto em separado de Monteiro Críticos ao relatório do deputado Geninho Zuliani (DEM-SP) sobre a proposta do novo marco legal do saneamento,... 23/10/2019 15h55 Reuters Previdência brasileira fica mais alinhada ao resto do mundo, mas ainda mantém jabuticabas 23/10/2019 15h52 Bloomberg Ganhador do Nobel recomenda taxar ricos para estimular economia Como estimular a demanda em uma economia? Aumentando impostos em vez de reduzi-los, responde um vencedor do Prêmio 23/10/2019 14h44 Estadão Conteúdo Saneamento: voto em separado propõe continuidade de contratos e criação de fundo O voto em separado do deputado Fernando Monteiro (PP-PE) apresentado na Comissão Especial que analisa o novo marco 23/10/2019 13h50 Estadão Conteúdo Perguntas e respostas: como fica a minha aposentadoria? Após anos de tentativas empreendidas por diferentes governos, o Congresso Nacional aprovou a criação de uma idade... 23/10/2019 13h45 do UOL Valor de impostos no BR atinge R$ 2 trilhões, 14 dias antes do que em 2018 O valor dos impostos pagos pelos brasileiros chegou a R$ 2 trilhões hoje (23). O Impostômetro da Associação... 23/10/2019 13h31 do UOL Votação da Previdência é concluída com mudanças na aposentadoria especial O Senado Federal aprovou por unanimidade uma mudança (destaque) na reforma da Previdência e retirou do texto o... 23/10/2019 13h30 ver mais"}
