{"categorias":[""],"corpora":"Palmeiras | STJD suspende Galiotte por 15 dias por fala sobre VAR \nPresidente insinuou favorecimento da arbitragem ao Flamengo\nPalmeiras: Galliote é suspenso por 15 dias por fala de favorecimento do VAR ao Flamengo Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Galliote é suspenso por 15 dias por fala de favorecimento do VAR ao Fla Maurício Galiotte foi suspenso pelo STJD Imagem: Ale Cabral/AGIF 00:00 Leo Burlá Do UOL, no Rio de Janeiro (RJ) 24/10/2019 17h53 Julgado nesta quinta-feira (24) pelo Superior Tribunal de Justiça Desportiva (STJD), Maurício Galiotte, presidente do Palmeiras, foi suspenso por 15 dias. Galiotte não esteve presente e foi representado por Américo Espallargas, advogado do clube. Ele respondeu pelo artigo 258 do Código Brasileiro de Justiça Desportiva (CBJD). A denúncia se baseou em declaração do alviverde, que insinuou um favorecimento da arbitragem ao Flamengo. Apenas um dos cinco auditores votou pela advertência. Relacionadas Ramires volta a campo pela 1º vez, e Mano dá sinais de Deyverson titular Palmeiras adota cautela em reta final para não \"estourar\" jogadores Marcos Rocha e Willian não treinam no campo e devem desfalcar o Palmeiras \"Em muitos lances, o VAR não tem atuado em jogos do Flamengo, isso é fato. A gente vem a público pedir uma arbitragem que apite igual para todos\", afirmou o presidente alviverde. \"O STJD vem dando exemplo de não abrandar. O tribunal vem para aplicar a lei. Castigo, não\", ponderou o procurador Sormani Freitas. Apesar do gancho, o palmeirense foi punido apenas com a pena mínima. No pior dos cenários, ele poderia pegar um gancho de 180 dias. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Torcida do Fla terá 12.500 ingressos na final da Libertadores; venda dia 30 Como Red Bull vai ao mercado da bola com R$ 200 mi para incomodar grandes Goleiro Jordi reclama de falta de almoço e talheres no CSA; presidente nega Brasileirão - 2019 Esporte Futebol Do UOL, no Rio de Janeiro (RJ)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Palmeiras Ramires volta a campo pela 1º vez, e Mano dá sinais de Deyverson titular O Palmeiras viu Ramires voltar ao gramado pela primeira vez no gramado após ser recolocado para recondicionamento... 24/10/2019 17h21 Mayke se aproxima de retorno e pode ser o 27º jogador usado por Mano O Palmeiras não terá Marcos Rocha contra o Avaí, por conta de um edema na coxa esquerda. Contra o Athletico-PR,... 24/10/2019 07h00 Palmeiras adota cautela em reta final para não \"estourar\" jogadores Com apenas o Campeonato Brasileiro em disputa e 10 pontos atrás do líder Flamengo, o Palmeiras adotou uma postura... 24/10/2019 04h00 Marcos Rocha e Willian não treinam no campo e devem desfalcar o Palmeiras O Palmeiras não deve ter nem Marcos Rocha nem Willian no jogo contra o Avaí, domingo (27), pela 28ª rodada do... 23/10/2019 16h41 Victor Luís completa dois meses sem jogar e espera 1ª oportunidade com Mano Um dos jogadores que mais atuou na campanha do título brasileiro do Palmeiras em 2018, o lateral esquerdo Victor... 23/10/2019 04h00 Empate entre Athletico e Palmeiras obtém maior audiência da TV fechada O empate por 1 a 1 entre Athletico Paranaense e Palmeiras obteve a maior audiência de toda a TV fechada no dia 20... 22/10/2019 20h25 Notícias do Palmeiras: grupos do Paulistão e disputa política no COF O elenco do Palmeiras recebeu folga hoje, mas o dia foi agitado fora do campo. O clube enviou representantes para... 22/10/2019 18h51 Peres aposta em amizade com Palmeiras e não teme \"chapéu\" com G. Henrique Sob contrato com o Santos até janeiro de 2020, Gustavo Henrique está no radar do Palmeiras. O presidente santista... 22/10/2019 14h44 Casão desconfia de permanência de Carille no Corinthians: \"Vamos ver\" O cargo de Fábio Carille no Corinthians, para Walter Casagrande, não está assegurado. Passeando pelo Mercadão... 22/10/2019 14h31 Sorteio define os quatro grupos do Campeonato Paulista 2020. Veja Os quatro grupos do Campeonato Paulista 2020 foram definidos em sorteio realizado hoje na sede da Federação... 22/10/2019 13h17 Por que nem \"superarrancada\" de 2018 basta ao Palmeiras por sonho do título O Palmeiras enfrenta uma missão quase impossível no sonho de conquistar mais uma vez o título brasileiro. Mesmo... 22/10/2019 12h00 Para respeitar datas Fifa, Paulistão 2020 corta partidas de mata mata Para reduzir o calendário de 18 para 16 datas e evitar conflitos com datas Fifa, o Campeonato Paulista de 2020 irá 22/10/2019 11h57 Juca Explica: Qual a maior rivalidade no estado de São Paulo? Para o jornalista e blogueiro do UOL, Juca Kfouri, corintiano assumido, a maior rivalidade do estado paulista é... 22/10/2019 10h59 PVC: Caso Bruno Henrique expõe a maior derrota da sociedade Lembro de um ciclo de debates em Itu, sobre violência de torcidas, para onde fui levado pelo repórter e amigo... 22/10/2019 10h48 Palmeiras assiste a novo episódio de ameaça e protesto violento em 2019 O episódio de agressão à esposa do volante Bruno Henrique, relatado pelo jogador à diretoria do Palmeiras, é o... 22/10/2019 04h00 Conselheiros do Palmeiras tentam impedir sigilo de reuniões do COF Um grupo de conselheiros da oposição do Palmeiras protocolou um requerimento contra o veto à divulgação das atas... 22/10/2019 04h00 Apresentador reprova postura do Palmeiras por B. Henrique: \"modo banana\" Depois do empate em 1 a 1 entre Athletico Paranaense e Palmeiras ontem (20) pela 27ª rodada do Brasileirão, em... 21/10/2019 20h36 Ademir de Guia se diz \"envergonhado\" e dá apoio a Bruno Henrique e esposa Um dos maiores jogadores da história do Palmeiras, Ademir da Guia manifestou apoio público a Bruno Henrique e à... 21/10/2019 16h02 Covardia de Galiotte pode resultar em tragédia O presidente Pinera, do Chile, permitiu o aumento do metrô em Santiago, de 800 para 830 pesos chilenos. Menos de... 21/10/2019 14h35 \"O Campeonato Brasileiro já é do Flamengo\", diz Caio Ribeiro Caio Ribeiro foi mais um a afirmar que o título do Campeonato Brasileiro já é do Flamengo. Presente no Globo... 21/10/2019 14h09 Bernardo Ramos: \"O elenco do São Paulo é melhor que o do Palmeiras\" O Palmeiras empatou com o Athletico na Arena da Baixada e viu o Flamengo abrir 10 pontos na liderança do... 21/10/2019 13h27 Apresentadora da ESPN critica agressão a esposa de B. Henrique: \"Absurdo\" A apresentadora Marcela Rafael se indignou com a agressão à esposa de Bruno Henrique, capitão do Palmeiras, após o 21/10/2019 13h15 Bernardo Ramos: \"O elenco do São Paulo é melhor que o do Palmeiras\" O Palmeiras empatou com o Athletico na Arena da Baixada e viu o Flamengo abrir 10 pontos na liderança do... 21/10/2019 12h46 Palmeiras faz jogo \"à la Felipão\" e vê Deyverson dar resposta após vaias O técnico Mano Menezes tem tentado mudar o estilo do Palmeiras para um futebol jogado mais pelo chão, com posse de 21/10/2019 12h00 Palmeiras repudia agressão contra esposa de Bruno Henrique: \"Inadmissível\" O Palmeiras emitiu uma nota na manhã de hoje (21) sobre o caso de agressão contra Behl Dietrich, mulher do volante 21/10/2019 10h47 Juca Explica: Qual a maior rivalidade no estado de São Paulo? Para o jornalista e blogueiro do UOL, Juca Kfouri, corintiano assumido, a maior rivalidade do estado paulista é... 21/10/2019 10h23 Diferença para o líder: Palmeiras já empatou mais do que no título de 2016 Após o placar de 1 a 1 diante do Athletico-PR, em Curitiba, Mano Menezes apontou os empates como explicação para... 21/10/2019 10h08 Palmeiras terá no 2º turno, no máximo, 72% dos pontos de melhor momento O Palmeiras está a dez pontos do Flamengo, e essa distância para o líder poderia ser menor se o time repetisse o... 21/10/2019 07h00 Mauro Beting: Distantes. Athletico 1 x 1 Palmeiras O Palmeiras tem a melhor campanha desde 2003. Mas não deve ser o que foi em 2018 e mais do que qualquer outro... 21/10/2019 05h10 Palmeiras terá que devolver \"milagre\" do Fla em 2009 para ficar com título O Palmeiras manteve o discurso de brigar até o final pelo título do Campeonato Brasileiro após o empate por 1 a 1... 21/10/2019 04h00 Juca Explica: Qual a maior rivalidade no estado de São Paulo? Para o jornalista e blogueiro do UOL, Juca Kfouri, corintiano assumido, a maior rivalidade do estado paulista é... 21/10/2019 04h00 Bruno Henrique diz que sua esposa foi agredida por torcedores após jogo O volante Bruno Henrique relatou ao Palmeiras que sua esposa, Bhel Dietrich, foi agredida por torcedores de seu... 21/10/2019 00h26 Gómez deixa Arena da Baixada com marcas de travas de chuteira; veja foto O UOL Esporte obteve acesso a uma imagem de como ficou a perna do zagueiro Gustavo Gómez, do Palmeiras, após... 20/10/2019 22h08 Mano elogia jogo de Deyverson e diz que campeonato não está decidido O técnico Mano Menezes se negou a dar o Campeonato Brasileiro por decidido após o empate por 1 a 1 do Palmeiras... 20/10/2019 21h29 Dudu não joga a toalha por título, mas admite: \"Cada vez mais difícil\" O atacante Dudu admitiu que o título do Palmeiras está \"cada vez mais difícil\" após o Flamengo abrir 10 pontos de... 20/10/2019 21h05 Palmeiras busca empate contra Athletico, mas vê Flamengo abrir 10 pontos O Palmeiras saiu atrás na Arena da Baixada e buscou um empate por 1 a 1 com o Athletico-PR ainda no primeiro... 20/10/2019 20h53 ASSISTA: Deyverson empata para o Palmeiras contra o Athlético-PR Willian arranca pela direita e cruza na área. Deyverson se antecipa à defesa e completa para o fundo das redes.... 20/10/2019 19h58 Palmeiras tem Jean, Zé Rafael e Deyverson contra Athletico; veja escalação O Palmeiras terá Jean na lateral direita no lugar do poupado Marcos Rocha e apostou em Zé Rafael e Deyverson como... 20/10/2019 18h01 Saiba onde assistir a Athletico-PR x Palmeiras pelo Campeonato Brasileiro Athletico-PR e Palmeiras se enfrentam hoje, a partir das 19h (de Brasília), na Arena da Baixada, pela 27ª rodada... 20/10/2019 04h00 Pró-grama sintética, Palmeiras busca 3ª vitória em 4 anos na Baixada O Palmeiras enfrenta hoje o Athletico-PR pela 27ª rodada do Campeonato Brasileiro buscando manter o retrospecto... 20/10/2019 04h00 Palmeiras poupa Marcos Rocha e Gustavo Scarpa de jogo contra o Athletico-PR O Palmeiras desembarcou em Curitiba, na tarde de hoje, sem dois jogadores que estavam cotados para o time titular... 19/10/2019 16h24 Weverton e Santos levam parceria e concorrência até para a seleção A seleção brasileira tem dois goleiros consolidados no futebol europeu, que brigaram pelo prêmio de melhor do... 19/10/2019 04h00 Palmeiras pode ter novidade no ataque contra o Furacão; veja provável time Para seguir a caça ao Flamengo no Campeonato Brasileiro, o Palmeiras visita o Athletico Paranaense na Arena da... 19/10/2019 04h00 Denúncia no STJD: Jesus pode pegar 12 jogos de gancho. Galiotte, 180 dias A procuradoria do STJD confirmou as denúncias contra o técnico do Flamengo, Jorge Jesus, e o presidente do... 18/10/2019 19h28 Neto zoa Palmeiras por acréscimo em jogo contra a Chape: \"Acabou agora\" Neto não perdeu a chance de alfinetar o Palmeiras durante o Os Donos da Bola, programa da Band, desta sexta-feira. 18/10/2019 13h47 Palmeiras faz campanha melhor do que nos 2 últimos anos em que foi campeão O Palmeiras ocupa a segunda colocação do Brasileirão e está oito pontos atrás do líder Flamengo, mas a distância... 18/10/2019 12h23 O \"limbo\" de Palmeiras e Santos: não arrancam, nem despencam A emoção da virada do Santos sobre o Ceará na Vila Belmiro ficou por conta da estranha formação inicial de... 18/10/2019 09h52 Mano vê Palmeiras evoluindo, mas quer diminuir \"afobação\" do time Mano Menezes tem 76% de aproveitamento em dez jogos pelo Palmeiras (sete vitórias, dois empates e uma derrota),... 18/10/2019 08h00 ver mais"}
