{"categorias":[""],"corpora":"Interior de SP | Jogador amador tem parada cardíaca após pelada e morre \nJogador amador tem parada cardíaca após pelada e morre\nJogador amador tem parada cardíaca após pelada e morre no interior de SP - 24/10/2019 - UOL Esporte Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Jogador amador tem parada cardíaca após pelada e morre no interior de SP 00:00 Bruna Alves Colaboração para o UOL, em São Paulo 24/10/2019 18h14 O analista de negócios e jogador amador Jaime Fernandes, 31, morreu na noite de ontem, em Mococa (SP), após sofrer uma parada cardíaca. Kaká, como era conhecido, estava jogando futebol com os amigos, mas começou a passar mal depois que o jogo acabou. Ele chegou a ser socorrido na Unidade de Pronto Atendimento (UPA) da cidade, mas não resistiu. Como toda quarta-feira, Kaká estava jogando bola com os amigos em Mococa, onde morava com a esposa. Segundo os amigos que estavam com ele ontem, a partida começou às 19h30 e acabou às 20h30, mas ele jogou normalmente, e em nenhum momento reclamou de nada. Porém, depois que a 'pelada\" já tinha acabado, Kaká se queixou de dores no peito. Relacionadas Segurança demitido por comemorar na Bombonera pode ganhar emprego no River Menino tem celular roubado enquanto fazia live de passeio na praia; assista \"Ele não era de reclamar, e quando falou que não estava legal, todos deram atenção. E quando falou da dor no peito, rapidamente já foram para a UPA, mas ele foi consciente e andando\", diz o amigo Rogério Fernandes, 37. Ao chegar à UPA, Kaká já estava tendo uma parada cardíaca. Os médicos imediatamente o levaram para a emergência e tentaram reanimá-lo, mas ele não resistiu e morreu no local. Segundo o médico que atendeu a emergência, o ex-jogador foi vítima de uma parada cardíaca fulminante. Kaká era o caçula de três irmãos e havia se casado esse ano. Apaixonado por futebol A paixão pelo futebol começou cedo. Aos 13 anos, ele começou a jogar em um time amador da cidade, o Radium Futebol Clube, em Mococa. Ele chegou a fazer testes para jogar no Botafogo de Ribeirão Preto e passou América Mineiro. Porém, no início da fase adulta, ele desistiu dos gramados. O amigo conta que apesar da desistência, a paixão pela bola continuou. \"Era apaixonado por futebol e por sua esposa, fazia tudo para viver com essas duas coisas. Uma ótima pessoa, era o cara que juntava a turma para jogar bola, fazer festas, divertido, muito alegre e amava uma gozação\", conta, Rogério. Kaká morava com a companheira havia três anos, mas neste ano, o casal decidiu oficializar a união. Segundo os amigos, ele também era muito apegado à família, principalmente aos dois irmãos. O ex-atleta foi velado e enterrado hoje, às 16 horas, no Cemitério Municipal da Mococa. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Como Red Bull vai ao mercado da bola com R$ 200 mi para incomodar grandes Marcão barra Ganso, e Fluminense deve ter Marcos Paulo contra a Chapecoense Fla deve ligar alerta? River teve 60% de gols no mata-mata validado por VAR Esporte Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Futebol Não vi machismo na frase de Renato Após a derrota para o Flamengo, na desesperada busca de uma explicação, Renato Gaúcho recorre a uma frase que está 24/10/2019 21h09 Iguana e cachorro invadem amistoso do Newell's Old Boys na Argentina O jogo amistoso entre Newell's Old Boys e Central Córdoba, que aconteceu hoje de manhã na Argentina, precisou ser... 24/10/2019 20h54 A. Kfouri exalta Fla x Grêmio: \"Maior noite de futebol no Brasil em tempos\" Flamengo e Grêmio se enfrentaram ontem (23) no Maracanã pelo jogo de volta da semifinal da Copa Libertadores da... 24/10/2019 20h32 \"Talvez J. Jesus fizesse time de Zico jogar mais ainda\", diz Pedrinho A vitória do Flamengo por 5 a 0 sobre o Grêmio ontem (23), que garantiu a classificação do time rubro-negro para a 24/10/2019 20h14 Mulher de Thiago Silva reclama de casa sem ar condicionado em Paris A mulher do jogador Paris Saint-Germain Thiago Silva, Belle Silva, reclamou no Instagram sobre a casa que vive em... 24/10/2019 19h54 Lateral exalta jogo coletivo do Cuiabá para garantir a final da Copa Verde O Cuiabá deu mais um passo importante na luta pelo bicampeonato da Copa Verde. Na última quarta-feira, a equipe... 24/10/2019 19h06 Após conversa com Autuori, Cueva se reapresenta no Santos nesta sexta O meia Cueva se reapresentará no Santos nesta sexta-feira, no CT Rei Pelé. O peruano deve participar normalmente... 24/10/2019 19h05 Capitão do Avaí, Betão lamenta a campanha do Leão no BR-19 Na lanterna do Campeonato Brasileiro, o Avaí não consegue reagir e vê a chance de escapar do rebaixamento diminuir 24/10/2019 19h04 Problema em todas as listas do ano, Neymar pode não ser convocado A quinta e última lista de convocados para a seleção brasileira em 2019 será anunciada amanhã (25) na sede da CBF. 24/10/2019 18h59 O encapuzado do estádio da final da Libertadores de 2019 Foram apenas dois meses em 1973. Desde o golpe militar em 11 de setembro (que não se perca pela data) até novembro. 24/10/2019 18h54 Veja os resultados da 3ª rodada da fase de grupos da Liga Europa Nesta quinta-feira, a Liga Europa chegou a sua terceira rodada da fase de grupos, com os dois gigantes ingleses na 24/10/2019 18h40 Goleiro da Seleção Sub-17, Gabriel Pereira fecha com o Monaco Nesta quinta-feira, o Monaco anunciou a contratação do goleiro brasileiro Gabriel Pereira, da Seleção Sub-17 que... 24/10/2019 18h40 Martinelli marca em vitória do Arsenal e diz: 'Grande momento' Mais uma vez, Gabriel Martinelli deixou a sua marca em uma vitória do Arsenal no Emirates Stadium. Desta vez, o... 24/10/2019 18h37 Notícias do Corinthians: retranca até o fim, bandeirão novo e só rachão O Corinthians realizou apenas um rachão no treino de hoje (24), no CT Joaquim Grava, a dois dias do clássico... 24/10/2019 18h34 Marcão barra Ganso, e Fluminense deve ter Marcos Paulo contra a Chapecoense O Fluminense terá mudanças para o jogo contra a Chapecoense, no sábado, às 19h30, no Maracanã. E elas serão mais... 24/10/2019 18h30 Ramires volta a campo pela primeira vez e trabalha com Luiz Adriano Ramires foi a campo pela primeira vez desde que iniciou o processo de recondicionamento físico, no meio de... 24/10/2019 18h30 Lenon pede foco ao Guarani em reta final da Série B do Brasileirão Cria da Base do Flamengo e com passagens por Goiás e Vasco, Lenon tem uma carreira com bastante experiência e... 24/10/2019 18h25 Lateral-esquerdo Sander completa 100 jogos pelo Sport A noite da última quarta-feira foi especial para o lateral-esquerdo Sander. Diante do Paraná, o atleta completou... 24/10/2019 18h23 Goleiro na Turquia é expulso aos 13 segundos de jogo por erro inacreditável Um goleiro foi responsável nesta semana por bater o recorde da expulsão mais rápida do campeonato turco. 24/10/2019 18h20 Notícias do São Paulo: Dani Alves no campo, e treino de finalizações O São Paulo treinou pela manhã com Daniel Alves de volta ao campo, mas sem Juanfran. Foi a antepenúltima atividade 24/10/2019 18h19 Cria da base do Santos, Choco marca e ajuda Lokomotiv a vencer Em busca do acesso para a primeira divisão no Búlgaro, o Lokomotiv Sofia, da Bulgária, segue fazendo um bom ano na 24/10/2019 18h15 Wolves batem Bratislava de virada, e vencem mais uma na Liga Europa Fora de casa, o Wolverhampton venceu mais uma na Liga Europa. De virada, os Lobos venceram o Slovan Bratislava, da 24/10/2019 18h06 Martinelli marca, Pepé faz dois golaços de falta, e Arsenal bate o Vitória Guimarães na Liga Europa Na primeira colocação do Grupo F da Liga Europa, o Arsenal entrou em campo nesta quarta-feira para manter o 100%... 24/10/2019 18h01 Liga Europa: De virada, Celtic bate Lazio e assume liderança do Grupo E Foi com muita luta e muito suor, mas o Celtic conseguiu derrotar a Lazio, em casa, na tarde desta quinta-feira,... 24/10/2019 17h58 Galliote é suspenso por 15 dias por fala de favorecimento do VAR ao Fla Julgado nesta quinta-feira (24) pelo Superior Tribunal de Justiça Desportiva (STJD), Maurício Galiotte, presidente 24/10/2019 17h53 Torcida do Fla terá 12.500 ingressos na final da Libertadores; venda dia 30 A torcida do Flamengo poderá comprar um total de 12.500 ingressos para a final da Libertadores, prevista para... 24/10/2019 17h44 Gum sofre fratura no pé direito e desfalca a Chape nas próximas rodadas Se a torcida da Chape tem poucos motivos para comemorar nesta temporada, ela ganhou mais uma péssima notícia nesta 24/10/2019 17h39 Em alta no São Paulo, Arboleda quase se tornou policial e imitava Ronaldo A semana tem sido de comemorações para Arboleda no São Paulo. Primeiro marcou o gol da vitória do clube sobre o... 24/10/2019 17h37 Carli e Lucas Campos treinam e se aproximam de retorno no Botafogo Diante de um cenário de lesões, Alberto Valentim pode ter duas boas notícias no Botafogo. Com recentes problemas,... 24/10/2019 17h37 Uso das redes sociais por personagens do esporte. Justiça anda de olho Amigo, pense num território para os fortes: rede social. 24/10/2019 17h33 Cristiano Ronaldo beija Marta em encontro: \"Me diverti muito com ela\" Cristiano Ronaldo, eleito cinco vezes melhor do mundo, e Marta, que ganhou o prêmio seis vezes, se reuniram hoje... 24/10/2019 17h29 Procon notifica iFood por campanha com Galvão em gol do Flamengo A campanha publicitária comandada por Galvão Bueno logo após o primeiro gol do Flamengo na vitória por 5 a 0 sobre 24/10/2019 17h26 Ramires volta a campo pela 1º vez, e Mano dá sinais de Deyverson titular O Palmeiras viu Ramires voltar ao gramado pela primeira vez no gramado após ser recolocado para recondicionamento... 24/10/2019 17h21 Pia Sundhage anuncia convocadas para Torneio Internacional na China Com algumas novidades, a técnica Pia Sundhage anuniciou, na tarde desta quinta-feira, as 23 convocadas da Seleção... 24/10/2019 17h20 As contas para o Flamengo decidir a Libertadores já como campeão brasileiro 24/10/2019 17h17 Jesus é advertido por críticas ao VAR e se livra de gancho de 12 jogos Denunciado por insinuações de prejuízos do VAR e da arbitragem de Braulio da Silva Machado, na vitória do Flamengo 24/10/2019 17h16 Lista 'repetida' de Pia na seleção gera desconfiança: valeria testar mais? A técnica Pia Sundhage fez, nesta quinta-feira, sua terceira convocação à frente da seleção feminina de futebol.... 24/10/2019 17h14 Goleiro da seleção sub-17 deixa Grêmio após não renovar e assina com Monaco Gabriel Pereira, goleiro da seleção brasileira no mais recente Sul-Americano sub-17, trocou o Grêmio pelo Monaco,... 24/10/2019 17h14 Palmeiras treina com Carlos Eduardo, Lucas Lima e Jean entre os titulares Na tarde desta quinta-feira, Mano Menezes comandou a primeira atividade com indícios do Palmeiras que enfrenta o... 24/10/2019 17h12 Torcedores do Fla provocam delegação do Vasco em aeroporto do Rio A delegação do Vasco passou por uma situação inusitada hoje (24) no aeroporto do Galeão, no Rio de Janeiro (RJ).... 24/10/2019 16h46 Filha de Fábio Carille aparece na Record como \"técnica\" de figurinos Filha de peixe peixinha é. Isabela Carille mostrou hoje na TV que herdou o DNA de \"técnico\" do pai, Fábio Carille, 24/10/2019 16h26 Mais uma! Volante do Botafogo é convocada para Seleção Sub-20 O trabalho de pouco mais de sete meses no futebol feminino do Botafogo teve mais um resultado positivo. A volante 24/10/2019 16h22 Roger Machado fala sobre o momento instável do Bahia: 'Entendo a frustração do torcedor' Nesta quinta-feira, o técnico Roger Machado concedeu entrevista coletiva no Fazendão e fez mistério sobre a... 24/10/2019 16h19 Marta renova contrato com Orlando Pride e seguirá jogando nos EUA O Orlando Pride anunciou na tarde de hoje que renovou contrato com a atacante brasileira Marta. Segundo comunicado 24/10/2019 16h15 Fabrício Oya é dispensado do São Bento e pode voltar ao Corinthians O meio-campista Fabrício Oya, emprestado pelo Corinthians ao São Bento até o fim desta temporada para a disputa da 24/10/2019 16h03 Mais um Flamengo x Liverpool? One more Flamengo x Liverpool? 24/10/2019 16h00 Bolão do Miltão: Timão perde para o Peixe no Brasileirão de Amistosos... CAMPEONATO BRASILEIRO – 28ª RODADA 24/10/2019 16h00 Por que Gerson encanta Tite, mas pode ficar fora da convocação da seleção Gerson tem encantado Tite e sua comissão técnica pelo futebol que apresenta no Flamengo. O meio-campista é um dos... 24/10/2019 16h00 ver mais"}
