{"categorias":[""],"corpora":"Santos | Jesualdo sobre derrota para rival: 'seria igual se perdêssemos para outro'\nJesualdo sobre derrota para rival: 'seria igual se perdêssemos para outro'\nCorinthians x Santos: Jesualdo sobre derrota para rival: \"seria igual se perdêssemos para outro\" PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Jesualdo sobre derrota para rival: \"seria igual se perdêssemos para outro\" Técnico Jesualdo, do Santos, observa o duelo contra o Corinthians Imagem: Daniel Vorley/Daniel Vorley/AGIF 00:00 Eder Traskini Colaboração para o UOL, em Santos 02/02/2020 14h03 Erramos: este conteúdo foi alterado Classificação e Jogos Paulista O Santos perdeu para o Corinthians na manhã de hoje (2) por 2 a 0, na Arena do rival, pela quarta rodada do Campeonato Paulista. A derrota no clássico, porém, não representou nada além da perda dos três pontos para o técnico Jesualdo Ferreira. Para o português, perder para o rival corintiano é o mesmo de perder para qualquer outro adversário. Ele lembrou a derrota do Corinthians para a Ponte Preta na última rodada. Relacionadas Expulsão de Janderson por comemorar gol com a torcida revolta web Com gols relâmpagos, Corinthians vence o Santos em Itaquera Regra é detestável, mas não dá para passar pano para o Janderson \"A vida do clube não acabou hoje. Temos um caminho longo. É um clássico, mas seria exatamente igual se tivéssemos perdido para outra equipe. O Corinthians perdeu a semana passada para uma equipe da segunda divisão. Não morreu ninguém, olha o estádio hoje cheio. Isso é o futebol, o vosso futebol. Futebol também é relacionamento, conversa, entendimento fora do campo\", afirmou Jesualdo em entrevista coletiva após o jogo. O comandante santista terá a semana cheia para trabalhar sua equipe. Ele quer focar na parte física e psicológica do time, pois não gostou da forma como o Peixe reagiu quando sofreu o gol logo no primeiro minuto de jogo. \"Temos praticamente três semanas. Quando jogamos, também é parte do trabalho físico e tática da equipe. O trabalho que estamos fazendo não é para agora, é pensando na Libertadores e outros campeonatos. Nesta semana vamos trabalhar forte em relação a outras áreas e tornar a equipe mais forte na parte física. E não é só na parte corporal, mas na parte mental. Hoje a equipe não reagiu como devia reagir quando sofreu o gol. Isso não tem a ver somente com a questão física, mas com emocional e confiança. Confiança só vem com sucesso, que só vem com o trabalho\", afirmou ele. Quer assistir aos melhores jogos da Libertadores ao vivo? Experimente o FOX Sports pelo UOL Esporte Clube! O Santos só volta a campo na próxima segunda-feira (10), quando recebe o Botafogo-SP, às 20h, na Vila Belmiro, pela quinta rodada do Paulistão. Errata: o texto foi atualizado Diferente do informado no segundo parágrafo, o técnico do Santos se referia ao rival corintiano. O erro foi corrigido. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Tuchel, sobre festa de Neymar: \"Dá impressão que não somos profissionais\" Super Bowl: NFL organiza um minuto de silêncio em homenagem a Kobe Bryant Repórter que deixou Globo após vídeo íntimo diz ganhar 4x mais no Youtube Corinthians Esporte Futebol Paulista - 2020 PUBLICIDADE Colaboração para o UOL, em Santos© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Se a CBF quiser, pode acabar com essa história de cartão na comemoração Um jogador deve ser advertido com cartão amarelo por: 02/02/2020 16h02 Everson sobre comparações Jesualdo x Sampaoli: \"Impossível evitar\" O Santos perdeu para o Corinthians manhã de hoje (2) por 2 a 0, na Arena do rival, e sempre que o Peixe sai de... 02/02/2020 14h37 Expulsão de Janderson por comemorar gol com a torcida revolta web Assim como no primeiro tempo, o Corinthians também marcou logo no início dos últimos 45 minutos contra o Santos,... 02/02/2020 13h26 Corinthians vence Santos com dois gols relâmpagos O Corinthians recebe o Santos neste domingo, às 11h, pela quarta rodada do Campeonato Paulista de 2020 02/02/2020 13h03 Com gols relâmpagos, Corinthians vence o Santos em Itaquera Em seu primeiro clássico em 2020, o Corinthians bateu o Santos por 2 a 0 com gols de Everaldo e Janderson hoje... 02/02/2020 13h00 Regra é detestável, mas não dá para passar pano para o Janderson Agora, é o fim do mundo. Um jogador foi expulso por comemorar um gol. Óóóóóóóóóó. Que absurdo. É o fim do futebol. 02/02/2020 12h56 ASSISTA: Timão amplia vantagem contra o Peixe no início do segundo tempo Boselli recebe no meio de campo, levanta a cabeça e enfia um bolão para Janderson. O garoto dispara nas costas da... 02/02/2020 12h25 Assista aos gols da rodada dos Campeonatos Paulista e Carioca Os principais jogos que abriram as rodadas do fim de semana nos Campeonatos Paulista e Carioca foram Corinthians x 02/02/2020 11h41 Fagner cruza de primeira e assusta defesa rival O Corinthians recebe o Santos neste domingo, às 11h, pela quarta rodada do Campeonato Paulista de 2020 02/02/2020 11h34 Janderson recebe pela direita e cruza na cabeça de Luan O Corinthians recebe o Santos neste domingo, às 11h, pela quarta rodada do Campeonato Paulista de 2020 02/02/2020 11h33 ASSISTA: Corinthians abre o placar do clássico com gol relâmpago Em Itaquera, o Santos não teve tempo de respirar. Aos dois minutos, Fagner recebe no fundo, faz o cruzamento e... 02/02/2020 11h29 Everaldo chuta de fora da área e assusta defesa do Santos O Corinthians recebe o Santos neste domingo, às 11h, pela quarta rodada do Campeonato Paulista de 2020 02/02/2020 11h18 Corinthians abre o placar sobre o Santos com Everaldo O Corinthians recebe o Santos neste domingo, às 11h, pela quarta rodada do Campeonato Paulista de 2020 02/02/2020 11h17 Em clima de Super Bowl, Santos divulga escalação sem Soteldo e Sanchez O Santos divulgou a escalação do time que entrará em campo para enfrentar o Corinthians na manhã de hoje (2) em... 02/02/2020 10h19 Invicto pelo Santos, Jesualdo tem seu primeiro 'teste de fogo' no clássico Mesmo contestado pelas duas primeiras atuações do Santos no ano, o técnico Jesualdo Ferreira chega a Itaquera... 02/02/2020 06h20 Santos brinca e se 'solidariza' a Neymar após cartão amarelo por carretilha O Santos ironizou o cartão amarelo que Neymar recebeu hoje (1°) na goleada por 5 a 0 do Paris Saint-Germain sobre... 01/02/2020 22h51 Corinthians x Santos é 1º clássico de SP de técnicos separados por 34 anos De um lado, Tiago Nunes, prestes a completar 40 anos. Do outro, o português Jesualdo Ferreira, 73. Amanhã (2), os... 01/02/2020 22h30 Top-3 em todos os quesitos: como Soteldo pode resolver problemas do Santos O venezuelano Yeferson Soteldo, que desfalcou o Santos nas primeiras rodadas do Campeonato Paulista, deve ficar à... 01/02/2020 12h00 Poupar ou não? Corinthians entra em alerta antes de maratona em fevereiro O Corinthians terá pouco mais de 59 horas entre o jogo contra a Ponte Preta na última quinta-feira (30) e o... 01/02/2020 04h00 Saiba como assistir Corinthians e Santos pela quarta rodada do Paulistão Corinthians e Santos farão o segundo clássico do Campeonato Paulista. O time da capital recebe o rival em Itaquera 01/02/2020 04h00 Fim na Europa, aqui não: quem os times brasileiros ainda buscam no mercado Os clubes brasileiros estão livres dos europeus no mercado da bola. O fechamento da janela de transferências no... 01/02/2020 04h00 Após Gre-Nal, Luan e Sasha reacendem rivalidade em Corinthians x Santos Eles protagonizaram provocações de ambos os lados enquanto atuavam por Grêmio e Internacional e, agora, voltam a... 01/02/2020 04h00 Atlético-MG oferece R$ 51,4 milhões para tirar Soteldo do Santos O Atlético-MG está interessado na contratação de Yeferson Soteldo, do Santos. O clube mineiro ofereceu US$ 12... 31/01/2020 19h17 Renyer supera Rodrygo e se torna o quinto mais jovem a estrear pelo Santos Reconhecido mundialmente como um dos principais clubes formadores de atletas, o Santos lançou na vitória de ontem... 31/01/2020 16h28 Raniel fala sobre trabalho com técnico estrangeiro: \"Mais rigidez tática\" Destaque da vitória do Santos sobre a Inter de Limeira por 2 a 0, o Raniel falou sobre a diferença de ser... 31/01/2020 15h22 Após marcar 2 gols, Raniel promete dar camisa do Santos a Falcão Autor dos dois gols do Santos na vitória sobre a Inter de Limeira ontem, o atacante Raniel prometeu dar uma camisa 31/01/2020 12h05 \"Das maiores emoções\": Veríssimo completa 4 anos no profissional do Santos O zagueiro Lucas Veríssimo comemorou duas vezes ontem. Além da vitória do Santos sobre a Inter de Limeira, por 2 a 31/01/2020 08h05 Juca: Cardápio do fim de semana tem clássicos no Brasil e na Europa Se você, como eu, gosta de futebol, o almoço do sábado vai ser bem melhor que o do domingo. 31/01/2020 07h00 Uribe volta a ser titular após 4 meses: \"Falta confiança\", diz Jesualdo O atacante Uribe foi uma das novidades do técnico Jesualdo Ferreira na vitória do Santos sobre a Inter de Limeira, 31/01/2020 06h20 Reservas agradam: Jesualdo elogia Raniel e Jobson e quer recuperar Uribe Mais do que vencer a Inter de Limeira por 2 a 0 na noite de ontem (30), o Santos do técnico Jesualdo Ferreira... 31/01/2020 04h00 Jesualdo valoriza \"filosofia do clube\" em estreia de Renyer, de 16 anos O técnico Jesualdo Ferreira já mostrou que vai, sim, utilizar a \"filosofia\" do Santos em 2020: as categorias de... 30/01/2020 22h36 Jesualdo diz que Santos já faz metade do que é importante e projeta melhora O Santos bateu a Inter de Limeira por 2 a 0 na noite de hoje (30), na Vila Belmiro, pela terceira rodada do... 30/01/2020 22h08 Santos domina e vence a Inter de Limeira com dois gols de Raniel Santos X Inter de Limeira _ final 30/01/2020 21h15 Santos domina e vence a Inter de Limeira com dois gols de Raniel O Santos venceu a Inter de Limeira na noite de hoje (30), na Vila Belmiro, por 2 a 0, em jogo válido pela terceira 30/01/2020 21h04 ASSISTA: Raniel marca o segundo do Santos diante da Inter de Limeira Após cobrança de escanteio de Diego Pituca, Raniel aparece na pequena área e marca pela segunda vez na partida,... 30/01/2020 20h22 ASSISTA: Raniel abre o placar para o Santos contra a Inter de Limeira Raniel recebeu pela direita, cortou para o meio e finalizou de fora, com rara felicidade, para abrir o placar para 30/01/2020 20h11 Brasil tem mais compras que vendas à Europa neste mercado da bola A janela de transferências das principais ligas europeias termina amanhã (31), e o futebol brasileiro até o... 30/01/2020 19h14 Santos compra 50% de Sasha junto ao Inter e aumenta lucro em possível venda O Santos adquiriu 50% dos direitos econômicos de Eduardo Sasha, que ainda pertenciam ao Inter. De forma parcelada, 30/01/2020 19h13 Jesualdo escala Santos com quatro mudanças no time titular contra a Inter O técnico Jesualdo Ferreira surpreendeu com promover quatro mudanças no time titular do Santos para enfrentar a... 30/01/2020 18h39 Nova Copa Intercontinental com cota de US$ 10 mi é tema de reunião na Suíça A volta da Copa Intercontinental, o jogo entre os campeões da Libertadores e da Liga dos Campeões que foi... 30/01/2020 11h00 Por que Santos pode perder joias da base para São Paulo e Atlético-MG O Santos passa por uma reformulação nas categorias de base e identificou vários atletas acima dos 14 anos sem... 30/01/2020 04h00 Em possível estreia de Renyer, Santos reencontra Elano, \"mentor\" de Rodrygo O Santos tem uma novidade entre os relacionados para a partida contra a Inter de Limeira, hoje (30), às 19h15, na... 30/01/2020 04h00 Hoje no Lyon, Jean Lucas aciona o Santos na Justiça do Trabalho O Santos terá de encarar Jean Lucas nos tribunais. O jogador, hoje no Lyon, da França, acionou o Peixe no Tribunal 30/01/2020 01h06 Santos x Inter de Limeira: saiba como assistir ao jogo do Paulistão O Santos enfrenta a Inter de Limeira na noite de amanhã (30), na Vila Belmiro, às 19h15, pela terceira rodada do... 29/01/2020 20h40 Santos inscreve Renyer no Paulistão e promessa é relacionada contra Inter O Santos inscreveu na tarde de hoje o atacante Renyer, de 16 anos, no Campeonato Paulista. Com várias contusões no 29/01/2020 19h06 Santos: Sasha explica mudança de posicionamento após conversa com Jesualdo A vitória do Santos sobre o Guarani, na última segunda-feira, por 2 a 1, no estádio Brinco de Ouro da Princesa,... 29/01/2020 16h12 Amazing Thailand sonha com patrocínio máster; Santos fala em pré-temporada O Santos apresentou hoje oficialmente o novo patrocinador das categorias de base: a Amazing Thailand. A marca é... 29/01/2020 12h36 Santos mostra números parecidos no início das eras Sampaoli e Jesualdo O Santos começou a temporada sob nova direção, com o português Jesualdo Ferreira no comando do Peixe. Com um... 29/01/2020 08h00 ver mais PUBLICIDADE"}
