{"categorias":[""],"corpora":"1 a 0 no Carioca | Botafogo marca no fim, vence o Vasco e elimina rival da T. Guanabara\nBotafogo marca no fim, vence o Vasco e elimina rival da T. Guanabara\nBotafogo vence Vasco e elimina rival da Taça Guanabara PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Carioca - 2020 Times Botafogo marca no fim, supera o Vasco e elimina rival da Taça Guanabara 00:00 Bruno Braz Do UOL, no Rio de Janeiro 02/02/2020 17h58 Classificação e Jogos Carioca O Botafogo conquistou a terceira vitória consecutiva no Campeonato Carioca. Com gol de Igor Cássio aos 45 minutos do segundo tempo, a equipe alvinegra derrotou o Vasco por 1 a 0, hoje (2), no Engenhão, pela quinta rodada da Taça Guanabara. O resultado manteve o Botafogo com boas chances de classificação para a semifinal do primeiro turno do Carioca. Com nove pontos, o time dirigido por Alberto Valentim ocupa o segundo lugar do Grupo A, atrás do Boavista, que soma 10. Relacionadas Talles Magno admite situação ruim do Vasco: \"Não podemos abaixar a cabeça\" Quatro vídeos que explicam por que o botafoguense se empolgou com Honda Mesmo assim, o Botafogo ainda precisará torcer contra Flamengo e Portuguesa, que jogam amanhã (3) no complemento da rodada, para seguir na zona de classificação. Os rubro-negros pegam o Resende no Maracanã, enquanto a Lusa visita o Volta Redonda. O Vasco, por sua vez, está eliminado. Atuando com reservas, o time de Abel Braga parou na quarta colocação do Grupo B, com quatro pontos. A disputa pela classificação na chave fica entre Fluminense, Madureira e Volta Redonda. No meio de semana, ambos os times se desligam do Estadual e focam em outras competições. O Botafogo joga na quarta-feira (5), contra o Caxias, pela primeira fase da Copa do Brasil. O Vasco atua no mesmo dia, em São Januário, contra o Oriente Petrolero (BOL), em estreia na Copa Sul-Americana. Saiba como assistir a grandes jogos do Brasileirão ao vivo com o EI Plus! Experimente agora com o UOL Esporte Clube! O melhor - Bruno Nazário O armador foi responsável pelas principais jogadas de ataque do Botafogo. E no fim, foi premiado com uma assistência para o gol decisivo de Igor Cássio. O pior - Rafael Navarro O atacante do Botafogo teve dificuldades no domínio e não deu sequências às jogadas. Foi substituído por Igor Cássio, que definiu o triunfo alvinegro. Juninho sofre entorse no joelho Ainda no primeiro tempo, o volante Juninho, do Vasco, sofreu uma entorse no joelho esquerdo. Na primeira avaliação dos médicos, porém, não constatada uma grande gravidade. Botafogo poupa três titulares O técnico Alberto Valentim preservou três jogadores considerados titulares: o zagueiro Joel Carli, o meia Cícero e o atacante Pedro Raul, e o Botafogo teve dificuldades sem eles. Pouco acionado, o meia Bruno Nazário criou alguns bons lances enquanto esteve com a bola. Abel volta a apostar em dois centroavantes Assim como já havia feito contra o Flamengo, o técnico Abel Braga apostou em dois homens de área na frente: Ribamar e Tiago Reis. O segundo encontrou dificuldades para fazer jogadas pelos lados do campo. O time se saía melhor pelo lado do veloz Vinícius. Mais jovem do século 21 O jovem Lucão desbancou Alexander e se tornou o mais jovem goleiro a estrear pelo Vasco da Gama no Século 21. O líder desse ranking era o ídolo Hélton, que jogou pela primeira vez na equipe profissional com 21 anos, na estreia cruzmaltina no Mundial de Clubes Fifa de 2000. Cronologia do jogo O gol no fim foi uma espécie de prêmio para o Botafogo, pois o equilíbrio foi a marca do clássico no Engenhão. No primeiro tempo, as equipes se equipararam inclusive nos lances perigosos, com duas bolas na trave para cada lado. O Vasco foi o primeiro a acertá-la, com o jovem Vinícius aos 11 minutos, após boa jogada de Ribamar pela esquerda. Seis minutos depois, foi a vez de Bruno Nazário, pelo Botafogo, em cobrança de falta da direita, que passou por todo mundo até bater na trave direita. Aos 36 minutos, Luis Henrique acertou a trave direita do Vasco em uma jogada individual dentro da área. Para completar, Vinícius, o melhor do Vasco, acertou mais uma na trave com um toque de letra, após cruzamento da direita. No segundo tempo, o Botafogo se lançou mais ao ataque, principalmente com Luiz Fernando, e exigiu duas boas defesas de Lucão. No fim, veio o lance decisivo. Aos 45, Bruno Nazário foi lançado pela esquerda e cruzou para Igor Cássio. O centroavante chutou em cima de Lucão, mas contou com a sorte. A rebatida veio em seu corpo e terminou no gol do Vasco, definindo o triunfo botafoguense. FICHA TÉCNICA BOTAFOGO 1 x 0 VASCO Local: Engenhão, no Rio de Janeiro Data: 2 de fevereiro de 2020 (domingo) Horário: 16h (de Brasília) Árbitro: Alexandre Vargas Tavares de Jesus Assistentes: Luiz Cláudio Regazone e Wallace Muller Barros Santos Cartões amarelos: Marcelo Benevenuto, Igor Cássio (Botafogo); Ulisses, Alexandre, Caio Lopes (Vasco) Gol: Igor Cássio, aos 45min do segundo tempo BOTAFOGO: Gatito Fernández; Fernando, Marcelo Benevenuto, Kanu e Guilherme Santos; Thiaguinho, Alex Santana (Caio Alexandre), Bruno Nazário; Luiz Fernando (Rhuan), Rafael Navarro (Igor Cássio) e Luis Henrique. Técnico: Alberto Valentim VASCO: Lucão; Cayo Tenório, Ulisses, Miranda e Alexandre; Andrey, Marcos Júnior e Juninho (Caio Lopes); Vinícius (Talles Magno), Tiago Reis e Ribamar (Marrony). Técnico: Abel Braga Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Super Bowl: NFL organiza um minuto de silêncio em homenagem a Kobe Bryant 5 vezes que adversários reagiram mal a dribles de Neymar Tiago Nunes poupa Janderson de críticas: \"Eu teria sido expulso igual ele\" Botafogo Carioca - 2020 Esporte Futebol Vasco PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Resende x Flamengo não terá transmissão de TV; saiba como acompanhar Flamengo e Resende se enfrentam hoje (3), às 20h, no Maracanã, pela 5ª rodada da Taça Guanabara. Sem um acordo entre o Rubro-Negro e a Globo, emissora que tem os direitos de transmissão da competição, o jogo não será transmitido. A saída para os torcedores será as emissoras de rádio. O Placar UOL também acompanhará o confronto em tempo real. Ir para matéria completa UOL Esporte - Futebol Valentim elogia time guerreiro e deixa vaga aberta no ataque do Botafogo Um estilo guerreiro. Foi dessa maneira que o técnico Alberto Valentim definiu o time do Botafogo na vitória sobre o Vasco, hoje, no Engenhão, pela quinta rodada da Taça Guanabara. O triunfo só saiu aos 45 minutos do segundo tempo, com gol de Igor Cássio, e manteve os alvinegros com chance de classificação para a semifinal. Ir para matéria completa UOL Esporte - Futebol \"Não posso usar a palavra lindo\", diz Abel após eliminação do Vasco Eliminado da Taça Guanabara e com apenas uma vitória no ano, o técnico Abel Braga já sofre com pressão e vaias da torcida do Vasco. Experiente, o treinador teve cuidado com as palavras ao analisar a derrota da equipe por 1 a 0, hoje (2), contra o Botafogo, no estádio Nilton Santos (RJ). Ir para matéria completa UOL Esporte - Futebol Talles Magno admite situação ruim do Vasco: \"Não podemos abaixar a cabeça\" O Vasco sofreu um gol no fim do jogo e perdeu mais uma no Campeonato Carioca. Após a derrota para o Botafogo por 1 a 0 no Estádio Nilton Santos, o atacante Talles Magno admitiu a situação \"muito difícil\" do Cruz-Maltino em 2020, e pregou trabalho para corrigir as falhas da equipe. \"Sabemos que a situação em que estamos é muito difícil para os jogadores, para o treinador, para todo mundo. Temos que manter o foco, não podemos abaixar a cabeça. O mais importante é jogar, bem, vitórias, mas como isso não está acontecendo não podemos deixar cair e precisamos manter a mente forte para voltar a conseguir os resultados\", opinou o jovem na saída de campo. Com salários atrasados, a equipe de São Januário acumula insucessos no Estadual até aqui. São apenas quatro pontos em cinco jogos, e o ataque marcou apenas um gol. Ir para matéria completa UOL Esporte - Futebol Flamengo: contra a homofobia, Gabigol enfrentará o Resende usando camisa 24 Os titulares do Flamengo estreiam em 2020 nesta segunda-feira, às 20h, contra o Resende, no Maracanã, pelo Campeonato Carioca. A partida marcará o retorno dos campeões brasileiros e da Libertadores sob o comando de Jorge Jesus. Mas as novidades não param por aí. O atacante Gabigol, eternizado na história rubro-negra após a temporada passada, utilizará a camisa 24, como parte de uma campanha contra a homofobia no futebol. O número também é uma homenagem ao astro Kobe Bryant, que morreu vítima de um acidente de helicóptero no sábado (26). O Fla é mais um time a aderir à campanha #NúmeroDoRespeito, que começou com o Bahia e teve a adesão do Fluminense. No rival do Rubro-Negro, o meia Nenê utilizará a camisa 24 na Copa Sul-Americana. A informação foi primeiro veiculada pelo Globo Esporte e confirmada pelo UOL. As ações se iniciaram após comentários homofóbicos de Duílio Monteiro Alves, diretor de futebol do Corinthians, na apresentação do volante colombiano Victor Cantillo, que utilizará a numeração no time paulista. O dirigente pediu desculpas posteriormente, alegando ter sido uma \"brincadeira infeliz e informal\". No Brasil, o número 24 é o do veado no jogo do bicho, e por isso costuma ser preconceituosamente associado aos homossexuais. No futebol nacional, dificilmente os atletas utilizam a camisa, com exceção dos estrangeiros. Curiosamente, o espanhol Pablo Marí utilizou a camisa na vitoriosa campanha da Libertadores de 2019. Ir para matéria completa UOL Esporte - Futebol Assista aos gols da rodada dos Campeonatos Paulista e Carioca Os principais jogos que abriram as rodadas do fim de semana nos Campeonatos Paulista e Carioca foram Corinthians x Santos e Fluminense x Boavista. Na Arena Itaquera, a equipe comandada por Tiago Nunes abriu o placar com gol relâmpago de Everaldo e fechou a vitória por 2 a 0 com Janderson. Já no Rio de Janeiro, o Tricolor das Laranjeiras acabou perdendo por 1 a 0. Ir para matéria completa UOL Esporte - Futebol Clássico opõe Botafogo em busca de organização e Vasco sufocado em crise Botafogo e Vasco se encaram pela primeira vez em 2020 hoje (2), no Nilton Santos, às 16h, pelo Campeonato Carioca. Se ambos os clubes têm em comum o momento financeiro complicado, as equipes começaram a temporada de formas opostas dentro e fora das quatro linhas. Enquanto o Glorioso luta pela classificação, o Cruz-Maltino amarga um início de estadual muito abaixo do ideal. Ir para matéria completa UOL Esporte - Futebol Derrota liga alerta no Fluminense, e lentidão vira problema crônico O Fluminense sofreu seu primeiro revés em 2020 e acendeu o alerta no clube. A derrota para o Boavista encerrou a invencibilidade de Odair Hellmann, mas não foi o suficiente para apagar o bom início em termos de resultado. Uma questão, entretanto, tem aparecido de maneira repetida e se tornou um problema \"crônico\" da equipe: a falta de velocidade. Ir para matéria completa UOL Esporte - Futebol Odair vê dificuldade para criar em derrota: \"Não vamos achar que é normal\" O Fluminense sofreu apenas sua primeira derrota em 2020, mas Odair Hellmann mostrou insatisfação com a atuação tricolor. O resultado adverso de 1 a 0 para o Boavista no Maracanã, para o treinador, se deve a dificuldade de sua equipe para criar, o que não lhe agradou. Ainda assim, ele avaliou o início como positivo. \"Derrota não é situação que gostaríamos, não vamos achar que é normal. Isso está dentro do grupo, mas sabe que dentro de um processo de construção de equipe oscilações vão acontecer, temos que estar preparados para ter equilíbrio\", opinou. A situação do Flu ainda é confortável no Carioca. Com 12 pontos, o Tricolor segue com a melhor campanha da competição e na liderança do Grupo B. Além da invencibilidade, a equipe perdeu a chance de se classificar antecipadamente. \"Não nos deu a classificação ainda, é uma sequência difícil, é ruim para todos os times, estamos tendo que mexer bastante, tudo isso não vai dando consistência, dificultando mais o entrosamento. Mas penso que dentro desses cinco jogos o saldo é positivo. Temos que continuar fortes com o que produzimos de bem e o que tivemos dificuldade trabalhar para evoluir e encontrar situações diferentes para esse tipo de jogo\", disse. De maneira sucinta, Odair também confirmou que o meia Paulo Henrique Ganso está fora da estreia do Fluminense na Copa Sul-Americana, na terça-feira, às 21h30, no Maracanã, contra o Union La Calera, do Chile. Para este jogo, o treinador deve ter pela primeira vez seu ataque titular à disposição: Caio Paulista, Marcos Paulo e Evanílson. \"Nem uso a palavra laboratório, é o tempo que todos têm. Flamengo que está usando de forma diferente. Botafogo usou dos dois primeiros jogos. Nós não. Com a perda de muitos jogadores e a vinda de outros diferentes, precisávamos jogar e treinar o máximo de tempo juntos para se fortalecer, criar ideia de time. Mas vão acontecendo coisas que não estão previstas. Tínhamos uma ideia inicial, mas os jogadores se machucaram. Talvez estavam dentro da vontade, com a pressa que tínhamos, acabam acelerando os processos. Jogadores que demoraram a ser inscritos... Então é com calma, tranquilidade, sabendo desses processos todos. Que bom que a gente conseguiu os 4 primeiros resultados\". Apesar de não considerar o resultado normal, Odair sabe que o Flu pode tirar lições da derrota. Por isso, avalia que o importante nesse momento é seguir em evolução. \"Temos e vamos evoluir, time vai crescer em todos os aspectos, não se constrói uma equipe sólida sem visualizar, saber que companheiro está fazendo movimento com 20 dias de treino. Não é assim. Vitória gera confiança para pudesse pontuar como pontuamos. Derrota hoje é aprendizado para melhorar aspectos que tivemos dificuldade e análise da equipe\", declarou. O foco, entretanto, é na Sul-Americana, grande objetivo do Fluminense em 2020. O treinador quer que a equipe vire a página para a competição continental. \"Poucos momentos conseguimos jogadas técnicas e criar volume. Tivemos boa posse, boa troca de passes, mas desse volume não conseguiu produzir o que faz diferença no futebol, que são situações perigosas. Nos próximos jogos buscar essas evoluções, são aprendizados. Quando enfrentar em outra partida, buscar outras soluções. Grupo está triste pela derrota, mas amanhã temos que trabalhar de manhã porque terça temos decisão de Sul-Americana\", afirmou. Ir para matéria completa UOL Esporte - Futebol Muriel lamenta perda de invencibilidade do Flu: \"A gente não é máquina\" O Fluminense sofreu sua primeira derrota em 2020 e viu cair a invencibilidade no Campeonato Carioca neste sábado (1), ao perder por 1 a 0 para o Boavista, no Maracanã. Na saída de campo, o goleiro Muriel lamentou o revés. \"Acho que dentro da proposta do jogo, o Boavista foi melhor no que propuseram. Dentro das propostas de jogo, a gente não conseguiu imprimir a intensidade dos outros jogos. Mas isso vai acontecer, não somos máquinas, não vamos conseguir manter o mesmo desempenho em todos os jogos. Não é porque quando ganha está tudo bem, quando perde está tudo errado. Temos um compromisso importante pela Sul-Americana. Vamos ver o que deu errado para melhorar\", declarou. Com uma equipe formada por jovens e reservas, o Tricolor não repetiu as boas atuações do início de Estadual. Lento e sem objetividade, o Flu esbarrou numa equipe bem organizada do Boavista. O próximo jogo do Fluminense é pela Copa Sul-Americana, grande objetivo do clube para a temporada. A equipe de Odair Hellmann estreia na terça-feira, às 21h30 (de Brasília), no Maracanã, contra o Unión La Calera. Ir para matéria completa UOL Esporte - Futebol Fluminense, joga mal, Boavista vence e encerra invencibilidade tricolor O Fluminense não repetiu as boas atuações no Campeonato Carioca e perdeu sua invencibilidade em 2020. Em ritmo lento e repleta de reservas, a equipe do técnico Odair Hellmann perdeu para o Boavista por 1 a 0 hoje (1º), no Maracanã, com gol de Caio Dantas. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir Botafogo x Vasco pela quinta rodada do Carioca Botafogo e Vasco se enfrentam neste domingo, às 16h (horário de Brasília), no Nilton Santos, em jogo válido pela 5ª rodada da Taça Guanabara, o primeiro turno do Campeonato Carioca. A partida será transmitida Globo para Rio de Janeiro, Espirito Santo, Amapá, Roraima, Acre, Rondônia, Amazonas, Pará, Maranhão, Piauí, Rio Grande do Norte, Paraíba, Alagoas, Sergipe, Distrito Federal e a cidade de Juiz de Fora-MG. Ir para matéria completa UOL Esporte - Futebol Versão 'sensação' do Fla volta contra Resende, e Gabigol corre por estreia O calendário apertado e as muitas taças em disputa fizeram o Flamengo remanejar o seu planejamento inicial. De volta das férias apenas no dia 27 de janeiro, o grupo já trabalha a todo vapor. Parte dos astros rubro-negros já vai a campo na segunda-feira (3), exatos oito dias após o retorno do descanso. O plano anterior previa a escalação dos garotos da casa até o fim da Taça Guanabara. Ir para matéria completa UOL Esporte - Futebol Invicto e líder, Flu usa jogo contra o Boavista como laboratório para Odair O Fluminense conquistou quatro vitórias em quatro jogos e vive um 2020 de paz. Com 100% de aproveitamento no Campeonato Carioca, o técnico Odair Hellmann tem conseguido colocar em prática sua ideia de jogo e ainda fazer um rodízio de atletas, necessário por conta da pré-temporada apertada. Ciente de que os resultados são importantes, o treinador usará a partida contra o Boavista, hoje (1), às 19h, no Maracanã, como um laboratório para mais testes na equipe. Ainda sem um time definido na cabeça, Odair manterá o jovem Miguel como titular. Sensação do Flu na temporada, ele deve ser a referência ofensiva da equipe, que será diferente mais uma vez: até agora, o líder do Grupo B da Taça Guanabara ainda não repetiu a escalação em nenhuma partida. \"Temos o pensamento de ter um grupo forte, e isso se constrói assim. Se você tem 11 jogadores, pode ganhar jogos, mas com um elenco forte poderemos brigar por campeonatos, que é o nosso objetivo. Dentro da ideia de jogo do Odair, estamos conseguindo dar a resposta em campo\", opinou Yago, que atuará mais adiantado neste sábado, já que Nenê está fora, poupado. $escape.getH()uolbr_geraModulos('embed-foto','/2020/destaque-do-fluminense-em-2020-miguel-atuara-solto-no-ataque-1580512077189.vm') Quem ganhará uma chance no meio de campo é o meia Gabriel Capixaba, que marcou de cabeça na goleada tricolor sobre o Bangu. Jogador que deve ficar no novo time sub-23, o jovem de 21 anos tem se destacado nos treinos e agrada ao novo treinador. Além dele, quem também voltará ao time será o volante Yuri, que começou a temporada como titular, mas sentiu incômodo muscular logo na estreia, contra a Cabofriense. Ir para matéria completa UOL Esporte - Futebol Fluminense x Boavista: saiba como assistir ao jogo do Campeonato Carioca Com 100% de aproveitamento, o Fluminense recebe o Boavista, neste sábado (1), no Maracanã, às 19h, pelo Campeonato Carioca. O jogo será transmitido com exclusividade pelo Premiere. Você também pode acompanhar o duelo em tempo real no Placar UOL. A partida terá narração de Gustavo Villani e comentários do ex-meia Pedrinho. Paulo César de Oliveira comanda a Central do Apito, com Plácido Berci na reportagem de campo. Ir para matéria completa UOL Esporte - Futebol Rodrigo critica Vasco após derrota: \"Se for o que eu vi, jogo tranquilo\" O zagueiro Rodrigo, ex-jogador do Vasco, criticou o clube cruzmaltino após a derrota contra a Cabofriense por 1 a 0, hoje, em São Januário. Ir para matéria completa UOL Esporte - Futebol Tributo a Kobe e número do respeito: Nenê usará camisa 24 na Sul-Americana Por meio de suas redes sociais, o Fluminense anunciou que o meia Nenê usará a camisa 24 na Copa Sul-Americana. O jogador de 38 anos envergará o \"número do respeito\", campanha iniciada após comentários homofóbicos de Duílio Monteiro Alves, diretor de futebol do Corinthians, em relação ao volante colombiano Victor Cantillo, que atua com essa numeração. No Brasil, o número 24 é o do veado no jogo do bicho, e por isso costuma ser preconceituosamente associado aos homossexuais. No futebol nacional, dificilmente os atletas utilizam a camisa, com exceção dos estrangeiros, como o espanhol Pablo Marí, do rival Flamengo, na Libertadores de 2019. O primeiro clube a aderir a campanha #NúmeroDoRespeito foi o Bahia, que anunciou que o volante Flávio utilizará o número durante todo o ano de 2020. Ir para matéria completa UOL Esporte - Futebol Michel Araújo aparece no BID e deve estrear pelo Flu contra o Boavista O Fluminense tem mais um reforço à disposição para o jogo contra o Boavista, no sábado, às 19h, pelo Campeonato Carioca. O uruguaio Michel Araújo apareceu no Boletim Informativo Diário da CBF (BID) e está regularizado pelo Tricolor. O meia-atacante deve fazer sua estreia com a camisa do Flu. O jogador já estava inscrito no Boletim Informativo de Registros de Atletas (BIRA) da Ferj na quarta-feira, dentro do prazo previsto no regulamento do Estadual para a 5ª rodada. Seu nome, entretanto, aparecia com uma pendência de documentação de transferência internacional. Ir para matéria completa Lancepress Na expectativa por registro, Michel Araújo pode fazer estreia pelo Flu O técnico Odair Hellmann deve poupar alguns jogadores importantes na partida contra o Boavista, sábado, no Maracanã, já que na terça-feira, o Fluminense tem o primeiro grande desafio da temporada. O Tricolor estreia pela Copa Sul-Americana, também no Maraca, contra o Unión La Calera, do Chile. Portanto, Luccas Claro, que disputou todos os jogos até o momento, Gilberto, Hudson, Nenê e Matheus Alessandro, estão cotados para receber o descanso. Apesar das ausências, o jogo pode ter um atrativo bastante interessante. Trata-se do meia Michel Araújo, que pode fazer a sua estreia com a camisa tricolor, desde que seja registrado nesta sexta-feira, no Boletim Informativo Diário (BID) da CBF. O nome do uruguaio já consta no Boletim Informativo de Registro de Atletas (BIRA) da FERJ desde a quarta-feira, com a exigência do documento de transferência internacional. Michel Araújo completa nesta noite 15 dias desde que desembarcou no Rio de Janeiro e também uma semana em que foi apresentado. Durante todo o período participou de todos os treinamentos, sem nenhum tipo de restrição e se encontra apto fisicamente para entrar em campo. O uruguaio tem 23 anos e antes de chegar ao Fluminense defendeu o Racing-URU. O contrato do jogador vai até dezembro de 2023. GRINGO INDO EMBORA Enquanto Michel Araújo pode iniciar a usa trajetória pelo Fluminense, outro estrangeiro deu adeus oficialmente ao clube. O equatoriano Orejuela teve a sua rescisão publicada no BID da CBF na última quarta-feira. O volante está a caminho do Querétaro, do México, como revelou o presidente Mário Bittencourt. \"O Orejuela foi vendido ao Querétaro por US$ 1,1 milhões (R$ 4,6 milhões). Vendemos a nossa parte, 60% dos direitos econômicos e lá, como em todos os lugares, o pagamento vai ser feito de forma parcelada\", declarou. Orejuela foi contratado pelo Fluminense em 2017, após ter se destacado pelo Independiente del Valle, do Equador, vice-campeão da Libertadores de 2016. Ele chegou ao clube junto de seu compatriota e companheiro de time, o meia Sornoza, que atualmente defende a LDU-EQU, equipe que Orejuela defendeu por empréstimo nas últimas duas temporadas. Pelo Tricolor, o volante disputou 48 jogos e não marcou gol. Ir para matéria completa UOL Esporte - Futebol Filipe Luís pede ambição ao Fla e diz que time no papel não ganha títulos O lateral-esquerdo Filipe Luís rechaçou o clima de favoritismo absoluto que cerca o Flamengo, time brasileiro que mais se reforçou no mercado da bola. O experiente jogador destacou que nomes não farão o Fla repetir os feitos de 2019 e pediu fome ao elenco. Ir para matéria completa UOL Esporte - Futebol Sob forte calor, Cabofriense bate Vasco em São Januário em jogo adiado Em jogo adiado, o Vasco recebeu a Cabofriense na manhã de hoje (31), em São Januário, e perdeu por 1 a 0. Léo Aquino balançou a rede em cobrança de pênalti no fim do primeiro tempo, dando números finais à partida. Ir para matéria completa UOL Esporte - Futebol Com estrela contra o Fla, Yago quer Flu forte em 2020: \"Briga por títulos\" O Fluminense venceu o primeiro clássico do ano contra o Flamengo e se mantém com 100% de aproveitamento em 2020. Um dos destaques da vitória, o volante Yago mostrou mais uma vez ter estrela contra o rival, por onde teve passagem nas divisões de base. Ir para matéria completa UOL Esporte - Futebol Artilheiro bonito: Capitão Nascimento narra gols da rodada por Rudy; veja Faca na Caveira e clubismo na zoeira. Hoje saiu mais um vídeo com os gols da rodada narrados por ninguém menos do que Capitão Nascimento. Quem dá voz ao protagonista dos filmes Tropa de Elite é Rudy Landucci. O comediante mostra de um jeito diferente as melhores jogadas do Paulistão e do Carioca. Ir para matéria completa Blog do Juca Kfouri Juca: Cardápio do fim de semana tem clássicos no Brasil e na Europa Se você, como eu, gosta de futebol, o almoço do sábado vai ser bem melhor que o do domingo. Ir para matéria completa UOL Esporte - Futebol Vasco x Cabofriense: onde assistir ao jogo adiado do Campeonato Carioca A partida entre Vasco e Cabofriense, pela Taça Guanabara, primeiro turno do Campeonato Carioca, que seria realizada na noite de ontem (30), acontecerá às 11h de hoje (31). O jogo foi adiado devido a um problema na energia de São Januário, afetada pelo temporal que caiu no Rio de Janeiro. Ir para matéria completa Lancepress Justiça condena o Botafogo por dívida de 2001 com Leandro Ávila O juiz Marcelo Segal, da 26ª Vara do Trabalho do Tribunal Regional do Trabalho da Primeira Região (TRT-1), condenou o Botafogo a pagar R$ 237 mil a Leandro Ávila, pela passagem pelo clube em 2001. O LANCE! teve acesso aos autos do caso. A dívida é referente a uma dívida não paga de direitos de imagem do jogador, diante da empresa do mesmo, autora do processo nos tribunais. O magistrado deu oito dias para o time alvinegro efetuar o pagamento. Cabe recurso. Ir para matéria completa Gols UOL Esporte Botafogo vira no fim e segue vivo no Carioca em jogo marcado por tempestade Botafogo X Resende Ir para matéria completa UOL Esporte - Futebol Zé Elias defende comemoração do Flu após triunfo sobre sub-23 do Flamengo Após vencer o Flamengo por 1 a 0 ontem, os jogadores do Fluminense comemoraram efusivamente com sua torcida. Para o comentarista Zé Elias, a celebração, como um todo, foi legítima. No entanto, o fato de o time tricolor ter vencido uma equipe sub-23 do rival gerou discussão sobre a intensidade da festa. Ir para matéria completa Gols UOL Esporte Santos domina e vence a Inter de Limeira com dois gols de Raniel Santos X Inter de Limeira _ final Ir para matéria completa UOL Esporte - Futebol Flamengo estuda notificar Fluminense por cantos de \"Time de Assassino\" O Flamengo avalia se vai ingressar com uma notícia de infração por conta dos cantos de \"Time de Assassino\", canto proferido por parte da torcida do Fluminense na vitória tricolor por 1 a 0. Outras hipóteses cabíveis estão sendo estudadas também. Ir para matéria completa UOL Esporte - Futebol Flu emite nota e repudia cânticos de \"time assassino\" por incêndio no Ninho O Fluminense se manifestou por meio de uma nota oficial repudiando os cânticos da sua torcida, que chamou o rival Flamengo de \"time assassino\" no clássico de ontem (29) no Maracanã - o Flu venceu por 1 a 0, gol de Nenê, pela quarta rodada da Taça Guanabara. A música fazia alusão ao incêndio que matou 10 crianças no Ninho do Urubu, em fevereiro do ano passado. Ir para matéria completa UOL Esporte - Futebol Flamengo anuncia renovação de Willian Arão até 2023 O Flamengo anunciou hoje a renovação do contrato do meio-campista Willian Arão até 2023. No Twitter, o clube comunicou que o jogador, que está desde 2016 na Gávea, assinou novo vínculo. Ir para matéria completa Blog do André Rocha André Rocha: \"Time de assassino!\" Um grito, muitos significados Não é uma novidade. No Rio de Janeiro, torcedores já cantaram morte de jogador, queda de torcedor da arquibancada do Maracanã e desejaram o pior para um treinador passando mal à beira do campo. Sem contar a homofobia e outros preconceitos que ecoam nas arquibancadas. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir Vasco x Cabofriense pelo Campeonato Carioca Vasco e Cabofriense se enfrentam hoje (30), às 21h30, em São Januário, pela 4ª rodada da fase de grupos da Taça Guanabara. O jogo terá a transmissão do Premiere e o UOL Esporte acompanha o duelo em tempo real. Ir para matéria completa UOL Esporte - Futebol Por que atacante Pedro Rocha ainda não pode jogar pelo Flamengo Um dos reforços do Flamengo para a temporada, o atacante Pedro Rocha ainda não está com a situação regular e seu registro ainda não está efetivado. Ainda há pendência de documentação referente à transferência internacional, já que o jogador veio cedido pelo Spartak (RUS). Pelo regulamento do Carioca, Rocha só estará apto para a próxima rodada se a questão for superada até amanhã (31). Ir para matéria completa UOL Esporte - Futebol Sub-20 do Fla agrada em \"vestibular\", mas sofre com espaço no time de Jesus A disputa do Mundial de Clubes forçou o Flamengo a retardar o início das férias e resultou em uma rara oportunidade para jovens formados na casa. Sem seus principais nomes, o time iniciou o Carioca representado por um grupo recheado de jovens, que sairá de cena após uma espécie de \"vestibular\" para o retorno dos astros. Ir para matéria completa UOL Esporte - Futebol Artilheiro, Nenê renasce decisivo em 2020 e deixa dúvida na cabeça de Odair Com 100% de aproveitamento em 2020, o Fluminense de Odair Hellmann faz ótimo início de temporada apesar dos desfalques. Mesmo sem grande parte de seus titulares, o Tricolor começou com o pé direito no Campeonato Carioca e tem um destaque que é um velho conhecido em meio às novidades: o meia Nenê, de 38 anos, marcou três gols nos três jogos que disputou, contando com um golaço de calcanhar no Fla-Flu, e já deixa uma dúvida na cabeça do treinador. As ausências no ataque foram sentidas pelo Flu, que tem atuado com jogadores do elenco sub-23 no setor de frente. Apesar disso, a torcida não pode reclamar: já são nove gols nos quatro jogos. Os desfalques, entretanto, alçaram o experiente jogador ao status de protagonista, e ele não decepcionou: além de balançar as redes, vem tendo boas atuações. \"Que o Nenê continue assim. Está bem. Quando a equipe está consolidada ou se consolidando através de uma ideia de jogo, as individualidade se potencializam. Nenê está aproveitando o bom momento, junto da equipe, que está em um momento bom. Ele tem essa qualidade de definição, também bateu uma bola muito bonita na trave\", declarou Odair Hellmann em coletiva após o jogo. Após um 2019 decepcionante, quando amargou o banco de reservas, o meia não era considerado peça chave no elenco para 2020. Internamente, o clube negociaria o atleta caso uma proposta chegasse, temendo comportamento inadequado do experiente jogador, que costuma ficar insatisfeito no papel de suplente. Com Paulo Henrique Ganso assegurado como titular e dada a inviabilidade de atuar com os dois juntos, Nenê se tornou dispensável no Flu. Até que o renascimento como artilheiro tenha mudado um pouco as ideias nas Laranjeiras. Ir para matéria completa UOL Esporte - Futebol Resultado ajuda, e Vasco volta ao páreo caso vença a Cabofriense A situação ainda é delicada na Taça Guanabara, mas poderá melhorar caso o Vasco vença hoje (30) a Cabofriense, às 21h30, em São Januário, pela 4ª rodada. Tudo por conta dos resultados que ajudaram o Cruz-Maltino. Ir para matéria completa UOL Esporte - Futebol Jovem do Flamengo vê time superior ao Flu em derrota: \"idade foi só número\" Camisa 10 rubro-negro na derrota do Flamengo por 1 a 0 para o rival Fluminense, o meia Pepê fo só elogios ao desempenho da equipe sub-20 do Fla, que sai de cena para a entrada dos jogadores do elenco principal a partir de agora. Ir para matéria completa UOL Esporte - Futebol Fluminense anuncia contratação do goleiro João Lopes O Fluminense anunciou hoje a contratação do goleiro João Lopes. O atleta, que atuava pelo Santa Clara de Portugal e tem passagem pela Portuguesa-SP, assinou um contrato de dois anos com o novo clube. Ir para matéria completa UOL Esporte - Futebol Bruno Henrique renova com Flamengo até 2023: \"Me sinto em outro patamar\" Com um pronunciamento no perfil oficial do clube, o atacante Bruno Henrique anunciou a renovação de contrato com o Flamengo até 2023 com direito a uma brincadeira que virou sua marca registrada. Ir para matéria completa UOL Esporte - Futebol Flamengo anuncia saída do zagueiro Pablo Marí: \"Obrigado!\" O Flamengo anunciou hoje a saída do zagueiro Pablo Mari, que minutos depois foi confirmado no Arsenal, da Inglaterra, após uma negociação com idas e vindas. Paralelamente, o clube carioca acertou a compra do zagueiro Leo Pereira, do Athletico-PR, para suprir a baixa. Ir para matéria completa UOL Esporte - Futebol Flamengo x Fluminense não terá transmissão de TV, saiba como acompanhar Flamengo e Fluminense se enfrentam hoje (29), às 20h30, no Maracanã, pela quarta rodada da Taça Guanabara. Sem um acordo entre o Rubro-Negro e a Globo, emissora que tem os direitos de transmissão da competição, o clássico não será transmitido. A saída aos torcedores será as emissoras de rádio. O Placar UOL também acompanhará o confronto em tempo real. Ir para matéria completa UOL Esporte - Futebol Jovens do Fla têm última chance para impressionar antes da volta dos astros Os meninos do sub-20 do Flamengo têm seu último desafio antes de passar o bastão para os astros da companhia. Hoje, os jovens comandados por Maurício Souza encaram o Fluminense, às 20h30, no Maracanã, em jogo válido pelo Carioca. Ir para matéria completa UOL Esporte - Futebol Odair faz 1º Fla-Flu e tenta repetir como técnico 'sorte' de quando jogava O Fluminense disputará seu primeiro clássico em 2020 justamente contra o maior rival, o Flamengo. Quem também fará a estreia no clássico será o técnico Odair Hellmann, que reencontrará o algoz de derrotas sentidas na última temporada, quando comandava o Internacional. Com a camisa do Flu, entretanto, o ex-volante levou sorte: não perdeu nos dois Fla-Flus que disputou. Em seus tempos atuando no meio de campo tricolor, em 1999, Odair jogou duas vezes contra o Rubro-Negro. Na primeira, como titular, 1 a 1 em jogo emocionante. No segundo confronto, o então volante entrou na segunda etapa da vitória por 2 a 0, construída com gols de Júlio César e Roni ainda no primeiro tempo. Como treinador, entretanto, a sorte não sorriu para ele em seus confrontos comandando o Inter. Em seis jogos contra o Fla, Hellmann conseguiu apenas duas vitórias, além de um empate e três derrotas. Uma delas foi mais sofrida: a eliminação nas quartas de final da Libertadores, competição que o hoje rival acabou campeão. Agora à frente do Tricolor, Odair Hellmann está invicto em 2020. São três jogos e três vitórias, ainda que os desfalques sejam muitos: jogadores disputando o Pré-Olímpico da Colômbia, poupados, lesionados ou não regularizados. Líder do Grupo B da Taça Guanabara com nove pontos, o Fluminense deve ir a campo com força máxima. O rival Flamengo jogará com uma equipe formada por jovens do sub-20. Ir para matéria completa UOL Esporte - Futebol Gabigol da Torcida comemora fico do \"sósia\" e garante que cumprirá promessa Ele não precisou assinar nenhum documento, mas o efeito foi praticamente igual ao de uma \"renovação de contrato\". Tão logo Gabigol anunciou sua permanência no Flamengo por mais cinco temporadas, automaticamente, Jeferson Sales —mais conhecido como \"Gabigol da Torcida\"— teve a garantia de que seguirá em seu papel de sósia. Ir para matéria completa Lancepress De volta ao gol, Muriel quer dedicação no Fla-Flu: 'Todo mundo quer jogar' Depois de dois meses afastado por uma fratura na mão esquerda sofrida em novembro de 2019, o goleiro Muriel voltou ao Fluminense no último domingo, na vitória por 5 a 1 sobre o Bangu, em Moça Bonita. Como o jogador chegou ao Tricolor no meio do ano, a partida também marcou a sua primeira atuação em um Campeonato Carioca. E ele falou sobre esse retorno ao gol. Ir para matéria completa"}
