{"categorias":[""],"corpora":"Josias de Souza | E se Bolsonaro tivesse um filho  lá na China?\nE se Bolsonaro tivesse um filho lá na China?\nE se um filho de Bolsonaro estivesse lá na China? - 02/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Josias de Souza E se um filho de Bolsonaro estivesse lá na China? 00:00 Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 02/02/2020 04h28 O coronavírus produz um desses episódios que fazem com que o contribuinte tenha vergonha do serviço público que sustenta. Há na China brasileiros que desejam retornar ao seu país. Coisa de três dezenas de pessoas. O desejo desse grupo é tratado pelas autoridades de Brasília com a sensibilidade de um cubo de gelo. Num instante em que outros países resgatam seus cidadãos do confinamento chinês, Jair Bolsonaro e sua equipe entoam um lero-lero glacial. A turma oscila entre o desrespeito e a crueldade. O blá-blá-blá soa desrespeitoso quando Bolsonaro declara não dispor de verba para recambiar poucas dezenas de nativos. \"Se você me arranjar recursos e meios a gente começa a providenciar a partir de agora\", disse ele, irritado, a um repórter. O palavrório se torna cruel quando o risco de contágio serve de pretexto para justificar o abandono: \"Se lá temos algumas dezenas de vidas, aqui temos 210 milhões de brasileiros.\" Assunto: Ações do governo brasileiro diante do coronavírus. https://t.co/0pfoZxrMSk -- Jair M. Bolsonaro (@jairbolsonaro) January 31, 2020 Bolsonaro falou sobre o problema como se aguardasse por uma solução caída do céu. Primeiro, empilhou as dificuldades: da falta de aval do Congresso para realizar a despesa até a ausência de lei para impor uma quarentena aos resgatados. Recordou-se ao presidente que para casos assim, urgentes e relevantes, a Constituição dá ao inquilino do Planalto o poder de editar medidas provisórias. O capitão não se deu por achado: \"Vamos discutir isso daí, porque pode a MP chegar lá e simplesmente alguém julgá-la inconstitucional, numa ação judicial. Vocês sabem que nosso Judiciário é bastante rápido nessas questões.\" Infectados pelo descaso do chefe, os ministros ecoaram Bolsonaro. \"Não temos voo direto\", declarou Henrique Mandetta, da Saúde. \"Sai da China e faz conexão. Paris, Frankfurt...\" Bolsonaro reforçou: \"Temos que negociar essas escalas também\". Puxado por Bolsonaro, o chanceler Ernesto Araújo expressou-se como se desejasse confirmar a superstição segundo a qual diplomatas detestam os patrícios que lhes pagam o contracheque: \"A região da China que está mais sujeita [à proliferação do coronavírus] está fechada para qualquer pessoa sair. É preciso negociar com o governo chinês primeiro para que deixe sair os brasileiros, como outros países fizeram. Não é uma coisa óbvia e imediata.\" Enquanto o linguajar de Araújo rodopia como parafuso espanado, outros países agem. Na terça-feira (28), um avião enviado pelos Estados Unidos resgatou 195 americanos na província de Hubei, onde fica a cidade chinesa de Wuhan, epicentro do surto de coronavírus. Na quarta (29), o Japão levou embora 206 cidadãos, dos quais cinco tiveram que ser isolados porque tinham febre. Equipavam-se para resgatar seus nacionais na China: Alemanha, França, Coréia do Sul, Marrocos, Cazaquistão, Canadá, Rússia, Holanda, Mianmar, Austrália... No início da semana, ao retornar da Índia, Bolsonaro já havia sinalizado que trataria com desapreço os nacionais em apuros no oriente. \"Pelo que parece, tem uma família na região onde o vírus está atuando. Não seria oportuno retirar de lá, com todo o respeito. É o contrário. Não vamos colocar em risco nós aqui por uma família apenas.\" O presidente se referia \"apenas\" ao drama de um casal brasileiro que amargava um isolamento hospitalar nas Filipinas porque a filha de dez anos apresentava os sintomas do coronavírus. O contágio da garota não se confirmou. Mas o surto de insensibilidade de Bolsonaro dispensa exames laboratoriais. No ano passado, quando cogitou indicar o filho Eduardo Bolsonaro para o posto de embaixador do Brasil em Washington, o capitão deixou claro que não mede esforços para favorecer seus rebentos. \"Pretendo beneficiar filho meu, sim. Pretendo! Se puder dar filé mignon, eu dou.\" Cabe perguntar: o que faria Bolsonaro se \"apenas\" um filho seu estivesse confinado num hospital filipino ou na cidade chinesa de Wuhan? Decerto já teria providenciado o resgate, com jato da Força Aérea Brasileira. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora China termina hospital; equipe médica terá 1400 militares Pedreiro tem a cabeça perfurada por larvas; saiba o que é e como prevenir Santos Cruz: Bolsonaro pagará preço político muito alto se mexer com Moro Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza Bolsonaro troca reforma ministerial por gambiarras Não é que Jair Bolsonaro acredite na lorota segundo a qual seu ministério, por \"eficiente\", dispensa reforma. A... 01/02/2020 05h37 Exclusão de miliciano da lista de Moro pega mal Elaborada pelo Ministério da Justiça, a lista dos bandidos mais procurados do Brasil exclui o nome do miliciano... 31/01/2020 19h47 Transferir Onyx seria uma solução simples e errada Onyx Lorenzoni tornou-se para Jair Bolsonaro um problema duro de roer. O presidente emitiu todos os sinais de que... 31/01/2020 16h40 Humilhado, Onyx sinaliza desejo de ficar no governo Humilhado por Jair Bolsonaro em plenas férias, o ministro Onyx Lorenzoni (Casa Civil) antecipou para esta... 31/01/2020 03h15 Disforme como Frankenstein, o ministério de Bolsonaro clama por uma reforma Ao esvaziar o chefe da Casa Civil, Onyx Lorenzoni, num processo muito parecido com um esquartejamento político,... 30/01/2020 20h31 Bolsonaro não frita Onyx Lorenzoni, esquarteja-o A Casa Civil de Jair Bolsonaro cheira mal. Não é cheiro de queimado. Dessa vez, o odor é de sangue. O capitão... 30/01/2020 15h19 Surto ético de Bolsonaro durou apenas um dia Ao responder com a demissão o que chamou de \"imoralidade\" de Vicente Santini, o número dois da Casa Civil, Jair... 30/01/2020 00h35 Heleno mata charada do MEC: infecção ideológica O general Augusto Heleno, ministro palaciano, amigo e conselheiro de Jair Bolsonaro, acertou no olho da mosca ao... 29/01/2020 23h37 Regina é espírito aberto em meio a espíritos baldios A cortina ainda não abriu para a gestão de Regina Duarte na Secretaria da Cultura do governo de Jair Bolsonaro.... 29/01/2020 22h13 Bolsonaro precisa retirar o BNDES do palanque É preciso retirar o BNDES do palanque. Gustavo Montezano é o segundo presidente da instituição na era Bolsonaro. O 29/01/2020 15h52 Sabotagem virou muleta multiuso da era Bolsonaro Quem não consegue acreditar nas coisas em que Jair Bolsonaro acredita não imagina o que está perdendo com seu... 29/01/2020 04h00 BNDES agora tem uma caixa-preta dentro da outra O BNDES tornou-se uma instituição mágica. Nos governos do PT, especializou-se em tirar gambás de dentro da... 29/01/2020 01h58 Gestão Bolsonaro tem fila de espera de demissões Os ares da Índia fizeram bem a Jair Bolsonaro. De volta ao Brasil, o presidente mandou demitir, com a rapidez de... 28/01/2020 20h24 Teatro da queda do chefe do INSS foi mal ensaiado A saída de Renato Vieira da presidência do INSS veio bem e chegou tarde. Armou-se em torno do personagem um teatro 28/01/2020 19h39 Todos suspeitam de Wajngarten, exceto Bolsonaro Uma característica curiosa da corrupção se observa na administração pública. O corrupto está sempre nos outros... 28/01/2020 05h55 Sub de Onyx aciona FAB como quem pede Uber Muita gente confunde verba pública com dinheiro grátis. Esse tipo de confusão deve ter acometido o cérebro de... 28/01/2020 03h41 Lula agora 'disputa' evangélicos com Bolsonaro Em entrevista ao UOL, divulgada no domingo (26/01), Lula fez um aceno aos evangélicos. Parece disposto a disputar... 27/01/2020 19h22 Moro coloca sua candidatura na mão de Bolsonaro Em nova entrevista, dessa vez ao programa Pânico, Sergio Moro como que chamou Jair Bolsonaro para uma partida de... 27/01/2020 18h51 Sob Bolsonaro, Wajngarten gerencia 'Bolsa Mídia' Antes mesmo de sentar-se no trono, Jair Bolsonaro já havia declarado, em outubro de 2018, que é \"totalmente... 27/01/2020 05h30 Bolsonaro vê competência na lambança do MEC Cutucado pelos repórteres, Jair Bolsonaro disse meia dúzia de palavras sobre a lambança que enodoa o primeiro Enem 27/01/2020 03h59 Bolsonaro e Lula veem Moro como presidenciável Faltando dois anos e nove meses para a próxima sucessão, Jair Bolsonaro cuida da reeleição como se outubro de 2022 26/01/2020 06h39 E se Sergio Moro chamar o caminhão de mudança? No jogo de gato e rato que trava com Sergio Moro, Jair Bolsonaro se deu conta de que pode ter mais a perder do que 24/01/2020 23h39 Abraham Weintraub injetou ideologia no vexame Estava demorando. A encrenca iniciada com o erro na correção das notas do \"melhor Enem de todos so tempos\" já... 24/01/2020 20h16 Na fritura de Moro, Bolsonaro se une a amigo dos filhos e secretário do PT Jair Bolsonaro esforçou-se para terceirizar a secretários de Segurança dos Estados a articulação que devolveu... 24/01/2020 04h24 Frigideira pode ser plataforma de Moro para 2022 Quem acredita piamente em Jair Bolsonaro perde o direito de piar quando o presidente desmente a si mesmo. Longe... 23/01/2020 20h09 Prioridade é Supremo estável, não juiz de garantias Se fosse feita uma pesquisa para saber a opinião dos brasileiros sobre as deficiências do Judiciário, seria... 23/01/2020 18h55 Cisão de ministério faria de Moro um sub-Moro Não há espaço para meio-termo. Ou Sergio Moro reage à ameaça de Jair Bolsonaro de desmembrar seu ministério ou... 23/01/2020 13h44 Bolsonaro e STF impedem otimismo sobre corrupção O Brasil caiu uma posição no ranking mundial de percepção da corrupção de 2019. Passou a ocupar o 106ª posto numa... 23/01/2020 12h08 Alívio! Bolsonaro diz que não dará mais entrevistas Jair Bolsonaro mantém com a imprensa um relacionamento indigno. Ameaça empresas e ofende jornalistas. Agora,... 22/01/2020 23h32 Juiz de garantias revela que apenas a insegurança jurídica está garantida Durou apenas uma semana a decisão de Dias Toffoli que suspendeu por seis meses a implementação do chamado juiz de... 22/01/2020 21h08 BNDES perde tempo e dindim com a caixa preta O tempo no BNDES parece não existir. Ali, só existe o passar do tempo. Todos sabem o que precisa ser feito: vender 22/01/2020 16h08 Moro é o subordinado mais perigoso de Bolsonaro Sergio Moro já afirmou incontáveis vezes que não cogita inaugurar uma carreira política. Também já declarou que... 22/01/2020 03h56 Bolsonaro administra sua própria herança maldita Jair Bolsonaro tornou-se um governante peculiar. Inicia o segundo ano de sua Presidência sob os efeitos da herança 22/01/2020 03h53 Maestro da orquestra de cordas, Paulo Guedes toca tambor no Fórum de Davos Paulo Guedes foi enviado à Suíça como representante da ala modernizante da administração de Jair Bolsonaro. Mas o... 21/01/2020 15h36 Moro diz que não assinaria documento excluindo-se da disputa presidencial Entrevistado no programa Roda Viva, Sergio Moro foi questionado novamente sobre a hipótese de disputar a... 21/01/2020 04h32 Silêncio de Bolsonaro sobre o Enem é insensato Até os surdos se espantam com a eloquência do silêncio de Jair Bolsonaro diante dos erros cometidos na correção... 21/01/2020 00h44 Bolsonaro quer guerra, Regina fala em 'pacificar' No Twitter, Jair Bolsonaro definiu como \"excelente\" a conversa que teve com Regina Duarte nesta segunda-feira... 20/01/2020 19h09 Na Secom, Bolsonaro queima junto com assessor O incêndio que arde na Secretaria de Comunicação da Presidência da República não para de crescer. Avolumam-se as... 20/01/2020 04h25 Flávio Bolsonaro vê STF como Pasárgada premium Manuel Bandeira traduziu os anseios nacionais quando escreveu sobre seu desejo de fugir para Pasárgada, onde era... 19/01/2020 20h49 Para 1% dos alunos, MEC foi 100% incompetente O grande erro da natureza é a incompetência não doer. Se doesse, Abraham Weintraub estaria em apuros, pois aquilo... 19/01/2020 05h24 STF trava caso de caixa dois de Onyx há um ano A investigação sobre o pagamento de caixa dois da empresa J&F para o ministro Onyx Lorenzoni (Casa Civil) está... 18/01/2020 04h57 Foi-se Alvim, permaneceu política cultural tóxica A presença de expressões de Joseph Goebbels, ex-ministro da Propaganda de Adolf Hitler, nos lábios de uma... 17/01/2020 19h56 Bolsonaro cogitou manter secretário Alvim no cargo Na nota em que comunicou a decisão de demitir o secretário de Cultura Roberto Alvim, Jair Bolsonaro classificou de 17/01/2020 15h42 Bolsonaro quer que você finja que nada aconteceu 17/01/2020 04h41 Brasília envia as reformas para cima do telhado Juntaram-se em Brasília neste início de 2020 três condições perigosas. O Congresso sente o cheiro das urnas... 17/01/2020 02h11 Brasil convive com Fisco moderno e INSS arcaico A fila do INSS reforça aquela velha impressão de que há dois países num mesmo Brasil. Há o país real e o país... 16/01/2020 19h20 Wajngarten teve impulso de Carlos e fritou ministros antes de virar alvo Guindado à chefia da Secretaria de Comunicação da Presidência como solução para a dificuldade de relacionamento de 16/01/2020 15h59 Há descalabros demais ao redor de Jair Bolsonaro Descobriu-se que Fabio Wajngarten, chefe da Secretaria de Comunicação Social da Presidência, flerta com o... 16/01/2020 03h15 ver mais PUBLICIDADE"}
