{"categorias":[""],"corpora":"São Paulo registra apenas 48% de isolamento contra coronavírus pelo 3º dia\n\nSão Paulo registra apenas 48% de isolamento contra coronavírus pelo 3º dia - 25/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano São Paulo registra apenas 48% de isolamento contra coronavírus pelo 3º dia 00:00 Giovana Girardi São Paulo 25/04/2020 20h18 A taxa de isolamento social no Estado de São Paulo em razão da pandemia de coronavírus continuou baixa nesta sexta-feira, 24, e ficou mais uma vez em apenas 48%, de acordo com dados do Sistema de Monitoramento Inteligente (SIMI-SP) do governo de São Paulo. Essa era a porcentagem de pessoas em casa também na quarta e na quinta-feira, o que tinha acendido um \"sinal amarelo\" no governo de que talvez a flexibilização pretendida a partir de 11 de maio não seja possível. O Estado, que completou um mês de quarentena na sexta, já contabiliza mais de 20 mil casos e 1.667 mortes, em um ritmo de novas vítimas que continua crescendo todos os dias. Ao longo da semana, monitoramento feito pela CET e pelo Waze também revelou que a capital registrou o maior fluxo de veículos desde o início da quarentena, em 24 de março. O governo considera como meta 60% de isolamento, mas diz que o ideal para evitar um colapso do sistema de saúde seria de 70%. O valor nunca foi alcançado. Em todo o Estado, o máximo de isolamento já obtido desde que a medida foi adotada foi de 59%. Os hospitais, porém, já estão chegando perto do tão temido colapso. Na Grande São Paulo a taxa média de ocupação de UTIs chegou a 77,3% neste sábado, 25. mas vários hospitais já estão com a ocupação completa, como o Emílio Ribas. \"Mais uma vez quero registrar, com a mesma franqueza, que as decisões são tomadas com base na ciência, medicina e saúde. Com 48% de isolamento, não será possível realizarmos flexibilização na região metropolitana de São Paulo. Se não fizerem isolamento, com índice mínimo de 50%, nós revisaremos a decisão a ser anunciada no dia 8 de maio, de flexibilização gradual\", afirmou nesta sexta-feira o governador João Doria (PSDB). As taxas de isolamento são obtidas a partir da análise des dados de telefonia móvel que indicam tendências de deslocamento em 104 cidades com mais de 70 mil habitantes. O monitoramento aponta em quais regiões a adesão é maior e em quais as campanhas de conscientização precisam ser intensificadas. Pelo sistema, as cidades que chegaram a 60% de isolamento nesta sexta - ou superaram a marca - foram São Sebastião (66%), Ubatuba (64%), Cruzeiro (62%), Lorena (62%), Ibiúna (60%) e Bebedouro (60%). Nesses municípios, a covid-19 ainda tem poucos casos. São Sebastião, por exemplo, registrou 15 infectados e duas mortes. Em Ubatuba houve quatro casos. Em Cruzeiro, três casos, com uma morte. Nas outras três cidades, foram um, cinco e três casos, respectivamente, sem registro de mortes. As mais lidas agora Após saída do governo Bolsonaro, Mandetta será estrela de congresso do MBL Covid-19: Brasil tem 346 mortes confirmadas em 24 h; total passa de 4 mil Cúpula do Ministério da Justiça pede demissão após saída de Sergio Moro Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano PUBLICIDADE"}
