{"categorias":[""],"corpora":"Moro contesta assinatura digital e abre suspeita de falsificação; entenda\no anunciar nesta sexta-feira (24) que estava deixando o cargo de ministro da Justiça e Segurança Pública, Sergio Moro fez uma afirmação considerada gravíssima: ele disse que não assinou o documento d...\nMoro contesta assinatura digital e abre suspeita de falsificação; entenda - 24/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Moro contesta assinatura digital e abre suspeita de falsificação; entenda Ex-ministro Sergio Moro anuncia demissão em coletiva de imprensa em Brasília Imagem: Ueslei Marcelino 00:00 Helton Simões Gomes De Tilt, em São Paulo 24/04/2020 15h15 Sem tempo, irmão Moro diz que não assinou exoneração do diretor-geral da PF, mas sua assinatura consta no Diário Oficial A declaração indica que pode ter havido fraude processual, falsidade ideológica ou falsificação de assinatura O documento foi validado por certificado digital, que tem o mesmo peso jurídico de uma assinatura a caneta Especialistas ouvidos por Tilt avaliam cenários em que uma fraude pode ter ocorrido Ao anunciar nesta sexta-feira (24) que estava deixando o cargo de ministro da Justiça e Segurança Pública, Sergio Moro fez uma afirmação considerada gravíssima: ele disse que não assinou o documento de exoneração do diretor-geral da Polícia Federal, Maurício Valeixo, apesar de constar sua assinatura no Diário Oficial da União (DOU). Segundo especialistas em direito, a declaração de Moro indica que pode ter havido fraude processual ou falsidade ideológica. A PGR (Procuradoria-Geral da República) entrou com um pedido no STF (Supremo Tribunal Federal) para abrir um inquérito para investigar as acusações feitas pelo ex-ministro contra o presidente Jair Bolsonaro. O documento, assim como todos os atos normativos incluídos no Diário Oficial, foi validado eletronicamente. Desde 2017, a publicação do Governo Federal só circula na versão online e, para as assinaturas, os agentes públicos têm certificados digitais. Relacionadas 'Invasão de privacidade', diz advogado que barrou monitoramento na Justiça Ministério da Justiça notifica Zoom por compartilhar dados com o Facebook Receba notícias de Tilt em seu WhatsApp Os atos são encaminhados para o DOU por meio do Sistema de Envio Eletrônico de Matérias, o INCom, mediante um usuário cadastrado e certificado. Como os registros são digitais, têm de ser assinados também digitalmente, então sai a caneta e entra o certificado digital, que serve para confirmar a identidade de alguém no mundo virtual. É possível ainda enviar os documentos apenas com login e senha, um processo mais inseguro, segundo os especialistas. \"A legislação brasileira é bem clara: uma assinatura digital tem o mesmo valor jurídico de uma assinatura em caneta\", diz Renato Martini, ex-diretor-presidente do ITI (Instituto Nacional de Tecnologia da Informação), autarquia da Casa Civil que, desde o governo FHC, gerencia a infraestrutura de chaves públicas brasileira (ICP-Brasil). Especialistas ouvidos por Tilt avaliam cenários em que uma fraude pode ter ocorrido: Hipótese 1: fraude ou falsificação Martini descarta uma fraude no certificado digital de Moro. Ou seja, descarta a possibilidade de alguém ter criado outro certificado com os mesmos parâmetros emitidos em nome do ex-ministro. Isso seria improvável, porque os certificados digitais são incluídos na raiz brasileira de chaves públicas digitais e registrados por uma autoridade certificadora —por ser um servidor público, Moro provavelmente recebeu o seu do Serpro (Serviço Federal de Processamento de Dados). Para fraudar o certificado do Moro, seria necessário fraudar os sistemas do Serpro e do ITI e acessar as chaves criptográficas (combinação de números secreta) dos certificados. \"Isso demandaria um poder computacional muito grande e levaria uns 50 anos\", acredita Martini. Hipótese 2: Falsidade ideológica É mais provável que outra pessoa tenha assinado o documento usando o certificado de Moro ou suas credenciais de acesso. \"A única hipótese é o ministro Sergio Moro ter passado a certificação para terceiros. Nesse caso, você assume a responsabilidade pelo seu ato, assim como quando você empresta seu carro para alguém e essa pessoa atropela alguém na rua\", diz Martini. Outros especialistas também acreditam que esta hipótese é a mais provável. \"É normal no governo que você tenha alguém de sua confiança que opera seu certificado digital, que assina os atos normativos. O problema é que agora temos a fala de um ex-agente público dizendo que ele não teve conhecimento do ato que saiu na Imprensa Oficial assinado por ele\", afirma Carlos Affonso de Souza, advogado e diretor do ITS-Rio (Instituto de Tecnologia e Sociedade) e colunista de Tilt. Se isso aconteceu, Moro descumpriu o termo de titularidade do certificado digital, em que assegura que o documento é intransferível. Para Martini, isso poderia invalidar a exoneração. Caso alguém tenha se passado por Moro, os especialistas consideram pode haver até um crime, mas por parte da pessoa que usou as credenciais do ex-ministro. \"Precisamos discutir que crime é esse: se é falsidade ideológica ou falsificação de assinatura\", comenta Souza. É possível ainda que a validação do documento tenha sido feita apenas com login e senha, sem o certificado digital. Dentro da hipótese de que tenha acontecido a falsidade ideológica, a avaliação dos especialistas é que a fraude tenha ocorrido entre a Presidência, que dispara os documentos, e a Imprensa Nacional, responsável pela publicação dos atos normativos no Diário Oficial. Tilt contatou a Imprensa Oficial, que respondeu ser responsável apenas pela publicação, não pela avaliação dos documentos. \"Isso coloca um ponto de interrogação sobre todos os atos divulgados na Imprensa Nacional, porque você não sabe se esses atos foram assinados por aquela pessoa ou não\", diz Souza. Para o cientista político Claudio Couto, professor da FGV (Fundação Getúlio Vargas), ao dizer que não assinou a exoneração de Maurício Valeixo, Moro pode ter revelado até um crime cometido pelo presidente Jair Bolsonaro, de falsidade ideológica —quando um documento, público ou privado, é adulterado. A assinatura de Bolsonaro constava ao lado da de Moro no Diário Oficial. \"Quando o Moro fala que um decreto saiu com seu nome e ele não havia assinado, ele acusa o presidente de falsidade ideológica. Se havia alguma dúvida de que ele cometeu crime de responsabilidade, agora temos a certeza já que veio da boca de um funcionário. Foi um depoimento devastador, e a Secom [Secretaria de Comunicação] publicou o decreto\", diz Couto. Bolsonaro ainda não se pronunciou sobre a acusação de Moro. O presidente marcou uma coletiva com a imprensa para as 17h (horário de Brasília) desta sexta-feira para explicar sua versão dos fatos. Sergio Moro pede demissão Band Notícias As mais lidas agora Coronavírus já se transformou em 30 cepas, dizem cientistas chineses Por que a live no YouTube de César Menotti e Fabiano saiu do ar? Entenda Da telinha para a telona: como fazer para ver lives de artistas pela TV Fique por dentro Fotos Segurança Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança Moro contesta assinatura digital e abre suspeita de falsificação; entenda Ao anunciar nesta sexta-feira (24) que estava deixando o cargo de ministro da Justiça e Segurança Pública, Sergio... 24/04/2020 15h15 Nintendo admite invasão de hackers e bloqueia tipo de login que causa falha A Nintendo confirmou que hackers conseguiram invadir contas de clientes nas últimas semanas, e identificou a... 24/04/2020 08h27 Itaú e Turma da Mônica desmentem notícia falsa que circula no WhatsApp O banco Itaú e a Turma da Mônica tiveram que desmentir oficialmente a notícia de uma parceria entre as marcas que... 23/04/2020 13h25 Teles criam site para governos monitorarem isolamento com dados de celular As operadoras de telefonia Claro, TIM, Oi e Vivo criaram um serviço único em que governos estaduais, municipais e... 23/04/2020 04h00 Drones orientam sobre covid, mas podem gerar aglomerações pela curiosidade 23/04/2020 04h00 Google alerta para ataques de hackers usando a covid-19 como isca Spam, \"phishing\" e malware: a crise sanitária global, provocada pela pandemia do novo coronavírus é vista como uma 22/04/2020 20h02 Falha em iPhones e iPads pode ter permitido roubo de dados por anos A Apple está planejando consertar uma falha que uma empresa de segurança digital afirma que pode ter permitido que 22/04/2020 13h50 Dificulte o acesso de criminosos aos seus dados; saiba criar senhas fortes A senha é o que mantém uma conta segura, mas criar uma forte e que seja fácil de lembrar, além de não ser... 22/04/2020 04h00 'Invasão de privacidade', diz advogado que barrou monitoramento na Justiça O advogado Caio Junqueira Zacharias, 38 anos, se disse \"estarrecido\" quando o governo de São Paulo se uniu a... 18/04/2020 04h00 STJ nega pedido para interromper monitoramento de celulares em SP A ministra do Superior Tribunal de Justiça (STJ), Laurita Vaz, negou um pedido para que o monitoramento de... 17/04/2020 18h47 TikTok vai proibir mensagens diretas para menores de 16 anos O Tiktok anunciou na quinta-feira (16) que vai proibir a troca de mensagens diretas para menores de 16 anos e... 17/04/2020 11h15 Eles sabem quem é você? Entenda o monitoramento de celulares na quarentena O governo federal voltou atrás e decidiu - por enquanto - não usar os dados agregados de aparelhos celulares para... 17/04/2020 04h00 ver mais PUBLICIDADE"}
