{"categorias":[""],"corpora":"Bolsonaro X Moro. Uma briga de arrepiar\nBolsonaro X Moro. Uma briga de arrepiar\nBolsonaro X Moro. Uma briga de arrepiar - Reinaldo Polito - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Coluna Reinaldo Polito Bolsonaro X Moro. Uma briga de arrepiar 00:00 Reinaldo Polito Reinaldo Polito https://economia.uol.com.br/colunas/reinaldo-polito/ Autor de 31 livros que venderam mais de 1 milhão de exemplares, dá dicas de expressão verbal para turbinar sua carreira. 25/04/2020 15h05Atualizada em 25/04/2020 15h05 Bolsonaro X Moro. Uma briga de arrepiar A política passa incessantemente pelo conflito entre realismo e utopia Edgard Morin Moro era o ministro mais popular do governo Bolsonaro. Sua popularidade dava de goleada no próprio presidente. Em um dos últimos levantamentos feitos pelo Datafolha, entre regular, bom e ótimo o ex-Ministro da Justiça e Segurança Pública atingiu a impressionante marca de 76% na avaliação popular. Bolsonaro ficou bem atrás com 62% nos mesmos parâmetros. Essa avaliação positiva o transformava num ministro praticamente intocável. Se Bolsonaro mexesse com ele, poderia haver convulsão popular. Afinal, esse ex-juiz da Lava Jato é considerado por muitos um herói nacional. Embora o presidente diga sempre que não está preocupado com reeleição, todos nós sabemos que essa conversa é da boca para fora. E Moro passou a ser uma sombra para as pretensões do chefe do executivo. De uma forma ou de outra, entretanto, os dois se toleravam bem. Quando surgia um zunzunzum, lá iam os dois para um campo de futebol mostrar que o casamento continuava em pé. Nas entrevistas, os elogios mútuos se repetiam com frequência. Em janeiro houve a maior de todas as tormentas entre os dois. Pouco antes de viajar para a Índia, Bolsonaro deixou no ar a possibilidade de dividir o ministério de Moro em dois. Tiraria dele o Ministério da Segurança Pública. A revolta foi geral, e o presidente teve de recuar das suas intenções. Em tempo hibernação Nessa época de pandemia, Moro deu uma hibernada. Aparecia aqui e ali, mas sem muito protagonismo. Os holofotes estavam voltados mais para o ex-ministro da Saúde Luiz Henrique Mandetta e, sem a mesma importância, para o Ministro da Economia Paulo Guedes. Com a queda de Mandetta, outro ministro que alcançava avaliações estratosféricas, dava a impressão de que os 22 ministros se resumiam apenas ao Ministério da Saúde. Um engasgo com a economia de Paulo Guedes aqui, um lampejo com as exportações de carnes e grãos com Tereza Cristina ali, uns comentários sobre quilômetros de asfalto com Tarcísio acolá, mas nada que pudesse, de longe, se ombrear ao Ministério da Saúde. De repente, para surpresa geral, Mandetta recebe o bilhete azul. Polvorosa. E agora? Nada. Uma semana depois e ninguém mais se lembra da existência do ex-Ministro. Entra o substituto, NelsonTeich, que faz uns dois ou três discursos, mas com cara de quem ainda não sabe muito bem onde está. Alguns jornalistas, sem ter muito o que dizer, além das estatísticas de quantos mortos e contaminados tivemos nos últimos dias, afirmam que Mandetta falava melhor que Nelson. Falta do que noticiar. Tudo morno. Jornalismos de uma notícia só - coronavírus. Quase todos se virando em home-office. Uns testes com as novas drogas salvadoras. Alguns \"abusados\", por determinação dos governadores, sendo presos, e até levando uns petelecos da polícia em praça pública, ou na praia. E vida que segue. Surge uma bomba Opa, lá vem o tsunami - Moro está se demitindo. Que dia 24 de abril movimentado! Deu a impressão até que a pandemia havia acabado. Pela manhã, Moro fez pronunciamento explicando porque estava deixando o ministério. E joga petardos sobre o presidente. A acusação mais forte foi a de que Bolsonaro estava tentando interferir nas ações da Polícia Federal. E como não tinha sucesso, pedia a troca do seu Diretor-geral, já exonerado, a pedido. O ex-ministro tem larga experiência em depoimentos e julgamentos. Por isso, pronunciou cuidadosamente cada palavra do seu discurso. Levou um roteiro para se certificar de que não esqueceria de nada importante. Estava sereno e demonstrando que não inventava informações. Seus embates no tribunal do júri como Juiz Federal, enfrentando bandidos da pior espécie, e nas vezes em que teve de digladiar com os deputados agressivos na Câmara dos Deputados deram a ele a tranquilidade para se expressar bem nessa circunstância de tanta tensão. A reação Bolsonaro não podia ficar calado. Precisava dar algum tipo de explicação, especialmente para se defender das acusações de Sérgio Moro. Sem contar que até os mais fanáticos dos bolsonaristas ficaram decepcionados com a saída do ministro. Foi marcado um pronunciamento para as 17h. Em solidariedade, estavam presentes quase todos os ministros do governo. O país parou para ouvir o que ele tinha a dizer. Como Bolsonaro precisaria dizer que Moro havia mentido, o discurso deveria ser bem arquitetado. Por isso, o presidente fez longas digressões falando da sua correção ao longo da vida pública, onde, depois de ter sido vasculhado de cabeça para baixo, nunca encontraram nenhum tipo de deslize. Falou também no zelo que tem com o dinheiro público, como, por exemplo, não gastar a verba a que tem direito com os cartões corporativos e desligar o aquecimento da piscina. Queria assim mostrar que tem lisura de conduta e que com esse perfil \"não mente\". Mais à frente discorreu sobre alguns pedidos que havia feito ao ministro, como por exemplo, investigar a morte de Marielle e a tentativa de assassinato que sofreu, para descobrir os mandantes desses crimes. E outro fato, aparentemente até sem nenhuma importância, a solicitação para que interrogassem o sargento, pai da moça que diziam ter sido namorada do seu filho zero quatro. Tudo isso para demonstrar que não interferiu na Polícia Federal. A estratégia Bolsonaro tentou dessa forma ficar blindado diante das acusações de Moro, e poder afirmar que o ex-ministro mentiu em seu pronunciamento. Foi a estratégia que encontrou para estabelecer sua defesa e desqualificar as palavras do ministro exonerado. Com esse discurso, preparou uma trincheira para rebater os ataques que, sabia, viriam mais adiante. O presidente falou de improviso. E falou muito bem. Essa decisão foi fundamental para demonstrar que estava sendo sincero. Se tivesse lido o texto no papel, ou se valido do teleprompter, daria a impressão de que estava seguindo algum tipo de orientação jurídica, e não lançando mão da sua própria mensagem. Moro prometeu mostrar provas do que falou. Já apareceram algumas cópias de mensagens trocadas entre os dois e outras em que o ex-ministro conversa com sua afilhada, e ligada a Bolsonaro, a deputada Carla Zambelli. Todos esses documentos serão agora esmiuçados para se constatar se valem ou não para acusar Bolsonaro ou demonstrar se as palavras do ex-ministro foram ou não verdadeiras. A política brasileira não é mesmo para amadores. A saída de um ministro conseguiu ofuscar as notícias sobre o coronavírus no momento em que parece ser o pico da pandemia. Superdicas da semana - A fala de improviso, quase sempre, dá mais credibilidade - Antes de atacar é preciso preparar muito bem a retaguarda - Em situações graves, é preciso enfrentar com determinação o inimigo - O seu melhor aliado hoje poderá ser o seu maior inimigo amanhã Livros de minha autoria que ajudam a refletir sobre esse tema: \"29 Minutos para Falar Bem em Público\", publicado pela Editora Sextante. \"Como falar de improviso e outras técnicas de apresentação\", \"Oratória para advogados\", \"Assim é que se Fala\", \"Conquistar e Influenciar para se Dar Bem com as Pessoas\" e \"Como Falar Corretamente e sem Inibições\", publicados pela Editora Saraiva. \"Oratória para líderes religiosos\", publicado pela Editora Planeta. Siga no Instagram: @polito Siga pelo facebook.com/reinaldopolito Pergunte para saber mais contatos@polito.com.br ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora 'Sem dúvida, é o começo do fim do Bolsonaro', diz líder empresarial Sindicato pede a governo que reestatize Embraer para garantir empregos Caixa paga auxílio de R$ 600 para 1,9 milhão de inscritos por site ou app Economia Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Polito Plano de Carreira - Polito Bolsonaro \"queima navios\" na relação com Maia; corajoso ou irresponsável? Triunfam aqueles que sabem quando lutar e quando esperar. Sun Tzu 22/04/2020 13h10 Plano de Carreira - Polito Intimidade demais pode atrapalhar De perto ninguém é normal. Caetano Veloso 14/04/2020 11h46 Plano de Carreira - Polito Quem é muito extrovertido pode não se preparar e se dar mal em reuniões Somos todos semelhantes à imagem que os outros têm de nós. Jorge Luis Borges 07/04/2020 11h46 Plano de Carreira - Polito Rainha Elizabeth 2ª mostra como deve se comportar um verdadeiro líder Não se é líder batendo na cabeça das pessoas. Isso é ataque, não é liderança. Dwight Eisenhower 06/04/2020 13h18 Plano de Carreira - Polito Bolsonaro rasga o verbo, puxa orelhas de Mandetta e diz que pode demiti-lo Você só conhece uma pessoa depois de uma briga. Só então é possível julgar o seu caráter. Anne Frank 03/04/2020 16h11 Plano de Carreira - Polito Bolsonaro inova no tom e faz pronunciamento surpreendente Mudam-se os tempos, mudam-se as vontades. / Muda-se o ser, muda-se a confiança; / Todo mundo é composto de... 01/04/2020 13h42 Plano de Carreira - Polito Como fazer boas reuniões sem sair de casa Hoje em dia cada um de nós está ligado eletronicamente a todo mundo, e, no entanto, nunca como agora nos sentimos... 31/03/2020 04h00 Plano de Carreira - Polito Coronavírus faz Mandetta ir de ilustre desconhecido a estrela nacional A sabedoria é um adorno na prosperidade e um refúgio na adversidade. Aristóteles 24/03/2020 04h00 Plano de Carreira - Polito Comentarista Caio Coppolla amadureceu na Jovem Pan e vai muito bem na CNN As dificuldades são o aço estrutural que entra na construção do caráter. Carlos Drummond de Andrade 19/03/2020 15h35 Plano de Carreira - Polito Bolsonaro perde a paciência e ataca Maia e Alcolumbre Não há lugar para sabedoria onde não há paciência. Santo Agostinho 17/03/2020 04h00 Plano de Carreira - Polito Regina Duarte precisaria ler seu discurso ou poderia falar de improviso? Geralmente levo mais de três semanas a preparar um discurso de improviso. Mark Twain 10/03/2020 13h47 Plano de Carreira - Polito Regina Duarte faz melhor discurso de posse e leva frescor para a política A política é como o show business: você tem uma estreia fantástica, desliza por algum tempo e termina num inferno. 04/03/2020 13h08 Plano de Carreira - Polito Quem lacra com comentário político radical não lucra com amigos e negócios O ignorante afirma, o sábio duvida, o sensato reflete. Aristóteles 27/02/2020 04h00 Plano de Carreira - Polito Damares é popular porque seu discurso penetra no sentimento das pessoas Se você falar com um homem numa linguagem que ele compreende, isso entra na cabeça dele. Se você falar com ele em... 18/02/2020 04h00 Plano de Carreira - Polito Paulo Guedes começa a aprender que o peixe morre pela boca Se soubéssemos quantas e quantas vezes as nossas palavras são mal interpretadas, haveria muito mais silêncio neste 14/02/2020 11h05 Plano de Carreira - Polito Lula fez do choro um recurso para sensibilizar pessoas e atingir objetivos Lágrimas não são argumentos Machado de Assis 11/02/2020 04h00 Plano de Carreira - Polito FHC ainda pedirá que esqueçam do que falou As opiniões defendidas apaixonadamente são aquelas para as quais não há boas justificativas Bertrand Russell 04/02/2020 04h00 Plano de Carreira - Polito Depois de ser ouvida, a \"pirralha\" Greta Thunberg parou de gritar A esperança tem duas filhas lindas, a indignação e a coragem; a indignação nos ensina a não aceitar as coisas como 28/01/2020 04h00 Plano de Carreira - Polito Você quer sempre ter razão e fala como se desse aula? Então é um chato Esses que puxam conversa sobre se chove ou não chove não poderão ir para o Céu! Lá faz sempre tempo bom. Mario... 21/01/2020 04h00 Plano de Carreira - Polito Depois de \"kafta\", \"imprecionante\": o que novo erro do ministro nos ensina Os erros de uns são lições para outros; estes acertam porque aqueles erraram. Marquês de Maricá 14/01/2020 04h00 Plano de Carreira - Polito Fala de Trump era risco de guerra sem precedente, mas ele soube acalmar tom Diplomacia é fazer e dizer as coisas mais imundas da maneira mais gentil Sir Henry Wotton 08/01/2020 16h27 Plano de Carreira - Polito O ponto de ruptura nas negociações entre Trump e Suleimani Meu primo Francisco e eu estamos completamente de acordo: os dois queremos Milão. Carlos 5º 07/01/2020 04h00 Plano de Carreira - Polito Bolsonaro melhora nos discursos, mas piora no comportamento Ninguém poderá jamais se aperfeiçoar se não tiver o mundo como mestre. A experiência se adquire na prática.... 31/12/2019 04h00 Plano de Carreira - Polito Não cumpriu suas promessas durante 2019? Saiba como mudar isso em 2020 Está na hora de mudar. Ano novo, vida nova. É o momento de fazer planos, trazer mudanças para a nossa vida,... 27/12/2019 04h00 Plano de Carreira - Polito Luxemburgo chamou Moro de assassino? Não leve tudo tão ao pé da letra A vida é muito importante para ser levada a sério. Oscar Wilde 26/12/2019 12h22 Plano de Carreira - Polito Por que pessoas inteligentes acreditam em golpes e políticos mentirosos? É um prazer dobrado enganar quem engana. Jean de La Fontaine 17/12/2019 04h00 Plano de Carreira - Polito Não enrole. Vá direto ao ponto e seja bem-sucedido ao apresentar uma ideia Quando você quiser convencer alguém, fale de interesses em vez de apelar para a razão. Benjamin Franklin 10/12/2019 04h00 Plano de Carreira - Polito Lula perdeu a mão em seus discursos Políticos e fraldas devem ser trocados de tempos em tempos pelo mesmo motivo Eça de Queiroz 03/12/2019 04h00 Plano de Carreira - Polito Como MC Gui lidou com a raiva de seus críticos O remorso é uma impotência, ele voltará a cometer o mesmo pecado. Apenas o arrependimento é uma força que põe... 26/11/2019 04h00 Plano de Carreira - Polito Você consegue segurar a atenção das pessoas durante a reunião? A atenção é a mais importante de todas as faculdades para o desenvolvimento da inteligência humana. Charles Darwin 19/11/2019 04h00 Plano de Carreira - Polito A cadeia não tirou o poder de oratória de Lula As convicções são inimigas mais perigosas da verdade do que as mentiras Friedrich Nietzsche 08/11/2019 22h51 Plano de Carreira - Polito Maluf, Ciro, Marta, Bolsonaro: uma frase infeliz pode marcar pela vida toda A ironia atinge apenas a inteligência. Inútil desperdiçá-la com os que estão longe do seu alcance. Contra estes... 05/11/2019 04h00 Plano de Carreira - Polito Bolsonaro surpreende e mostra que está aprendendo a falar Só fazemos melhor aquilo que repetidamente insistimos em melhorar. A busca da excelência não deve ser um objetivo, 28/10/2019 13h35 Plano de Carreira - Polito Conheça o segredo das empresas bem-sucedidas Não é difícil perceber que algumas empresas conquistam sucesso excepcional, enquanto outras fracassam. São... 22/10/2019 04h00 Plano de Carreira - Polito Dia do professor. Nada a comemorar Ensinar é um exercício de imortalidade. De alguma forma continuamos a viver naqueles cujos olhos aprenderam a ver... 15/10/2019 04h00 Plano de Carreira - Polito Silêncio de Moro diante das críticas de Gilmar Mendes é aula de refutação Faça o que você sente que está certo em seu coração, pois você será criticado de qualquer maneira. Você será... 08/10/2019 04h00 Plano de Carreira - Polito Quase ninguém gosta mais de falar pelo telefone, mas não vire antissocial Se você sente tédio quando está sozinho é porque está em péssima companhia Jean-Paul Sartre 01/10/2019 04h00 Plano de Carreira - Polito Bolsonaro fez seu melhor discurso, tanto pelo conteúdo quanto pela forma A hora da diplomacia é agora. Nossa interação com o resto do mundo deve ser uma conversa, não um monólogo.... 24/09/2019 17h14 Plano de Carreira - Polito Falar de forma agressiva, como Flávio Bolsonaro, pode gerar ódio e demissão O senador Flávio Bolsonaro (PSL-RJ) protagonizou cena de agressividade que foi notícia em todos os órgãos de... 17/09/2019 04h00 Plano de Carreira - Polito Quer falar em público tão bem como Obama? 5 pontos que você deve 'copiar' A arma mais forte contra discurso de ódio não é a repressão; é mais discurso Barack Obama, em discurso na... 11/09/2019 04h00 Plano de Carreira - Polito As pessoas não prestam atenção quando você fala? Precisa saber uns truques Você vai participar de uma reunião. Preparou a sua apresentação com todo o cuidado. Sabe exatamente o que vai... 03/09/2019 04h00 Plano de Carreira - Polito No teleprompter, Bolsonaro se parece com uma criança aprendendo a ler Quem não leva a sério a preparação de algo está se planejando para o fracasso (Benjamin Franklin) 27/08/2019 04h00 Plano de Carreira - Polito Por que será que Bolsonaro fala palavrão e bate boca com jornalistas? \"A única coisa que temos de respeitar, porque ela nos une, é a língua\" (Franz Kafka) 20/08/2019 04h00 Plano de Carreira - Polito Quem fala bem e quem fala mal no governo de Bolsonaro? Geralmente aqueles que sabem pouco falam muito e aqueles que sabem muito falam pouco Jean-Jacques Rousseau 13/08/2019 04h00 Plano de Carreira - Polito Cuidado com o que fala: você está sendo gravado Não te abras com teu amigo Que ele um outro amigo tem. E o amigo do teu amigo Possui amigos também (Mario Quintana) 06/08/2019 04h00 Plano de Carreira - Polito Bolsonaro ainda não desceu do palanque Só pelo título já é possível contabilizar a quantidade de descontentes com este texto. É difícil explicar até para 31/07/2019 17h47 Plano de Carreira - Polito Os hackers de Araraquara Sou araraquarense. Recebi o título de Cidadão Benemérito da cidade. Sou membro titular da Academia Araraquarense... 30/07/2019 12h45 Plano de Carreira - Polito Joaquim Nabuco já foi embaixador nos EUA; o que esperar de E. Bolsonaro? Como boa parte dos brasileiros, soube com surpresa e até decepção da notícia sobre a possibilidade de indicação de 23/07/2019 04h00 ver mais PUBLICIDADE"}
