{"categorias":[""],"corpora":"#BoasNotícias | Centenários se curam, e casal junto há 50 anos se reencontra\nCentenários se curam, e casal junto há 50 anos se reencontra\n#BoasNotícias15/4: Remédio em teste, reencontro e cura de centenários - 15/04/2020 - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo 00:00 #BoasNotícias15/4: Remédio em teste, reencontro e cura de centenários Casal italiano viraliza com momento fofo após se recuperar da covid-19 Imagem: Reprodução De Ecoa em São Paulo 15/04/2020 18h37 Enquanto um novo medicamento é testado no Brasil, idosos centenários se curam no Reino Unido, cresce o número de doações para quem vive nas ruas da região central de São Paulo e, na Itália, um casal que está junto há 52 anos volta a se ver após a cura da Covid-19. Diariamente, Ecoa selecionará boas notícias para nos ajudar a enfrentar a nova rotina e nos manter orientados sobre a Covid-19. Relacionadas Costureiro usa sobras do Carnaval para produzir máscaras Como e para quem fazer doações na crise do coronavírus Compre do pequeno: veja lista de comércios e produtores Diariamente, Ecoa selecionará boas notícias para nos ajudar a enfrentar a nova rotina e nos manter orientados sobre a Covid-19.... - Veja mais em https://www.uol.com.br/ecoa/ultimas-noticias/2020/04/01/boasnoticias0104-bebe-curado-terapia-gratuita-menos-internacoes.htm?cmpid=copiaecola Mais um remédio em testes Um remédio testado pelo Cnpem (Centro Nacional de Pesquisa em Energia e Materiais) teve 94% de eficácia in vitro contra o novo coronavírus. Especialistas alertam precaução na notícia: testes de laboratório costumam ter um sucesso que não corresponde ao resultado em humanos. Sete hospitais, sendo cinco no RJ, um em SP e um em Brasília, farão testes clínicos em pacientes nos próximos dias. Vale aguardar. E torcer para mais avanços na pesquisa. Dois centenários curados No Reino Unido, duas pessoas, uma com 106 anos e outra com quase 100, são os mais novos curados após três semanas de tratamento para a Covid-19. A mulher de 106 anos, que já viu duas guerras e é bisavô, é considerada \"a paciente mais antiga a superar o vírus\" no país, segundo o serviço de saúde local de Birmingham. Já o outro paciente que completa 100 anos agora, dia 30 de abril, após alta, chegou até a percorrer o jardim de Bedfordhsire com ajuda de andador para tentar mobilizar a população a doar para o hospital. Deu certo: até a tarde desta quarta-feira (15), a vaquinha online arrecadou 7 milhões de libras. R$ 35 mil em cestas básicas na cracolândia Há três semanas, o diretor teatral Paulo Faria se mudou para um casarão na região da cracolândia, em São Paulo. A intenção era monitorar ações policiais na região. Mas, ao chegar lá, a demanda mudou: muitas pessoas em situação de rua passaram a pedir comida para ele. Com a ajuda de amigos e conhecidos online, ele conseguiu arrecadar R$ 35 mil em cestas básicas. Parte é distribuída todos os dias em frente ao casarão, e outra parte é doada para coletivos que já têm longa atuação no local, como A Craco Resiste e Tem Sentimento. Casal idoso italiano se reencontra Um casal que está junto há 52 anos está curado da Covid-19 na Itália. O mais impactante, porém, foi o reencontro dos dois. Giorgio e Rosa pegaram a doença e estavam se tratando separadamente no mesmo lugar. Após receberem a notícia de que os dois estavam curados, a equipe médica providenciou um encontro, eternizado em uma foto em que os dois aparecem extremamente emocionados e se abraçando. \"Giorgio é uma daquelas pessoas que é impossível não se afeiçoar. Ele nunca se lamenta, agradece sempre. Ele confessou a sua tristeza por querer voltar para casa e para sua Rosa\", disse uma das enfermeiras responsável pelo tratamento deles ao jornal \"Cremona Oggi\". Mais #BoasNotíciasEcoa: Amsterdã quer sair da crise adotando \"economia do donut\" Países com melhores estratégias têm mulheres à frente Presidente corta próprio salário, queda em morte e gripe Comida fresca, doações certeiras e, enfim, testes Cartilha de prevenção para indígenas, renda emergencial chegando Garis essenciais, compra de aparelhos e vacinas aprovadas Pesquisa acelerada para nova N95 e doações para a ciência Times unidos, ajuda do Papa, isolamento reduz impacto Veterana de guerra curada, enquanto Europa tem alívio Pacote de 10 bi, ajuda de haitianos, emoção na cura Bebê curado, terapia gratuita, menos internações Pesquisadores criam teste rápido, e bombeiros tocam música no Rio Cidade imune, toneladas de feijão, 101 anos e curado Máscaras reutilizáveis, novos respiradores, céu limpo Palavra do papa, crédito para pequeno, respirador barato Renda básica aqui, auxílio recorde nos EUA, e quentinhas Curados pelo Brasil, 405 mil voluntários e mais Começo do fim, vacinação drive-thru e solidariedade Salários, favela organizada e 100 mil doentes curados Caso grave curado, atleta volta a treinar, e rede da USP VivaBem: No meio de incerteza e medo, há boas notícias acontecendo As mais lidas agora País mais digital do mundo, Estônia 'hackeia' soluções para pandemia Compre de pequenos produtores e comerciantes durante a quarentena #BoasNotícias14/4: Amsterdã quer sair da crise adotando \"economia do donut\" Coronavírus PUBLICIDADE Ecoa Como elaborar planos de aula mediado por tecnologia 15/04/2020 04h00 Você também tem sido improdutivo? 15/04/2020 04h00 Por que a Covid-19 é perigosa para os povos indígenas? 15/04/2020 04h00 Costureiro usa sobras de tecido de Carnaval para produzir máscaras caseiras 15/04/2020 04h00 #BoasNotícias14/4: Amsterdã quer sair da crise adotando \"economia do donut\" 14/04/2020 19h25 Para estudioso do clima, \"sorte\" explica pandemia não começar pelo Brasil 14/04/2020 18h04 Carlos Nobre fala sobre as ligações entre pandemia e mudança climática 14/04/2020 17h12 Carlos Nobre: a relação da Covid-19 com temas ligados à sustentabilidade 14/04/2020 17h11 Coronavírus afeta as relações humanas e muda nosso conceito de normal 14/04/2020 12h29 Como o pente de Babu representa um símbolo da luta contra o racismo 14/04/2020 04h00 Clima e Covid-19: Ecoa e Pacto Global transmitem painel com Carlos Nobre 14/04/2020 04h00 Apesar de dificuldades, Covid-19 gera solidariedade para catadores 13/04/2020 18h37 #BoasNotícias13/04: Mulher lidera, surdo se informa e pesquisa sem contágio 13/04/2020 18h14 Por que ter dados raciais da Covid-19 melhora o enfrentamento à doença 13/04/2020 15h33 #BoasNotícias12/4: Presidente corta próprio salário, queda em morte e gripe 13/04/2020 04h00 O meu lugar é cercado de luta e suor, esperança num mundo melhor 13/04/2020 04h00 Recordes e inovações na filantropia brasileira 13/04/2020 04h00 Se exercitando na quarentena 13/04/2020 04h00 Em tempos de pandemia, nova série retrata quem se dedica a ajudar o próximo 13/04/2020 04h00 Ao adotar medidas rígidas, cidades se destacam no combate ao coronavírus 13/04/2020 04h00 Baco Exu do Blues fala sobre EP da quarentena, Bacanal, Babu e coronavírus 12/04/2020 09h01 Eternamente seu 12/04/2020 04h00 Isolamento e explosão de \"como ajudar\" sinalizam individualismo em crise 12/04/2020 04h00 Manter datas do Enem é injustiça e negacionismo na contramão do mundo 11/04/2020 12h18 Cozinhar com cascas e talos faz bem à saúde e ajuda a economizar na crise 11/04/2020 09h11 Reflexões desconexas em tempos de incerteza 11/04/2020 04h00 País mais digital do mundo, Estônia 'hackeia' soluções para pandemia 11/04/2020 04h00 #BoasNotícias10/04: Comida fresca, doações certeiras e, enfim, testes 10/04/2020 19h16 Covid-19 e a exclusão (des)naturalizada 10/04/2020 12h40 A covid-19 nos vacinou contra nós mesmos? 10/04/2020 04h00 Precisamos estar prontos para novos futuros e nos mantermos vivos 10/04/2020 04h00 Lixo migra da rua para casa na quarentena; veja dicas para reduzir resíduos 10/04/2020 04h00 OCDE publica diretrizes internacionais para a educação na pandemia 10/04/2020 04h00 Jovens da Amazônia são potência para novas práticas e futuro sustentável 10/04/2020 04h00 História da cloroquina reúne polêmicas com homeopatia e Império Romano 10/04/2020 04h00 #BoasNotícias9/4: Prevenção para indígenas e renda emergencial chegando 09/04/2020 19h16 Impactos da pandemia para as organizações da sociedade civil Desde as pequenas, com atuação apenas nas comunidades locais até as grandes que - de longa data atuam em defesa de 09/04/2020 04h00 Ensino fundamental a distância precisa de 3G melhor e professor capacitado 09/04/2020 04h00 Como o espírito colaborativo maker mudou forma de encarar pandemia 09/04/2020 04h00 #BoasNotícias8/4: Garis essenciais, compra de aparelhos e vacinas aprovadas 08/04/2020 19h38 Conservação da Amazônia depende de maior comprometimento dos bancos 08/04/2020 11h06 Como sonhar com aldeia fez cantora do AM lançar campanha para povo indígena 08/04/2020 04h00 Dicas de como cuidar da saúde mental na educação 08/04/2020 04h00 #BoasNotícias7/4: Pesquisa acelerada para nova N95 e doações para a ciência 07/04/2020 18h24 Reconexão 07/04/2020 04h00 Noite sobre Alcântara: Os quilombolas e a lógica do racismo institucional 07/04/2020 04h00 Saúde mental na pandemia mobiliza coletivos e universidades pelo país 07/04/2020 04h00 #BoasNotícias06/04: Times unidos, ajuda do Papa, isolamento reduz impacto 06/04/2020 19h05 ver mais PUBLICIDADE"}
