{"categorias":[""],"corpora":"Mora em barracão | Costureiro usa sobras de tecido de Carnaval para fazer máscaras\nCostureiro usa sobras de tecido de Carnaval para fazer máscaras\nCostureiro usa sobras de tecido de Carnaval para produzir máscaras caseiras - 15/04/2020 - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Costureiro usa sobras de tecido de Carnaval para produzir máscaras caseiras Aroldo Tavares mostra as máscaras que costurou com sobras de tecido de fantasias de Carnaval Imagem: Renato Cipriano/Divulgação 00:00 Diana Carvalho De Ecoa, em São Paulo 15/04/2020 04h00 Em um barracão fechado na zona norte de São Paulo, fantasias de um Carnaval passado estão cuidadosamente empilhadas, separadas por cores e alegorias. O lugar, que meses antes era marcado pela batucada de uma bateria, agora tem o \"silêncio da quarentena\" quebrado por outro ritmo: o motor de uma só máquina de costura. É pelas mãos de Aroldo Tavares, 58, que trabalha há 10 para a Acadêmicos do Tucuruvi, que sobras de tecidos e TNT estão se transformando em máscaras de proteção, que serão doadas para integrantes da escola e para pessoas da comunidade. Relacionadas Como o pente de Babu representa um símbolo da luta contra o racismo Coronavírus afeta as relações humanas e muda conceito de normal Por que ter dados raciais da Covid-19 melhora o enfrentamento à doença No começo de abril, o Ministério da Saúde ampliou o uso de máscaras para diminuir a propagação de novos casos de Covid-19. A recomendação é para que a população em geral faça uso de máscaras alternativas, como as produzidas em casa, deixando as cirúrgicas e N95 para profissionais de saúde, que já enfrentam a falta de EPIs (Equipamento de Proteção Individual) em hospitais. \"Como você descobriu que estou fazendo essas máscaras?\", perguntou ele à reportagem de Ecoa. \"Não está vindo quase ninguém aqui. Tudo está fechado. Essa coisa de não poder sair já está enchendo o saco, né? Mas é preciso... Pelo menos fazendo essas máscaras eu me distraio. É bom se sentir útil nesse momento\", diz o costureiro, que mora sozinho nos fundos do barracão da escola. De São Gonçalo, Aroldo veio para a capital paulista a convite de um amigo para trabalhar como aderecista, em 2009. A identificação com a Acadêmicos do Tucuruvi aconteceu naturalmente, quando teve oportunidade de aprender técnicas de corte e costura. Hoje, ele coordena uma equipe de costureiros e é responsável por toda confecção de fantasia da escola. \"Saí do Rio por falta de oportunidade. Você vai ficando mais velho, e as portas vão se fechando. Em São Paulo, foi diferente. Comecei colando um babado aqui, outro ali. E aqui estou até hoje\", conta. A ideia de produzir máscaras de proteção surgiu durante uma reunião na quadra da escola. Aroldo abraçou a causa e decidiu oferecer tempo e talento de maneira voluntária. Por dia, ele chega a produzir de 40 a 60 máscaras. \"Vi um vídeo na internet e aprendi. A primeira é mais trabalhosa, mas depois que você pega o jeito é fácil\". O costureiro vê o trabalho voluntário como uma maneira de retribuir o que a escola e a comunidade fizeram por ele. \"Uma vez ouvi que família é aquela que a gente constrói. E a minha é a escola de samba. Perdi minha mãe aos dois anos de idade. Eu e minha irmã, que hoje mora em Fortaleza, fomos criados pelos 'outros'. Não tínhamos essa coisa de afeto, de carinho, de família. O samba que me trouxe isso, essa sensação de se sentir acolhido e de sentir que faço parte de uma comunidade.\" O costureiro Aroldo Tavares organiza fantasias dentro do barracão da Acadêmicos do Tucuruvi, onde mora Imagem: Renato Cipriano/Divulgação Para a diretoria da Acadêmicos do Tucuruvi, Daniella Marques, a generosidade de Aroldo ao produzir as máscaras só mostra que o trabalho de uma escola de samba vai muito além de desfiles de Carnaval: é de dentro para fora. \"Muita gente acha que escolas de samba só funcionam perto do Carnaval. Pelo contrário. Ao mesmo tempo que emprega milhares de pessoas, gerando renda para músicos, costureiras, marceneiros, pintores, faxineiros, as agremiações também se preocupam com a comunidade, com quem vive ao redor\", afirma. Para ela, a onda de solidariedade que se formou pelo país devido a pandemia do coronavírus fortaleceu o trabalho que é feito antes e depois da folia, desde doação de roupas e alimentos, a eventos culturais com ensaios e oficinas de música. \"O samba sempre teve essa função. De ser um lugar que acolhe, ajuda. Que se preocupa com o outro, por isso a maioria das escolas de samba estão inseridas em comunidades. Então, é natural que essa troca e união aconteça\", diz. Bota mais água no feijão Integrantes da Mancha Verde colocaram a mão na massa e preparam marmitas para pessoas em situação de rua no centro de SP Imagem: Divulgação Em \"Batucada dos Nossos Tantãs\", Fundo de Quintal já dizia: você não samba, mas tem que aplaudir. O esforço das escolas em amenizar os efeitos da quarentena e do isolamento social gerou uma força-tarefa entre seus integrantes, que passaram a entregar alimentos e itens de higiene para comunidades de baixa renda. Rivais dentro das quadras, a Mancha Verde e a Gaviões da Fiel distribuíram no último sábado marmitas para moradores em situação de rua que vivem no centro de São Paulo. As duas escolas convocaram suas \"alegorias\", que passaram a tarde cozinhando e preparando as refeições. Somando, as duas escolas ofereceram alimentação para mais de 500 moradores. Produção em massa No Rio de Janeiro, agremiações do grupo especial também estão se organizando na luta contra a Covid-19. A Unidos do Viradouro lançou a campanha: \"A fantasia agora é outra\". A atual campeã carioca encomendou a produção de cinco mil máscaras, que tiveram as primeiras unidades distribuídas para a velha guarda, baianas e compositores da escola. Em Duque de Caxias, a vice-campeã Grande Rio também segue na produção. A escola ocupou a quadra com máquinas de costura e também está realizando a doação de alimentos para moradores de Mangueirinha, Centenário, Corte Oito e Sapo. No ateliê da Unidos de Padre Miguel a produção agora é de máscaras e capotes cirúrgicos Imagem: Reprodução/Unidos de Padre Miguel Em uma parceria com a prefeitura, Unidos de Padre Miguel e Vila Isabel estão produzindo aventais e máscaras para profissionais de saúde da rede municipal. A primeira leva da produção será destinada ao Hospital Municipal Ronaldo Gazolla, na zona norte do Rio. Para ajudar Algumas escolas de samba do grupo especial de São Paulo e do Rio de Janeiro estão abrindo suas quadras para arrecadação de alimentos e itens de higiene que serão doados nas comunidades. Veja abaixo os endereços e horários para fazer sua doação: São Paulo Acadêmicos do Tucuruvi Informações para a entrega de alimentos e itens de higiene: 11 94709-6082 Gaviões da fiel Rua Cristina Tomás, 183 - Bom Retiro. Horário: das 10h às 15h Mocidade Alegre Rua Samarita, 1020 - Limão. Horário: das 10 às 20h Unidos de Vila Maria Rua Cabo João Monteiro da Rocha, 448 - Jd Japão. Horário: Segunda à sexta-feira das 12h às 17h Vai-Vai Rua São Vicente, 276 - Bela Vista. Horário: das 11h às 18h - Para a retirada de doações em grande quantidade, entre em contato pelo número: 11 96488-0442 Rio de Janeiro Beija-Flor de Nilópolis Rua pracinha Wallace Paes Leme, 1025 - Centro de Nilópolis. Horário de segunda à sexta-feira das 9h às 18h Grande Rio Rua Alm. Barroso, 5 - Centro, Duque de Caxias. Horário: de segunda à sexta-feira, das 10 às 17h Mocidade Independente de Padre Miguel Rua Coronel Tamarindo, 38 - Padre Miguel. Horário: de segunda, quarta e sexta das 14h às 18h. Paraíso do Tuiuti Campo de São Cristovão, 33 - Horário: de segunda à sexta-feira, a partir das 9h Salgueiro Rua Silva Teles, 104 - Horário: das 13h às 17h As mais lidas agora Para estudioso do clima, \"sorte\" explica pandemia não começar pelo Brasil #BoasNotícias14/4: Amsterdã quer sair da crise adotando \"economia do donut\" País mais digital do mundo, Estônia 'hackeia' soluções para pandemia Coronavírus PUBLICIDADE Ecoa #BoasNotícias15/4: Remédio em teste, reencontro e cura de centenários 15/04/2020 18h37 Como elaborar planos de aula mediado por tecnologia 15/04/2020 04h00 Você também tem sido improdutivo? 15/04/2020 04h00 Por que a Covid-19 é perigosa para os povos indígenas? 15/04/2020 04h00 #BoasNotícias14/4: Amsterdã quer sair da crise adotando \"economia do donut\" 14/04/2020 19h25 Para estudioso do clima, \"sorte\" explica pandemia não começar pelo Brasil 14/04/2020 18h04 Carlos Nobre fala sobre as ligações entre pandemia e mudança climática 14/04/2020 17h12 Carlos Nobre: a relação da Covid-19 com temas ligados à sustentabilidade 14/04/2020 17h11 Coronavírus afeta as relações humanas e muda nosso conceito de normal 14/04/2020 12h29 Como o pente de Babu representa um símbolo da luta contra o racismo 14/04/2020 04h00 Clima e Covid-19: Ecoa e Pacto Global transmitem painel com Carlos Nobre 14/04/2020 04h00 Apesar de dificuldades, Covid-19 gera solidariedade para catadores 13/04/2020 18h37 #BoasNotícias13/04: Mulher lidera, surdo se informa e pesquisa sem contágio 13/04/2020 18h14 Por que ter dados raciais da Covid-19 melhora o enfrentamento à doença 13/04/2020 15h33 #BoasNotícias12/4: Presidente corta próprio salário, queda em morte e gripe 13/04/2020 04h00 O meu lugar é cercado de luta e suor, esperança num mundo melhor 13/04/2020 04h00 Recordes e inovações na filantropia brasileira 13/04/2020 04h00 Se exercitando na quarentena 13/04/2020 04h00 Em tempos de pandemia, nova série retrata quem se dedica a ajudar o próximo 13/04/2020 04h00 Ao adotar medidas rígidas, cidades se destacam no combate ao coronavírus 13/04/2020 04h00 Baco Exu do Blues fala sobre EP da quarentena, Bacanal, Babu e coronavírus 12/04/2020 09h01 Eternamente seu 12/04/2020 04h00 Isolamento e explosão de \"como ajudar\" sinalizam individualismo em crise 12/04/2020 04h00 Manter datas do Enem é injustiça e negacionismo na contramão do mundo 11/04/2020 12h18 Cozinhar com cascas e talos faz bem à saúde e ajuda a economizar na crise 11/04/2020 09h11 Reflexões desconexas em tempos de incerteza 11/04/2020 04h00 País mais digital do mundo, Estônia 'hackeia' soluções para pandemia 11/04/2020 04h00 #BoasNotícias10/04: Comida fresca, doações certeiras e, enfim, testes 10/04/2020 19h16 Covid-19 e a exclusão (des)naturalizada 10/04/2020 12h40 A covid-19 nos vacinou contra nós mesmos? 10/04/2020 04h00 Precisamos estar prontos para novos futuros e nos mantermos vivos 10/04/2020 04h00 Lixo migra da rua para casa na quarentena; veja dicas para reduzir resíduos 10/04/2020 04h00 OCDE publica diretrizes internacionais para a educação na pandemia 10/04/2020 04h00 Jovens da Amazônia são potência para novas práticas e futuro sustentável 10/04/2020 04h00 História da cloroquina reúne polêmicas com homeopatia e Império Romano 10/04/2020 04h00 #BoasNotícias9/4: Prevenção para indígenas e renda emergencial chegando 09/04/2020 19h16 Impactos da pandemia para as organizações da sociedade civil Desde as pequenas, com atuação apenas nas comunidades locais até as grandes que - de longa data atuam em defesa de 09/04/2020 04h00 Ensino fundamental a distância precisa de 3G melhor e professor capacitado 09/04/2020 04h00 Como o espírito colaborativo maker mudou forma de encarar pandemia 09/04/2020 04h00 #BoasNotícias8/4: Garis essenciais, compra de aparelhos e vacinas aprovadas 08/04/2020 19h38 Conservação da Amazônia depende de maior comprometimento dos bancos 08/04/2020 11h06 Como sonhar com aldeia fez cantora do AM lançar campanha para povo indígena 08/04/2020 04h00 Dicas de como cuidar da saúde mental na educação 08/04/2020 04h00 #BoasNotícias7/4: Pesquisa acelerada para nova N95 e doações para a ciência 07/04/2020 18h24 Reconexão 07/04/2020 04h00 Noite sobre Alcântara: Os quilombolas e a lógica do racismo institucional 07/04/2020 04h00 Saúde mental na pandemia mobiliza coletivos e universidades pelo país 07/04/2020 04h00 #BoasNotícias06/04: Times unidos, ajuda do Papa, isolamento reduz impacto 06/04/2020 19h05 ver mais PUBLICIDADE"}
