{"categorias":[""],"corpora":"'Estamos ótimos' | Bruce Willis está isolado com a ex e com a esposa\nBruce Willis está isolado com a ex e com a esposa\nCoronavírus: Isolado com a ex Demi Moore, Bruce Willis e a esposa estão 'ótimos' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Isolado com a ex Demi Moore, Bruce Willis e a esposa estão 'ótimos' Bruce Willis e a mulher Emma Hemming Imagem: Brainpix Do UOL, em São Paulo 15/04/2020 14h12 Separados há mais de 20 anos, Bruce Willis e Demi Moore surpreenderam ao aparecer em uma foto usando pijamas combinando — o ex-casal está junto durante a quarentena por causa da pandemia do novo coronavírus. O ator é casado desde 2009 com Emma Heming Willis, mas uma fonte da revista People disse que o relacionamento vai bem apesar da distância e da situação pouco usual. Relacionadas Bruce Willis e Demi Moore posam de pijama durante quarentena Demi Moore e Bruce Willis voltam a aparecer em família durante quarentena De quarentena, Bruce Willis ajuda a raspar a cabeça da filha, Tallulah Bruce e Demi estão isolados com as três filhas Rumer, 31, Scout, 28, e Tallulah, 26, enquanto Emma e as suas duas filhas com o astro, Mabel, 8, e Evelyn, 5, estão em casa, em Los Angeles. \"Demi e Emma são próximas, e os três se dão muito bem como uma grande família misturada. Não há problemas. Emma precisava ficar em Los Angeles com as crianças\", diz a fonte da revista. Bruce e Demi formaram um dos casais mais badalados de Hollywood. Eles ficaram casados de 1987 até o início dos anos 2000 e, segundo uma pessoa próxima à atriz, os dois são \"melhores amigos há anos\". As mais lidas agora Bruce Willis e Demi Moore posam de pijama durante quarentena Morre o escritor Rubem Fonseca, aos 94 anos, após infarto 'Sergio': Wagner Moura é gigante em uma história que merecia filme melhor Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Capone': Tom Hardy vive lendário gângster dos EUA em 1º trailer do filme O primeiro trailer de \"Capone\", filme protagonizado por Tom Hardy sobre um dos gângsters mais famosos dos Estados... 15/04/2020 19h35 Mark Ruffalo ainda quer interpretar Hulk em filme solo Em entrevista à revista Variety, Mark Ruffalo revelou que, para ele, a história do Hulk não terminou. O ator... 15/04/2020 18h16 CEO da Cinemark diz que cinemas fechados devem reabrir apenas em julho O CEO da Cinemark, Mark Zoradi, disse hoje que os cinemas fechados por conta da pandemia de coronavírus pelo mundo 15/04/2020 16h07 Rubem Fonseca: as adaptações que marcaram época na TV e cinema Um dos autores mais premiados e respeitados da literatura brasileira, Rubem Fonseca, que morreu hoje aos 94 anos,... 15/04/2020 16h00 Diretor de Cannes evita falar em cancelamento e admite possíveis parcerias Principal nome por trás do Festival de Cinema de Cannes, o diretor Thierry Fremaux disse em entrevista à Variety... 15/04/2020 15h22 Já pensou em participar de um filme com o DiCaprio? Agora é a sua chance Quem nunca sonhou em gravar um filme ao lado do seu ídolo? Se você é fã do Leonardo DiCaprio agora pode ser a sua... 15/04/2020 14h09 Veja as primeiras imagens de 'Stardust', novo filme sobre David Bowie As primeiras imagens do filme \"Stardust\", sobre David Bowie, foram divulgadas hoje. O clipe mostra Johnny Flynn no 15/04/2020 13h57 Por coronavírus, Joaquin Phoenix pede que governador de NY solte presos Joaquin Phoenix defendeu que alguns prisioneiros sejam liberados para evitar um surto de coronavírus nos presídios. 15/04/2020 13h47 'Unbreakable Kimmy Schmidt': especial interativo ganha data e teaser; veja O especial interativo que continua a história da série \"Unbreakable Kimmy Schmidt\" já tem data para chegar à... 15/04/2020 13h15 'Star Wars': série documental vai mostrar bastidores de 'The Mandalorian' Os fãs de \"Star Wars\" vão poder mergulhar nos bastidores da série \"The Mandalorian\", lançada no ano passado, em... 15/04/2020 12h16 Netflix tem alta recorde de ações em meio à quarentena do coronavírus O isolamento social recomendado como prevenção contra o coronavírus está levando as ações da Netflix a altas... 15/04/2020 11h58 'Queer Eye': Antoni fará filme sobre seus namoros com homens e mulheres Os fãs de \"Queer Eye\" logo poderão saber mais sobre a vida amorosa de um dos especialistas do reality: Antoni... 15/04/2020 11h30 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Sophia Heringer | Bailarina de BH vence competição mundial dançando em casa\nBailarina de BH vence competição mundial dançando em casa\nBailarina de Belo Horizonte vence competição mundial dançando em casa - 15/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Vídeos Bailarina de Belo Horizonte vence competição mundial dançando em casa 00:00 Simone Machado Colaboração para o UOL, em São José do Rio Preto (SP) 15/04/2020 18h20 Ficar isolado dentro de casa, durante o período de quarentena, pode parecer chato para qualquer criança, mas não para a pequena Sophia Heringer, de 11 anos. Moradora de Belo Horizonte, Minas Gerais, a menina arrastou o sofá da sala e fez do cômodo da casa o seu estúdio de balé. Rodopiando e fazendo plié no espaço entre a televisão e o sofá, Sophia conquistou o primeiro lugar no concurso Dance-Off, promovido pela Royal Academy of Dance, de Londres. A disputa foi lançada por meio das redes sociais no mês passado pela academia de dança inglesa e atraiu bailarinos do mundo todo. Relacionadas Para driblar quarentena, idosas dançam hits online: \"Me sentindo gatinha\" Natacha Horana diz que está com saudades da adrenalina do Balé do Faustão Mulher de Ludmilla, Brunna Gonçalves se veste com travesseiro em desafio \"Quando minha mãe me falou que eu tinha vencido eu fiquei muito feliz. Não acreditei que tinha sido a escolhida porque tinha gente do mundo todo participando\", conta a pequena bailarina. Apaixonada por dança, Sophia pratica balé desde os dois anos. A coreografia apresentada no concurso foi criada pela própria menina, em cima de uma música de Mozart, também escolhida por ela. Imagem: Instagram/Reprodução \"Eu fiz a minha inscrição no último dia. Eu ia ouvindo a música e ia fazendo os passos, deixando aquela melodia me levar. Não foi nada muito pensado antes, foi mais de momento mesmo. Porque quando estou dançando eu esqueço tudo a minha volta, só sinto meu corpo e minha alma\", acrescenta Sophia. Segundo Juliana Heringer, mãe de Sophia, desde que o isolamento social foi decretado e as aulas de balé presenciais foram suspensas a sala da casa da família a virou um estúdio para que a filha continue ensaiando. \"Ela continua tendo as aulas, mas online. Então tiramos alguns móveis da sala e adaptamos para que ela possa ensaiar. Ela é apaixonada por dança e é muito dedicada em tudo o que faz e tem aproveitado para ensaiar ainda mais, ela não ficaria tanto tempo sem dançar\", conta a mãe. O concurso O concurso Dance-Off, da Royal Academy of Dance foi criado para estimular que bailarinos continuem dançando nesse período de isolamento social, devido à pandemia do coronavírus. O prêmio conquistado por Sophia é um par de sapatilhas assinado pela primeira bailarina do Birmingham Royal Ballet, Céline Gittens, e uma mentoria online com a professora Celine Gittens, um dos nomes mais importantes do balé inglês. A aula foi realizada na tarde de hoje. \"Ela me deu várias dicas e me mostrou alguns pontos que eu posso melhorar. É uma emoção enorme poder aprender com alguém que é tão importante no ballet\", conta Sophia. As mais lidas agora Prisões, drogas e abelhas mágicas: as incríveis histórias dos Novos Baianos Depois de virar meme, Bruno anuncia nova live com Marrone: 'Tô lascado' Aldir Blanc é transferido para CTI de hospital com suspeita de coronavírus Entretenimento PUBLICIDADE Colaboração para o UOL, em São José do Rio Preto (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vídeos Aprenda a fazer pizza de frigideira 15/04/2020 18h22 Mantovanni tira carta para situação envolvendo a herança do Gugu 15/04/2020 17h59 Em áudio, filho de Gugu critica a mãe e expõe a relação- Parte 2 15/04/2020 17h48 Em áudio, filho de Gugu critica a mãe e expõe a relação- Parte 1 15/04/2020 17h23 Miriam Leitão cita Xuxa Meneghel em análise da crise política na GloboNews 15/04/2020 17h19 A Tarde é Sua (15/04/20) | Completo 15/04/2020 17h19 Léo Áquilla diz que primo está na UTI com novo coronavírus 15/04/2020 17h18 Mesmo isolado, Silvio Santos coloca terror na emissora e toma decisão 15/04/2020 17h08 Namorado da mãe de Neymar tem piercing em região íntima, diz colunista 15/04/2020 16h52 Marcão do Povo afirma que não será demitido de emissora, diz repórter 15/04/2020 16h40 Mãe agride filha de 7 anos com fios e é presa em Minas Gerais 15/04/2020 16h40 Sonia Abrão critica: \"Live virou bebedeira. Para que está feio\" 15/04/2020 16h15 ver mais PUBLICIDADE"}
