{"categorias":[""],"corpora":"Exames de covid-19 | Câmara dá 30 dias para Bolsonaro apresentar resultados\nCâmara dá 30 dias para Bolsonaro apresentar resultados\nCâmara dá 30 dias para Bolsonaro apresentar resultados de exames para covid-19 | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Serviços Premium Farol Político Pacote Premium Guedes ameaça sair Previsões para 2020 Editorias Governo Legislativo Economia Corrupção Mundo Justiça Meio Ambiente Infraestrutura Direitos Humanos Educação Meio Ambiente Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Congresso em Foco Prêmio Congresso em Foco Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Painel do Poder Entenda o Painel do Poder Covid-19 Últimas notícias Mais sobre o assunto Reportagens especiais Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Serviços Premium Home Saúde Câmara dá 30 dias para Bolsonaro apresentar resultados de exames para covid-19 Câmara dá 30 dias para Bolsonaro apresentar resultados de exames para covid-19 Por Flávia Said Em 15 abr, 2020 - 12:40 Última Atualização 15 abr, 2020 - 16:17 SaúdeLegislativo Compartilhar Rodrigo Maia (DEM-RJ), presidente da Câmara, e Marcos Pereira (Republicanos-SP), primeiro vice-presidente Luis Macedo/Câmara dos Deputados Luis Macedo/Câmara dos Deputados A Mesa Diretora da Câmara dos Deputados aceitou um requerimento de informação (íntegra) para que o ministro-chefe da Secretaria-Geral da Presidência da República, Jorge Oliveira, preste informações sobre os resultados dos exames para covid-19 realizados pelo presidente Jair Bolsonaro. > Presidência decreta sigilo e não divulga testes de Bolsonaro para covid-19 O 1º vice-presidente da Mesa, deputado Marcos Pereira (Republicanos-SP), acatou o requerimento e foi seguido pelo presidente da Câmara, Rodrigo Maia (DEM-RJ). A solicitação foi enviada para a Secretaria-Geral, que terá o prazo de 30 dias para responder. Leia mais Confiança desaba e empresários nunca estiveram tão pessimistas, mostra… 15 abr, 2020 Em clima de despedida, Mandetta diz que equipe vai ajudar na transição 15 abr, 2020 A Constituição prevê que a recusa de envio de informações, o não atendimento no prazo estabelecido ou a prestação de informações falsas acarretam crime de responsabilidade. > Secretário de Mandetta pede demissão e DEM vê como certa saída do ministro De autoria do deputado Rogério Correia (PT-MG), o requerimento foi apresentado no dia 31 de março. “Por se tratar do Presidente e este ser o mandatário maior da república, torna-se fundamental que esta informação seja de domínio público”, escreveu o deputado no pedido. No começo do mês passado, o presidente viajou para os Estados Unidos com sua comitiva. No grupo, ao menos 25 pessoas foram infectadas pelo coronavírus. Bolsonaro alega ter feito dois exames, nega que tenha sido infectado, mas se recusa a mostrar os resultados, a exemplo do que fizeram outras autoridades. O deputado Marcos Pereira, relator do pedido, disse que a decisão de acatar o requerimento de informação não foi política e levou em consideração apenas o aspecto técnico, não entrando nas questões de mérito. Veja abaixo a íntegra da manifestação do deputado: NOTA À IMPRENSA REQUERIMENTO DOS EXAMES DO PRESIDENTE PARA COVID-19 A decisão de acatar o requerimento de informação do deputado federal Rogério Correia (PT-MG) pela Vice-Presidência da Câmara, a respeito dos resultados dos exames para Covid-19 do presidente da República, levou em consideração apenas e tão somente o aspecto técnico do pedido, e não o seu mérito. É atribuição regimental do vice-presidente da Câmara receber e dar encaminhamento aos órgãos competentes. Não caberia ao vice-presidente adotar critérios políticos para represar ou dar encaminhamento a qualquer requerimento de informação dos parlamentares, podendo inclusive ser alvo de denúncia por improbidade administrativa. Desde que assumiu a Vice-Presidência da Câmara, o deputado Marcos Pereira nunca represou nenhum requerimento de informação por questões políticas. E nunca fará enquanto cumprir sua função. As exceções se deram por questões técnicas e de pertinência, como aconteceu com outro requerimento do mesmo deputado Rogerio Correia, endereçado ao Controlador-Geral da União (CGU), cujas competências não dizem respeito ao tema. O trabalho é realizado por servidores de carreira da Câmara dos Deputados que igualmente não fazem juízo de valor a qualquer demanda que chegue à Vice-Presidência. O deputado Marcos Pereira reitera que não politiza e não irá politizar as ações de enfrentamento do novo coronavírus. Seu objetivo é contribuir, dentro do Parlamento, com a aprovação de medidas de apoio à saúde e à economia do Brasil. Assessoria de Comunicação Marcos Pereira - deputado federal Vice-Presidente da Câmara dos Deputados > Acesse de graça por 30 dias o melhor conteúdo jornalístico premium do país Continuar lendo coronavíruscoronavírus Brasilcovid-19enfrentamento ao covid-19Jair BolsonaroJorge OliveiraMarcos PereiraRodrigo MaiaRogério Correia Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Flávia Said Flávia Said – Cientista política formada pela Universidade de Brasília (UnB), está concluindo a graduação em jornalismo pela mesma instituição. Passou por um estágio de dois anos na agência Bloomberg, onde cobriu Presidência da República, Congresso Nacional e Ministério da Economia. Você também pode gostar Mais do autor Saúde Distanciamento social pode ser necessário até 2022, diz estudo publicado na Science Saúde Podemos vai ao STF contra liberdade a presidiários durante pandemia Legislativo Alcolumbre segura votação de socorro a estados e faz cobrança pública a Maia Legislativo Maia contesta valor prometido pelo governo a estados e municípios Anterior Próximo Comentários Inscreva-se em nossa newsletter Destaques Senado aprova PEC do orçamento de guerra para coronavírus em 1º turno Congresso em Foco Em clima de despedida, Mandetta diz que equipe vai ajudar na transição Governo diz não ter dinheiro para pagar auxílio de R$ 3 mil criado… Entenda o que é o presidencialismo de contaminação Últimas Advogados dizem que investimentos de Marisa Letícia são de… 15 abr, 2020 Osmar Terra é o parlamentar que mais publica fake news sobre… 15 abr, 2020 Governo prevê aumento de R$ 34 para o salário mínimo em 2021 15 abr, 2020 Anterior Próximo 1 de 23.683 Quem somos Também nas redes Curtidas Seguidores Seguidores Assine Inscritos Serviços Premium Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2020 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores"}
