{"categorias":[""],"corpora":"Em Tangamandapio | Por covid-19, até estátua do carteiro do Chaves é desinfetada\nPor covid-19, até estátua do carteiro do Chaves é desinfetada\nCoronavírus: Estátua do carteiro Jaiminho, do \"Chaves\", é desinfetada em Tangamandapio PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Televisão 00:00 Covid-19: Estátua de Jaiminho, do Chaves, é desinfetada em Tangamandapio Estátua do carteiro Jaiminho, do Chaves, recebe tratamento especial contra covid-19 Imagem: Reprodução/Facebook Do UOL, em São Paulo 15/04/2020 18h23 Até mesmo a estátua do carteiro Jaiminho, da série \"Chaves\", instalada na icônica cidade de Tangamandápio, recebeu um tratamento especial e foi desinfetada como forma de combate à pandemia do novo coronavírus. Uma campanha foi lançada pela prefeitura da cidadezinha com cerca de 27 mil habitantes, localizada no estado de Michoacán, no México. E nem o Jaiminho escapou do \"banho\". Relacionadas Giovanna Ewbank exibe a barriga da gestação em foto tirada por Titi Irmã de Simaria, Simone se diverte em desafio da farinha com filho e marido Juliana Paes parabeniza mãe por aniversário e lamenta não poder abraçá-la O México registra, até o momento, 5.399 novos casos oficiais da covid-19, ou 385 somente nas últimas 24 horas, segundo informações do jornal El Universal. O país contabiliza 406 mortos em decorrência da doença. Distante das grandes metrópoles mexicanas, Santiago de Tangamandapio deixou o anonimato de lado e ganhou fama —até mesmo internacional— graças a Jaiminho, responsável pelos bordões \"Eu sou um tangamandapiano\" e o tradicional \"É que eu quero evitar a fadiga\", na série \"Chaves\". Segundo dados recentes do Conselho Nacional de Avaliação da Política de Desenvolvimento Social, divulgados pelo site Milênio, 74,4% da população do povoado estão em situação de pobreza. As mais lidas agora Por que Felipe Neto, Whindersson Nunes e Carlinhos Maia se odeiam? 'Tem algo estranho rolando entre Rafa e Manu', especula Mari Com a saída de Gizelly, quem merece vencer o BBB 20? Coronavírus Saúde TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão Sisters falam de Gizelly e especulam estado de saúde de Ana Maria Braga Ao se perguntarem como estaria Gizelly Bicalho, que foi eliminada ontem no 14º paredão do BBB 20, as sisters... 15/04/2020 20h38 Susto, revolta e especulações: a quarta-feira do BBB 20 A quarta-feira do BBB 20 já começou com um susto para os brothers. Na madrugada de hoje, os participantes, que não 15/04/2020 20h03 Manu reclama de prolongamento do BBB: 'Isso é desorganização da produção' Manu voltou a reclamar dos quatro dias a mais de confinamento no BBB 20. Inicialmente previsto para terminar em 23 15/04/2020 19h24 BBB 20: Gizelly critica jogo de Flayslane e diz: \"Saí de forma honrosa\" Gizelly fez duras críticas ao jogo (e comportamento!) de Flayslane, durante entrevista concedida após a eliminação 15/04/2020 18h55 Sister trollam roupas de Ivy, que dispara: 'A Mari acabou com a minha raça' Enquanto Babu tentava dormir, as sisters brincaram com Ivy, na tarde de hoje no quarto céu do BBB 20, por suas... 15/04/2020 18h52 Pyong Lee presenteia Sammy com buquê de rosas gigante, e ela se derrete Pyong Lee, participante eliminado do BBB 20, presenteou ontem Sammy com um gigantesco buquê de 300 rosas. E fez... 15/04/2020 18h30 Manu faz apelo para produção: 'Só queria um livro, um filme' Na tarde de hoje, os participantes do BBB 20 foram confinados na área externa. Os brothers especularam sobre o... 15/04/2020 17h11 Como o futebol, o BBB mudou e agora vence quem tem o jogo mais eficiente O texto abaixo foi escrito pelo jornalista Edu Muniz, autor do livro \"O Torcedor do século 21\". Ele traça um... 15/04/2020 16h25 Victor Hugo mostra música própria e pede ajuda para sonho de ser cantor Victor Hugo, participante eliminado do BBB 20, revelou no Twitter o desejo de se tornar cantor, ser lançado por... 15/04/2020 16h25 Sister especulam sobre big fone e Manu opina: 'Seria positivo' Manu e Thelma fizeram especulações sobre a reta final do BBB 20 no quarto do líder, na madrugada de hoje. Durante... 15/04/2020 16h15 Globo volta com Fátima após \"plantão coronavírus\" perder público Fátima Bernardes e seu \"Encontro\" voltam à programação da Globo na próxima segunda (20). A atração retorna à grade 15/04/2020 16h02 Warner Channel anuncia maratona de filmes de Adam Sandler no domingo O Warner Channel anunciou uma maratona de filmes com o ator Adam Sandler no próximo domingo (19). O especial vai... 15/04/2020 15h40 Babu zoa planta que deu a sisters: 'É uma rosa, tem que saber interpretar' Babu comentou com Mari sobre ter dado 'planta' no queridômetro hoje para todas as sisters. Na área externa do BBB... 15/04/2020 15h05 Ivy conversa com Mari: 'Se não pegarmos o líder, estamos no paredão' Na manhã de hoje do BBB 20, Ivy e Mari conversaram no quarto céu sobre os emojis do queridômetro, a baiana... 15/04/2020 14h04 Anitta ironiza rivais de Babu e diz que almofada é sua única amiga A cantora Anitta é uma das celebridades assíduas do BBB 20, ainda mais em tempos de quarentena. Ela comentou o... 15/04/2020 13h05 Alfradique fala de estreia no 'Mestre do Sabor' e adaptação à quarentena Os fãs do \"BBB 20\" em breve precisarão se despedir do reality, um dos últimos conteúdos novos durante a pandemia... 15/04/2020 12h56 'Vou me arrumar todos os dias a partir de agora', promete Manu Manu disse no raio-x de hoje que será mais vaidosa nessa reta final do BBB 20. A cantora, que usava o roupão de... 15/04/2020 12h31 Sisters ficam intrigadas se BBB 20 foi prorrogado: 'Todo mundo desesperado' O prolongamento de dias do BBB 20 continua mexendo com a cabeça das sisters. Desde que viram a contagem aumentar... 15/04/2020 12h06 Thelma passa a noite acordada esperando Big Fone: 'Atirando para todo lado' Thelma contou no raio-x de hoje ter passado a noite acordada. Logo após a eliminação de Gizelly, a médica esperava 15/04/2020 11h44 Rafa segue os passos de Babu e conta a vida para almofada Wilson, a almofada do BBB 20, ganhou mais uma companhia hoje. Com os brothers dormindo, Rafa contou sua vida para... 15/04/2020 11h25 TV paga tem programação especial para quem tem pets em casa Por causa da quarentena causada pela pandemia de coronavírus o canal National Geopraphic estreou em sua... 15/04/2020 11h25 Rodrigo Constantino é condenado a pagar R$ 30 mil a Fábio Assunção O ator Fábio Assunção teve decisão favorável, em primeira instância, em ação por danos morais movida contra o... 15/04/2020 11h17 Mari comemora pós-paredão: 'Estou aqui ainda' Mari acordou radiante por ter continuado no BBB 20 após o paredão que eliminou Gizelly com 54,79%, na noite de... 15/04/2020 11h08 Babu agradece sobreviver a mais um paredão e dá 'planta' para sisters Babu agradeceu no raio-x de hoje ter sobrevivido a seu oitavo paredão. O ator escapou mais uma vez de ser... 15/04/2020 10h50 Tombo, beijo em Prior, tretas: a trajetória de Gizelly no BBB 20 Gizelly Bicalho, 14ª eliminada do BBB 20 com 54,79% dos votos na disputa com Babu e Mari, teve uma trajetória com... 15/04/2020 09h54 \"Cala a boca Marquezine\": Atriz é alvo de críticas no Twitter devido ao BBB Tudo o que toca o BBB 20 ganha uma opinião dos usuários do Twitter. Contra ou a favor, a rede social está sempre... 15/04/2020 08h53 Ivy, Manu e Mari sugerem revolta contra produção: 'Não faremos prova' A atualização da contagem regressiva do telão da sala do BBB 20 deixou os brothers revoltados e agitados na... 15/04/2020 05h05 Manu surta com prolongamento do BBB 20: 'Não está tudo bem, têm que avisar' Os brothers ficaram chocados na madrugada de hoje no BBB 20 após verem a data da nova final do reality no telão da 15/04/2020 04h49 Brothers veem nova data da final no telão e Manu reage: 'Maldade conosco' Após passarem a madrugada conversando, os brothers do BBB 20 voltaram para a sala e se surpreenderam com o telão,... 15/04/2020 04h35 Chico Barney: \"BBB está muito bom, mas o que tinha de melhor já aconteceu\" O BBB 20 ganhou quatro dias de duração além do que já estava programado, conforme antecipou Flávio Ricco no UOL na 15/04/2020 04h00 UOL Vê TV #23: Com o histórico do Marcão do Povo, não adianta se desculpar 15/04/2020 04h00 Mari revela que teme rejeição do público: 'Acho que entrava em depressão' Mesmo trabalhando como influenciadora digital, Mari revelou na noite de hoje no BBB 20 que está morrendo de medo... 15/04/2020 02h57 Gizelly aponta vitimismo de Babu e elogia Marcela: 'Meu R$ 1,5 milhão' Após ser a 14ª eliminada do BBB 20, com 54,79% dos votos, Gizelly foi entrevistada por Fernanda Keulla na Rede... 15/04/2020 02h42 Ivy analisa reta final e promete: 'Não voto mais no Babu, o homem melhorou' Pensando sobre o retorno de Babu de mais um paredão e a eliminação de Gizelly do BBB 20, Mari e Ivy traçaram... 15/04/2020 02h26 Manu afirma que está assustada com coronavírus: 'Tive um sonho bizarro' Falando sobre as medidas de segurança adotadas pela produção do BBB 20 devido a pandemia de coronavírus, Manu... 15/04/2020 01h54 'Tem algo estranho rolando entre Rafa e Manu', especula Mari Em papo com Ivy na madrugada de hoje no BBB 20, Mari especulou sobre a relação de Rafa e Manu, e afirmou que está... 15/04/2020 01h34 Gizelly grita ao ver seguidores e quebra protocolo ao abraçar Keulla Após ser a 14ª eliminada do BBB 20, com 54,79% dos votos, Gizelly foi entrevistada por Fernanda Keulla na Rede... 15/04/2020 01h12 Não importa quem ganhe, BBB 20 é sobre Babu e a rejeição que ele sofre Já são 85 dias de \"BBB 20\" e 14 eliminações. Em oito das disputas, o ator Babu Santana apareceu entre os... 15/04/2020 00h49 Ivy especula sobre prorrogação do BBB 20: 'Aumentaram os dias, certeza' Ivy deduziu que o BBB 20 será prolongado. A modelo disse, na madrugada de hoje, que para a \"conta fechar\" e... 15/04/2020 00h30 Ivy chora e diz: 'Mãe, todo mundo que estava do meu lado saiu' Após a eliminação de Gizelly no 14º paredão do BBB 20, Ivy desabafou com Mari e falou em voz alta como se... 14/04/2020 23h48 Babu chora muito e abraça almofada: 'Obrigado, favela' Após a eliminação de Gizelly, com 54,79% dos votos, Babu chorou muito e agradeceu a permanência no BBB 20 abraçado 14/04/2020 23h35 Com a saída de Gizelly, quem merece vencer o BBB 20? 14/04/2020 23h30 Elenco do Castelo Rá-Tim-Bum lança vídeo para incentivar isolamento social Os fãs do clássico Castelo Rá-Tim-Bum, que fez história na TV Cultura, ganharam uma grata surpresa nesta semana.... 14/04/2020 21h40 'Cheguei a pensar que Pyong era pegadinha do jogo', diz Babu para sisters Enquanto Manu e Thelma se maquiavam para o programa de hoje, Babu comentou, em conversa no quarto do líder, que... 14/04/2020 21h33 Ansiedade pela eliminação, sonho com agressão e medo: a 3ª no BBB 20 A ansiedade pelo resultado do paredão tomou conta do BBB 20 nesta terça-feira. Babu, Gizelly e Mari usaram o... 14/04/2020 20h25 'Medo de no próximo paredão ser julgada por ter votado no Babu', diz Thelma Ainda em conversa sobre o jogo no jardim do BBB 20, Thelma relembrou a conversa que teve com Babu na noite de... 14/04/2020 19h41 'Você deu mais a cara a tapa', diz Manu a Gizelly Manu analisou a trajetória de Gizelly e Mari, emparedadas com Babu no BBB 20. A cantora acredita que a advogada é... 14/04/2020 18h51 Após suspensão, editor-chefe do \"Primeiro Impacto\" é reintegrado ao cargo Durou uma semana a suspensão de Rafael Bianco, editor-chefe do \"Primeiro Impacto\". O jornalista foi reintegrado às 14/04/2020 18h42 ver mais PUBLICIDADE"}
