{"categorias":[""],"corpora":"Em todo o país | Começa amanhã 2ª fase da vacinação contra Influenza\nSerá imunizado quem está mais vulnerável, como caminhoneiros\nSegunda fase da vacinação contra o vírus Influenza começa nesta quinta (16) - 15/04/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Segunda fase da vacinação contra o vírus Influenza começa nesta quinta (16) Prioridade será para caminhoneiros, motoristas de transporte coletivo, portuários e povos indígenas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 15.abr.2020 às 18h15 Ouvir o texto Diminuir fonte Aumentar fonte Claudinei Queiroz São Paulo O Ministério da Saúde anunciou nesta quarta-feira (15) que a segunda fase de vacinação contra o vírus Influenza começa nesta quinta-feira (16) em todo o território nacional. Após os idosos e profissionais de Saúde, agora quem receberá a dose da imunização serão caminhoneiros, motoristas de transporte coletivo e portuários, que atuam nos serviços essenciais e estão mais vulneráveis à doença. Em algumas cidades, a vacinação foi realizada no modelo drive-thru, sem que os idosos precisassem sair de dentro dos carros - Ronny Santos - 23.mar.20/Folhapress O Ministério também vacinará a população carcerária, funcionários do sistema prisional, povos indígenas, pessoas com doenças crônicas não transmissíveis e outras condições clínicas especiais. A vacina é composta por vírus inativado e protege contra os três vírus que mais circularam no hemisfério sul em 2019: Influenza A (H1N1), Influenza B e Influenza A (H3N2). Ela, porém, não tem efeito para o novo coronavírus. A próxima fase da campanha imunizará os professores, do dia 9 até o dia 22 de maio. O Ministério da Saúde decidiu colocar os professores na terceira fase porque as atividades escolares estão suspensas. Até o momento, a Secretaria Municipal da Saúde de São Paulo informa ter aplicado um total de 1.940.869 doses da vacina contra Influenza, sendo que 1.368.970 em idosos e 313.822, em profissionais da saúde. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados coronavírus saúde Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/04/segunda-fase-da-vacinacao-contra-o-virus-influenza-comeca-nesta-quinta-16.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Prefeitura de SP recomenda horários para abertura de indústria e comércio; veja quais são atingidos Bando suspeito de furtar testes de Covid-19 pretendia desviar mais medicamentos, segundo polícia Veja quais cidades respeitam mais a quarentena contra o coronavírus em SP Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Segunda fase da vacinação contra o vírus Influenza começa nesta quinta (16) Caixa define novo calendário de saques do auxílio emergencial de R$ 600 Doria suspende antecipação do 13º salário e bônus de servidor público na crise do coronavírus Saiba acompanhar e receber o auxílio emergencial de R$ 600 Auxílio emergencial: saiba sacar e transferir o dinheiro pelo Caixa Tem Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
