{"categorias":[""],"corpora":"Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! O iogurte é hoje algo tão corriqueiro na nossa vida que ver receitas o usando como ingrediente, como o bolo que ilustra a coluna desta semana, é completamente normal. Mas, no começo do século passado, na Europa, o alimento que povoa uma parte ampla das geladeiras de supermercado, com grande variedade de tipos e sabores, era visto como exótico. Leia mais (01/24/2020 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café - 24/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Sobremesa tem textura única e pode ser consumido puro ou com geleias Ícone fechar Bolo que usa iogurte em vez de leite fica com textura diferente e é delicioso no café Juiliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.jan.2020 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! O iogurte é hoje algo tão corriqueiro na nossa vida que ver receitas o usando como ingrediente, como o bolo que ilustra a coluna desta semana, é completamente normal. Mas, no começo do século passado, na Europa, o alimento que povoa uma parte ampla das geladeiras de supermercado, com grande variedade de tipos e sabores, era visto como exótico. A massa azeda, de leite fermentado, já era produzida no Leste Europeu, na Índia, no norte da África e na Ásia havia milênios, porém, apenas quando cientistas correlacionaram seu consumo a maior longevidade, a produção industrial do iogurte ganhou força. Já no fim dos anos 1920, o alimento era produzido em maior escala -e com sabor mais suave e versões que levavam fruta na composição. A popularização mundial veio nos anos 1960. Como se trata basicamente de leite fermentado, o iogurte pode sim substituir o leite puro em uma série de preparações. Em molhos, ele adiciona cremosidade e acidez. No bolo, o iogurte confere à massa uma textura diferente, leve, mas ainda cremosa. Untuosa, mas sem ser pesada. Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A receita abaixo está na minha família há bastante tempo, apesar de tê-la modificado um tanto. A versão original levava duas xícaras de chá de açúcar refinado, algo irresponsável para quem controla o consumo das chamadas calorias vazias e desnecessariamente doce. O resultado com metade do açúcar (do tipo demerara) é esplêndido. Este bolo de iogurte fica bom puro, delicioso na versão clássica com açúcar e canela e ainda pode ganhar outras versões --assim como acompanhamento de geleias de frutas. Uma sugestão é adicionar raspas e um pouco de suco de laranja ou limão à massa ou então um punhado de mirtilos. as frutinhas escuras fazem um par infálivel com a massa de iogurte. Vamos para a cozinha? Até a próxima! BOLO DE IOGURTE Dificuldade: Fácil Rendimento: 10 porções Ingredientes 3 ovos 2 xícaras (chá) de farinha de trigo 1 xícara (chá) de açúcar demerara 1 colher (sobremesa) de fermento em pó 170 g de iogurte natural 1 colher (chá) de extrato de baunilha 100 g de manteiga sem sal Manteiga e farinha para untar a forma Açúcar refinado e canela em pó para polvilhar MODO DE FAZER Bata as três claras em neve e reserve. Bata a manteiga em temperatura ambiente com o açúcar demerara até virar um creme. Adicione as gemas, uma a uma, e depois a baunilha. Coloque o iogurte sem parar de bater. Vá adicionando a farinha aos poucos. Quando estiver bem homogêneo, remova a tigela da base e certifique-se de raspar bem as laterais como uma espátula. Adicione as claras em neve em duas partes e incorpore com cuidado, sem bater. Por fim, adicione o fermento em pó e misture delicadamente. Unte uma forma com manteiga e farinha. Asse em forno pré-aquecido por cerca de 30 minutos ou até que, ao enfiar um palito, ele saia limpo. Espere o bolo assado amornar, tire da forma e polvilhe uma mistura de açúcar e canela sobre ele. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa Aprenda a preparar receita de snack de queijo que vai bem com cerveja e com café Aprenda a preparar torta de liquidificador saborosa para aproveitar as sobras das festas Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Super Bowl aposta em show de Shakira e Jennifer Lopez após ter pior audiência em dez anos BBB 20: Família de Petrix vai processar por calúnia todos que o acusam de assédio: 'Quem falar, vai ter que provar' Festa de aniversário de Neymar terá tema Noite do Branco e deixa técnico do PSG irritado Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Ex-vocalista do grupo O Rappa Marcelo Falcão anuncia que vai ser pai de novo: 'Meu rasta filho' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
