{"categorias":[""],"corpora":"Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019\nTudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer ontem. A produção explora os bastidores da conquista, pelo time de futebol brasileiro, da Copa América 2019.\nSérie Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 - 23/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 00:00 Do UOL, em São Paulo 23/01/2020 08h35 Resumo da notícia Tudo ou Nada: Seleção Brasileira ganhou trailer hoje Série documental acompanha a conquista da Copa América 2019 A estreia da produção ocorre em 31 de janeiro na Amazon Tudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer ontem. A produção explora os bastidores da conquista, pelo time de futebol brasileiro, da Copa América 2019. Com estreia marcada para o próximo dia 31 de janeiro, a série começa o seu trailer definindo o futebol como \"a única coisa que une o Brasil\" em tempos divididos. Imagens dos vestiários e da torcida se reunindo para os jogos da seleção são exibidas. Relacionadas \"Buça\"? Dublagem brasileira de Fleabag vira meme e surpreende dubladora Série de O Senhor dos Anéis tem elenco anunciado; confira os nomes Amazon terá reality com Pabllo Vittar e série produzida por D2 O lateral Daniel Alves é destaque na prévia. Falando direto para a câmera, ele reflete: \"O povo quer resultado da seleção brasileira. O povo quer se identificar, dizer: 'essa é a minha seleção brasileira. Esse é o time que me representa'\". O técnico Tite também filosofa: \"Cada movimento do atleta, cada contato, barulho, o som da batida... Isso é futebol em sua plenitude\". Comunicar erro As mais lidas agora Tarcísio Meira diz que nova peça deve ser a última: \"Estou sendo realista\" O Mundo Sombrio de Sabrina: O que você precisa saber sobre a parte 3 Por que Top Gun: Maverick demorou 34 anos para chegar aos cinemas Entretenimento Seleção Brasileira PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Após segunda temporada, Netflix lança HQ online de Sex Education A segunda temporada de Sex Education estreou há menos de um mês e a internet continua empolgada com a série. 23/01/2020 17h27 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Nicolas Cage vive \"sem arrependimentos\": \"vejo algo bom em cada coisa ruim\" Nicolas Cage não se arrepende de nada, apesar de admitir que pode ter \"exagerado um pouquinho\" na juventude. O... 23/01/2020 15h18 Saiba quais são as 10 maiores bilheterias do cinema brasileiro 23/01/2020 12h00 The Witcher: música Toss a Coin to Your Witcher, da série, é lançada na web Quem assistiu à série The Witcher deve ter ficado com uma melodia na cabeça. A canção Toss a Coin to Your Witcher, 23/01/2020 11h48 Mulheres lideram programação marcada por diversidade do Festival Sundance As mulheres estarão na vanguarda do Festival Sundance de Cinema deste ano, em um momento de foco na falta de... 23/01/2020 11h38 A Última Coisa que Ele Queria une Anne Hathaway e Ben Affleck; veja trailer A Netflix lançou hoje o primeiro trailer de A Última Coisa que Ele Queria, seu drama estrelado por Anne Hathaway... 23/01/2020 11h22 Ator de Modern Family e marido estão esperando primeiro filho Jesse Tyler Ferguson, que ficou famoso por interpretar Mitchell na série Modern Family, revelou durante... 23/01/2020 09h54 Coronavírus cancela estreias de filmes na China e causa prejuízo bilionário A indústria cinematográfica chinesa deve sofrer um baque bilionário por conta da crise do coronavírus, que tem se... 23/01/2020 08h46 Para Todos os Garotos 2: em trailer, novo amor ameaça Peter e Lara Jean Para Todos os Garotos: P.S. Ainda Amo Você, continuação da comédia romântica Para Todos os Garotos que Já Amei,... 23/01/2020 08h07 Saiba qual filme a Globo exibirá hoje (quinta, 23/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Cegonhas - A História Que Não Te Contaram. 23/01/2020 04h00 O Mundo Sombrio de Sabrina: O que você precisa saber sobre a parte 3 Preparem-se, bruxas! O Mundo Sombrio de Sabrina retorna amanhã à Netflix, para sua terceira parte, e, abaixo,... 23/01/2020 04h00 Larissa Manoela estreia na Netflix e promete: \"Esse é o ano da minha vida\" Larissa Manoela está no carro a caminho do hotel enquanto cede esta entrevista por telefone ao UOL. Poderia ser... 23/01/2020 04h00 1917: os atores e as curiosidades do filme que se passa na Primeira Guerra Com dois Globos de Ouro e 10 indicações ao Oscar, 1917 chega quinta-feira aos cinemas cercado de expectativas. O... 23/01/2020 04h00 Station 19: \"Não sabemos quem vai morrer\", diz protagonista 23/01/2020 04h00 Capitã Marvel 2 está em desenvolvimento, diz site Capitã Marvel 2 está em desenvolvimento com o roteirista da série WandaVision, que estreia no Disney+ ainda em... 22/01/2020 22h57 Nightmare Alley: Começam as gravações de novo filme de Guillermo Del Toro Começaram as gravações de Nightmare Alley, filme de Guillermo Del Toro. Um registro feito ontem pelo produtor J.... 22/01/2020 17h22 La La Land e Para Todos os Garotos 2: Confira as novidades da Netflix A Netflix anunciou hoje quais os lançamentos para fevereiro. O serviço de streaming vai disponibilizar no catálogo 22/01/2020 16h45 1917 é uma experiência de guerra que deve levar o Oscar de melhor filme 1917 é um dos filmes mais impressionantes que o cinema entrega em muito tempo. Tecnicamente é nada menos que... 22/01/2020 16h35 The Witcher vai ganhar spin-off em forma de filme animado A Netflix oficializou hoje a produção de um longa-metragem em formato de anime derivado de The Witcher, série... 22/01/2020 15h46 Jack Kehoe, de clássicos como Serpico e Golpe de Mestre, morre aos 85 O ator Jack Kehoe, que entregou performances coadjuvantes inesquecíveis em clássicos como Serpico e Golpe de... 22/01/2020 14h53 \"Parasita\": por que o filme sul-coreano está fazendo história em Hollywood O texto abaixo contém detalhes da trama. 22/01/2020 12h40 John Boyega mostra reação dos pais ao presenteá-los com uma mansão John Boyega, o Finn de Star Wars, publicou um vídeo emocionante do momento em que mostra aos pais, Samson e... 22/01/2020 12h32 Minha Mãe é uma Peça 3 se torna maior bilheteria do cinema nacional Minha Mãe é uma Peça 3: O Filme se tornou a maior bilheteria da história do cinema nacional, com R$ 143,9 milhões... 22/01/2020 11h42 Vídeo pós-Crise nas terras Infinitas une três gerações de Superman O crossover Crise nas Terras Infinitas, do Arrowverse, que foi exibido no último fim de semana e cuja última parte 22/01/2020 10h51 Tarantino vê aposentadoria próxima: \"Direção é para os jovens\" Quentin Tarantino está perto de se aposentar. Em entrevista para a Rolling Stone, o diretor revelou que encerrar a 22/01/2020 10h23 Terry Jones, membro do Monty Python e ícone da comédia, morre aos 77 anos O ator, roteirista e diretor Terry Jones, famoso como um dos membros da trupe de comédia britânica Monty Python,... 22/01/2020 09h56 Será que agora o Oscar vem? Coringa ganha versão pornô Em Hollywood, o sinal mais inconfundível de sucesso é provavelmente quando o seu filme é parodiado por uma... 22/01/2020 09h37 Sessão da Tarde: Saiba qual filme a Globo exibirá hoje (quarta, 22/01) A Globo exibe hoje, às 15h11, na Sessão da Tarde, o filme Professor Peso Pesado, com Kevin James e Salma Hayek. 22/01/2020 04h00 Por que Top Gun: Maverick demorou 34 anos para chegar aos cinemas Top Gun foi um sucesso instantâneo quando foi lançado, em 1986. O filme estrelado por Tom Cruise e dirigido por... 22/01/2020 04h00 Atriz raspa cabeça para filme da Netflix: \"Cabelo não faz a mulher\" O ano começou diferente para a atriz Arianne Botelho. Em sua primeira publicação no Instagram, ela apareceu sem os 22/01/2020 04h00 The Witcher pode se tornar maior estreia da Netflix após mudança de métrica A Netflix anunciou que The Witcher pode se tornar a maior primeira temporada de séries já lançadas pela... 21/01/2020 20h13 Rupaul vai apresentar o Saturday Night Live em fevereiro A rede de televisão norte-americana NBC anunciou hoje que Rupaul será um dos apresentadores do Saturday Night... 21/01/2020 19h19 Netflix tem alta acima da esperada em base de assinantes no mundo no 4º tri A Netflix registrou no quarto trimestre alta acima da esperada na base de assinantes, impulsionada pelo lançamento 21/01/2020 19h09 Roteirista de Family Guy cria série animada sobre a família real para a HBO A HBO Max, o serviço de streaming da Warner, anunciou hoje uma sátira animada chamada The Prince, que vai contar o 21/01/2020 17h49 Ator britânico critica \"diversidade forçada\" em 1917 e recebe críticas Vencedor do Globo de Ouro de Melhor Filme Dramático e Melhor Diretor para Sam Mendes, o filme 1917 entrou como um... 21/01/2020 17h00 Netflix irá lançar em fevereiro próximo filme da saga Pokémon; veja trailer A Netflix vai lançar o próximo filme da saga Pokémon. O anúncio da parceria entre a plataforma de streaming e as... 21/01/2020 16h53 Robert Downey Jr. defende blackface em filme: \"É sobre quão errado isso é\" Robert Downey Jr. defendeu o seu papel como um ator branco interpretando um homem negro na comédia Trovão... 21/01/2020 14h25 Ex-RBD volta a vestir uniforme da Elite Way School em nova série; veja O ator Christopher von Uckermann levou os fãs à loucura com o trailer da segunda temporada de Diablero, série que... 21/01/2020 14h05 Netflix vai lançar próximo filme de Bradley Cooper, sobre maestro premiado A Netflix vai bancar o próximo filme de Bradley Cooper, que será uma biografia do maestro Leonard Bernstein,... 21/01/2020 13h46 Ainda de terno, Joaquin Phoenix saiu do SAG para protesto contra abatedouro Joaquin Phoenix dispensou uma das festas pós-SAG Awards, o prêmio onde foi reconhecido por Coringa, e preferiu ir... 21/01/2020 09h47 Saiba qual filme a Globo exibirá hoje (terça, 21/01) na Sessão da Tarde A Globo exibe hoje, às 15h11, na Sessão da Tarde, o filme Acampamento do Papai, com Cuba Gooding Jr. 21/01/2020 04h00 Com elenco poderoso, O Escândalo reflete uma verdade inconveniente Em Herói Por Acidente, uma pérola do humor ácido dirigida por Stephen Frears em 1992, Geena Davis faz a produtora... 21/01/2020 03h05 Mark Wahlberg e Winston Duke quebram tudo no trailer de Troco em Dobro A Netflix divulgou hoje o trailer e de Troco em Dobro, seu novo filme de comédia de ação, com Mark Wahlberg e... 20/01/2020 17h37 Dolittle fracassa na bilheteria e arrecada menos que filmes de Eddie Murphy O primeiro projeto de Robert Downey Jr. pós-Marvel parece não ter sido o sucesso que o ator esperava. 20/01/2020 16h11 Jennifer Aniston, sobre Brad Pitt ter visto seu discurso no SAG: \"Foi fofo\" O ex-casal Jennifer Aniston e Brad Pitt se reencontraram nos bastidores da premiação SAG Awards e causaram uma... 20/01/2020 14h15 Netflix lança curta bizarro com David Lynch interrogando macaco; web reage A Netflix surpreendeu os seus assinantes, hoje, com o lançamento do curta-metragem What Did Jack Do?, obra do... 20/01/2020 14h04 Oscar 2020: Saiba todos os filmes indicados e onde assisti-los A Academia de Artes e Ciências Cinematográficas anunciou hoje os indicados ao Oscar de 2020 em 24 categorias. 20/01/2020 13h06 ver mais PUBLICIDADE"}
