{"categorias":[""],"corpora":"Simuladores do Sisu ajudam a escolher curso; veja como usar a nota do Enem\nCom inscrições abertas desde ontem, o Sisu (Sistema de Seleção Unificada) oferece cerca de 237 mil vagas em instituições públicas de ensino superior em todo o país para quem fez o Enem (Exame Nacional do Ensino Médio) em 2019. O prazo para se inscrever vai até as 23h59 de domingo (26).\nSimuladores do Sisu ajudam a escolher curso; veja como usar a nota do Enem - 22/01/2020 - UOL Educação PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 00:00 Simuladores do Sisu ajudam a escolher curso; veja como usar a nota do Enem Página inicial do Sisu 2020 Imagem: Reprodução Ana Carla Bermúdez Do UOL, em São Paulo 22/01/2020 16h36 Com inscrições abertas desde ontem, o Sisu (Sistema de Seleção Unificada) oferece cerca de 237 mil vagas em instituições públicas de ensino superior em todo o país para quem fez o Enem (Exame Nacional do Ensino Médio) em 2019. O prazo para se inscrever vai até as 23h59 de domingo (26). Os candidatos são selecionados com base na média do Enem. Diversos simuladores do Sisu ajudam a entender em quais cursos sua nota pode significar uma maior chance de aprovação. Entenda: Relacionadas Universidade do Tocantins desiste de usar Sisu por 'problemas técnicos' UNE pede que MPF investigue notas do Enem após erro em correção MEC: Notas das redações do Enem não foram afetadas por erros nas correções Opções No Sisu, cada candidato pode se inscrever em até duas opções de vaga, sendo que uma delas será a sua primeira opção. Vale lembrar que, para participar do programa, é preciso ter feito o Enem em 2019 sem ter zerado a prova de redação. A nota mínima para ingresso em cada curso (conhecida como nota de corte) é calculada diariamente durante o período de inscrições, sendo atualizada normalmente à meia-noite. Simuladores comparam desempenho do candidato no Enem com notas de corte do Sisu no passado Imagem: Reprodução Simuladores usam notas do últimos anos como parâmetro Em geral, os simuladores disponíveis na internet são gratuitos, apesar de exigirem um cadastro do usuário, e comparam o desempenho obtido no Enem pelo candidato com as notas de corte do Sisu do ano passado. É o caso das ferramentas disponibilizadas pelos sites Stoodi e Me Salva!, por exemplo. Já o simulador disponibilizado pelo site Quero Bolsa permite que o candidato acompanhe a variação da nota de corte nos últimos anos e as médias por estado. Simulador do Sisu do Me Salva! Imagem: Reprodução Os simuladores disponíveis na internet costumam utilizar a média simples do Enem, que é calculada pela soma do desempenho em cada uma das áreas avaliadas pela prova (Linguagens, Ciências Humanas, Ciências da Natureza e Matemática). Esse valor, então, é dividido por cinco. Para algumas vagas ofertadas pelo Sisu, é possível que sejam estabelecidos pesos diferentes para o cálculo da média. Ou seja, para um curso da área de exatas, por exemplo, uma instituição pode determinar que a nota obtida pelos candidatos em Matemática no Enem tenha maior peso na hora de se fazer o cálculo da média. Esse critério pode ser estabelecido pelas universidades e pode ser consultado nas regras dos processos seletivos. Datas do Sisu 2020 Período de inscrições: de 21 a 26 de janeiro Resultado da chamada regular: 28 de janeiro. O prazo para participar da lista de espera será de 29 de janeiro a 4 de fevereiro. Já a convocação dos candidatos em lista de espera pelas instituições acontece entre 7 de fevereiro e 30 de abril. Comunicar erro Educação Notícias Vestibular PUBLICIDADE Enem Estadão Conteúdo Justiça do Pará exige que MEC reveja nota de candidata do Enem A Justiça Federal no Pará determinou em, medida liminar, que o Instituto Nacional de Estudos e Pesquisas... 23/01/2020 16h53 UOL Notícias - Educação - Enem \"Se colocar em porcentagem, é ínfimo\", diz Mourão sobre erro no Enem O presidente em exercício, Hamilton Mourão (PRTB), afirmou hoje que, se considerada a porcentagem de alunos... 23/01/2020 15h25 Brasil Escola UEAP abre inscrições para Vestibular 2020 via Enem A UEAP abriu hoje, 23/01, as inscrições do Vestibular 2020. Seletiva será via Enem. 23/01/2020 14h26 UOL Notícias - Educação - Enem Justiça manda Inep revisar nota de dois candidatos do Enem A Justiça Federal determinou que o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira)... 23/01/2020 13h16 UOL Notícias - Educação - Enem Bolsonaro mantém silêncio sobre erro na correção do Enem em 2019 O presidente Jair Bolsonaro (sem partido) se negou hoje a prestar esclarecimentos sobre os erros em parte das... 23/01/2020 09h23 UOL Educação Ministro da Educação, Abraham Weintraub diz que Sisu não está suspenso O ministro da Educação, Abraham Weintraub, disse na noite de hoje que o Sistema de Seleção Unificada (Sisu) \"não... 22/01/2020 20h48 Estadão Conteúdo Inep alega \"falha técnica da gráfica\" na impressão de provas do Enem O presidente do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira, Alexandre Lopes, afirmou à 22/01/2020 19h55 Brasil Escola IFMT divulga aprovados no Vestibular 2020/1 via Enem O IFMT divulgou hoje, 22/01, o resultado do Vestibular 2020/1 via Enem. Oferta foi de 504 vagas. 22/01/2020 14h26 UOL Notícias - Educação - Enem Universidade do Tocantins desiste de usar Sisu por 'problemas técnicos' A Unitins (Universidade Estadual do Tocantins) desistiu de usar o Sisu (Sistema de Seleção Unificada) para... 22/01/2020 13h00 UOL Notícias - Educação Candidata é confundida com homônima, tem Enem anulado, reclama e reavê nota A estudante Rebecca Campos Ferreira, 18, teve sua prova do Enem (Exame Nacional do Ensino Médio) anulada, foi às... 22/01/2020 11h41 Brasil Escola SiSU 2020/1: Medicina exige média mínima de 736 pontos no Enem 2019 A média mínima para ingressar em Medicina pelo SiSU 2020/1 é de 736 pontos no Enem 2019. Inscrições vão até 26 de... 22/01/2020 11h04 UOL Educação Sisu tem quase 1 milhão de pessoas inscritas, dobro de 2019, diz Weintraub Apesar dos problemas apresentados no primeiro dia, o Sisu (Sistema de Seleção Unificada) recebeu mais de 1,8... 22/01/2020 08h04 UOL Notícias - Educação - Enem Com a pesquisa em crise no Brasil, vale apostar em carreiras acadêmicas? O cenário das carreiras acadêmicas no Brasil vem se deteriorando há alguns anos. Desde 2015, R$ 38 bilhões foram... 22/01/2020 04h00 UOL Notícias - Educação - Enem UNE pede que MPF investigue notas do Enem após erro em correção A UNE (União Nacional dos Estudantes) pediu hoje que o MPF (Ministério Público Federal) investigue se as notas da... 21/01/2020 20h05 UOL Notícias - Educação - Enem MEC: Notas das redações do Enem não foram afetadas por erros nas correções O Ministério da Educação informou hoje que o processo que pontua as redações do Enem (Exame Nacional do Ensino... 21/01/2020 19h52 UOL Notícias - Educação - Enem Sisu 2020: Instabilidade no site acarreta chuva de memes na web O Sisu (Sistema de Seleção Unificada) abriu hoje as inscrições para os candidatos concorrerem a uma das quase 240... 21/01/2020 17h21 Brasil Escola IFRN abre inscrições do Vestibular 2020 via Enem O IFRN abriu hoje (21) as inscrições do Vestibular 2020 via Enem. Prazo segue até 28 de janeiro. 21/01/2020 15h27 BBC News Brasil Sisu 2020: como funciona o sistema de seleção unificado de universidades para candidatos do Enem Estão abertas as inscrições para o Sisu 2020 (Sistema de Seleção Unificado). 21/01/2020 11h48 Brasil Escola MPF pede a suspensão do SiSU 2020/1 por erro nas notas do Enem 2019 O MPF solicitou a suspensão do SiSU 2020 devido ao erro nas notas do Enem 2019. Inscrições da seleção começaram... 21/01/2020 11h48 UOL Notícias - Educação - Enem Sisu 2020: site para inscrição tem erros e lentidão há mais de 6 horas Uma série de erros e lentidão no site do Sisu (Sistema de Seleção Unificada) 2020 atrapalham os candidatos que... 21/01/2020 11h42 Brasil Escola SiSU 2020/1: site apresenta problemas no primeiro dia de inscrições As inscrições para o Sistema de Seleção Unificada (SiSU) 2020/1 foram abertas, mas estudantes relatam nas redes... 21/01/2020 10h49 UOL Notícias - Educação - Enem Sisu: Órgão do MPF quer suspensão de inscrição até solução de falha no Enem A PFDC (Procuradoria Federal dos Direitos do Cidadão), do Ministério Público Federal, encaminhou ontem um ofício... 21/01/2020 07h22 Brasil Escola SiSU 2020: inscrições estão abertas As inscrições do SiSU 2020 estão abertas. Prazo vai até 24 de janeiro e inscrição é gratuita. 21/01/2020 07h16 UOL Notícias - Educação - Enem Apesar de erros no Enem, inscrições para o Sisu começam hoje; veja dicas Apesar de admitir ter identificado erros na correção do Enem (Exame Nacional do Ensino Médio) de cerca de 6.000... 21/01/2020 04h00 UOL Notícias - Educação - Enem Sisu reserva 142 vagas em instituições de ensino superior a pessoas trans Começam amanhã as inscrições para o Sistema de Seleção Unificada (Sisu), plataforma do Governo federal que... 20/01/2020 20h02 UOL Notícias - Educação - Enem Inep diz que pelo menos 80% das notas erradas foram aumentadas após revisão O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) informou hoje à noite que pelo... 20/01/2020 20h01 UOL Notícias - Educação - Enem Da 'injustiça' à esperança: aluno ganha 700 pontos após correção do Enem O estudante Gustavo Valverde, 18, que fez a prova em Viçosa (MG), soube hoje, às 18h07, que a sua nota no Enem foi 20/01/2020 19h50 Brasil Escola SiSU 2020/1: erro no Enem faz MEC ampliar prazo de inscrição Período de inscrição do SiSU 2020/1 é prorrogado após erros na correção das notas do Enem 2019. 20/01/2020 18h28 Estadão Conteúdo Para Tabata Amaral, é \"injusto\" prazo para correção da nota do Enem A deputada federal Tabata Amaral (PDT-SP) classificou como \"injusto\" o plano do Ministério da Educação de iniciar... 20/01/2020 15h41 BBC News Brasil Gráfica sem licitação, notas erradas: por que Enem não foi o \"melhor da história\" como diz Weintraub \"Tivemos o melhor Enem de todos os tempos, tanto em execução, operação e logística, como também em termos de... 20/01/2020 14h51 UOL Notícias - Educação - Enem O que se sabe sobre o erro na correção do Enem 2019 O MEC (Ministério da Educação) informou no último sábado (18) ter identificado erros em parte das notas do Enem... 20/01/2020 13h19 UOL Notícias - Educação - Enem Weintraub: erro na correção do Enem 2019 afetou cerca de 6.000 candidatos O ministro da Educação, Abraham Weintraub, disse hoje que um erro na correção da prova do Enem (Exame Nacional do... 20/01/2020 12h26 Brasil Escola Enem 2019: notas erradas podem atingir até 30 mil estudantes O erro nas notas do Enem 2019 pode atingir até 30 mil estudantes. O Inep informou que haverá a correção da... 20/01/2020 10h34 Brasil Escola Unir encerra hoje (20) as inscrições do Vestibular 2020 via Enem 2019 A Unir encerra hoje, 20/01, o período de inscrição no Vestibular 2020. Seletiva será via Enem 2019. 20/01/2020 07h00 UOL Notícias - Educação - Enem Enem: Inep diz que receberá pedidos sobre correção até as 10h desta segunda O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) informou ontem à noite que o prazo 20/01/2020 06h54 Brasil Escola Unifap: inscrições do PS 2020 terminam hoje (20) Terminam hoje, 20/01, as inscrições do Vestibular 2020 da Unifap. Inscrição é gratuita. 20/01/2020 05h00 UOL Notícias - Educação - Enem Inscrições para o Sisu começam amanhã; veja como concorrer a uma vaga As inscrições para o Sisu 2020 (Sistema de Seleção Unificado) estão previstas para começarem amanhã (21) e vão até 20/01/2020 04h00 Estadão Conteúdo Órgão responsável pelo Enem escreve 'vizualizações' e comete erro nas redes No centro de polêmica por falha em gabaritos do Exame Nacional do Ensino Médio (Enem), o Instituto Nacional de... 18/01/2020 23h28 UOL Notícias - Educação Inep estima que \"menos de 9.000\" alunos tiveram erros nas notas do Enem O Inep (Instituto Nacional de Pesquisas Educacionais Anísio Teixeira) estima que \"menos de 9.000\" alunos tiveram... 18/01/2020 14h20 UOL Notícias - Educação Enem: MEC identifica troca de gabaritos da 2ª prova; saiba o que fazer O MEC (Ministério da Educação) informou hoje ter identificado troca de gabaritos na segunda prova do Enem (Exame... 18/01/2020 12h24 Estadão Conteúdo - Política Weintraub defende \"Enem sem ditadura\" O ministro da Educação, Abraham Weintraub, defendeu ontem a ausência de questões sobre a ditadura militar no... 18/01/2020 08h08 UOL Notícias - Educação - Enem Cinema com ingresso barato no PA inspirou aluno nota mil em redação do Enem Hoje (17), ao acessar o resultado do Exame Nacional do Ensino Médio (Enem) 2019, o paraense Vinícius Adriano... 17/01/2020 17h28 UOL Notícias - Educação - Enem Alunos contam como conseguiram tirar 1.000 na redação do Enem; veja modelo Treinar muito e manter a calma na hora da prova. Para os estudantes Gabriel Lopes, 20, e Carlos Eduardo Immig, 19, 17/01/2020 16h00 UOL Notícias - Educação - Enem Enem 2019 foi o \"melhor de todos os tempos\", diz ministro da Educação O ministro da Educação, Abraham Weintraub, disse hoje que o Exame Nacional do Ensino Médio (Enem) de 2019 foi o... 17/01/2020 13h52 Brasil Escola Mais de 143 mil participantes tiraram zero na redação do Enem 2019 Mais de 143 mil pessoas zeraram a redação do Enem 2019. Notas foram publicadas nesta sexta-feira, 17 de janeiro. 17/01/2020 12h44 UOL Notícias - Educação - Enem Como calcular a média do Enem? UOL tira suas dúvidas Os resultados do Enem (Exame Nacional do Ensino Médio) 2019, considerado a principal forma de ingresso no ensino... 17/01/2020 11h53 Brasil Escola Enem 2019: veja as notas máximas e mínimas de cada prova O Ministério da Educação (MEC) divulgou as notas máximas e mínimas do Exame Nacional do Ensino Médio (Enem) 2019.... 17/01/2020 11h16 UOL Notícias - Educação - Enem Enem 2019: 53 candidatos tiraram nota mil na redação; 143 mil tiraram zero Apenas 53 candidatos tiraram nota 1.000 na redação do Enem (Exame Nacional do Ensino Médio) 2019. Cerca de 3,9... 17/01/2020 10h23 ver mais PUBLICIDADE"}
