{"categorias":["G1"],"corpora":"Itaú e outras empresas anunciam doações para o combate ao coronavírus\n\n\nBanco prometeu repasse de R$ 1 bilhão. Outras grandes empresas já anunciaram doações, como Bradesco, Santander, Gerdau, Ambev, Rede D'Or, Petrobras, Vale. O Itaú Unibanco anunciou nesta segunda-feira (13) a doação de R$ 1 bilhão para financiar ações de combate ao coronavírus no Brasil. Outras grandes empresas e empresários brasileiros também já anunciaram doações para ajudar no combate ao coronavírus, como Bradesco, Santander, Gerdau, Ambev, Rede D'Or, Petrobras, Vale. Veja ações anunciadas até agora: Saiba como doar e ajudar na crise Itaú Unibanco Em comunicado, o banco informou que uma equipe formada por sete especialistas na área da saúde será responsável pela gestão e aplicação dos recursos. “Esta nova iniciativa dá a dimensão do quanto estamos preocupados e engajados na solução da crise”, afirmou em comunicado o presidente do Itaú Unibanco, Candido Bracher. De acordo com ele, \"É a maior doação privada já feita no Brasil para uma causa específica\". O Itaú já tinha anunciado uma doação de R$ 250 milhões, sendo R$ 150 milhões por meio da Fundação Itaú para Educação e Cultura e do Instituto Unibanco. Segundo o banco, a doação de R$ 1 bilhão anunciada nesta segunda \"se soma a outras já anunciadas\". A equipe de especialistas será liderada pelo médico Paulo Chapchap, doutor em clínica cirúrgica pela Universidade de São Paulo e diretor-geral do Hospital Sírio Libanês. Completam o grupo de especialistas: Drauzio Varella, médico, cientista e escritor ; Gonzalo Vecina Neto, ex-presidente da Anvisa ; Maurício Ceschin, ex-diretor-presidente da Agência Nacional de Saúde (ANS); Eugênio Vilaça Mendes, consultor do Conselho dos Secretários de Saúde (Conass); Sidney Klajner, presidente do Hospital Albert Einstein; Pedro Barbosa, presidente do Instituto de Biologia Molecular do Paraná (IBMP), instituição ligada à Fundação Oswaldo Cruz (Fiocruz). \"Esta equipe definirá as ações a serem financiadas, de forma que as decisões estratégicas sejam respaldadas por premissas técnicas e científicas\", informou o Itaú. A iniciativa do Itaú, batizada de \"Todos pela Saúde\", distribuirá os recursos com base em quatro eixos: Informar: campanha de incentivo ao uso de máscaras; orientação da população para higiene das mãos e etiqueta da tosse; valorização das iniciativas de solidariedade da sociedade civil; Proteger: disponibilização de equipamentos de proteção individual e testagem para profissionais de saúde; testagem populacional para orientar ações de saúde pública; Cuidar: apoio aos gestores públicos estaduais e de grandes municípios na estruturação de gabinetes de crise; capacitação e apoio aos profissionais de saúde em melhores práticas, protocolos e terapêuticas; uso de telemedicina para monitoramento de casos e apoio aos profissionais de saúde; ampliação da capacidade e eficiência em estruturas hospitalares referenciadas; compra e distribuição de insumos estratégicos, além da mobilização de equipamentos e recursos humanos; Retomar: colaboração para o desenvolvimento de estratégias, visando o retorno mais seguro às atividades sociais, e programas de monitoramento da população com risco elevado. Bradesco, Santander e Itaú Bradesco, Itaú e Santander, assumiram a responsabilidade de importar 5 milhões de testes rápidos de detecção da doença, além de equipamentos médicos, como tomógrafos e respiradores. Os três maiores bancos privados brasileiros doaram R$ 50 milhões para a compra de aproximadamente 15 milhões de máscaras, que serão produzidas por microempreendedoras. O Bradesco também está importando 500 monitores de UTI para o apoio hospitalar no tratamento do novo coronavírus. E um grupo formado por Bradesco Seguros, Lojas Americanas, Banco Safra e Instituto Brasileiro de Petróleo, Gás e Biocombustíveis (IBP) está investindo R$ 20 milhões na construção de um hospital em conjunto com a Rede D´Or (veja a seguir). Rede D'or No Rio, a Rede D’or está a frente da construção e operação do hospital de campanha na autoestrada Lagoa-Barra. A unidade vai atender pacientes vítimas da Covid-19. Com 200 leitos, o projeto do hospital definiu 100 deles para a Unidade de Terapia Intensiva (UTI) e 100 para enfermaria, com aparelhos de ultrassom e ecocardiograma, laboratório de patologia clínica, tomografia digital e radiologia convencional. A expectativa é que a unidade fique pronta até o fim do mês de abril. Ela deve funcionar por quatro meses, durante o período mais grave da pandemia do coronavírus. Ao todo, o hospital custará R$ 45 milhões. A Rede D´Or arca com R$ 25 milhões, e o restante do valor é custeado, igualmente, pela Bradesco Seguros, Lojas Americanas, Instituto Brasileiro de Petróleo (IBP) e o Banco Safra. De acordo com a rede, a construção e funcionamento do hospital de campanha devem gerar mais de mil empregos diretos e indiretos. Nesta segunda, o governador Wilson Witzel (PSC-RJ) informou que assinou com um grupo de empresários, tendo à frente a Rede D’Or São Luiz, convênios para a construção de dois hospitais de campanha, um no Leblon, e um no Parque dos Atletas, na Barra da Tijuca - cada um com capacidade para 200 leitos. Vale Na semana passada, a mineradora Vale anunciou a compra de 5 milhões de kits de testes rápidos para o novo coronavírus. Os testes, que permitem ter um resultado em apenas 15 minutos, foram comprados na China e devem ser entregues ao governo brasileiro até meados de abril. A empresa também está comprando de fornecedores chineses equipamentos de proteção individual, como óculos, luvas e máscaras, para médicos e enfermeiros. O material também será encaminhado ao governo brasileiro. O valor do investimento não foi informado. A Vale também está fazendo doação de material de limpeza, kits de higiene pessoal, álcool gel, camas hospitalares, ambulâncias e equipamentos de proteção individual a prefeituras e hospitais públicos de alguns estados. No Pará , doou R$ 1,5 milhão na reforma de uma sala de internação do Hospital Muncipal de Paraupebas. Gerdau e Ambev As duas empresas se uniram ao Hospital Israelita Albert Einstein e à Prefeitura de São Paulo, e anunciaram ajuda na construção de um hospital com 100 leitos para atender o público exclusivamente pelo Sistema Único de Saúde (SUS). A Gerdau oferecerá o aço, que servirá como principal matéria prima para o método construtivo, e Ambev vai contribuir na gestão do projeto. O valor do investimento não foi informado. O centro de tratamento será construído anexo ao Hospital Municipal M’Boi Mirim, na zona sul de São Paulo. De acordo com a assessoria da Ambev, os primeiros 40 leitos foram entregues nesta segunda-feira (13). Segundo o anúncio, o total de 100 leitos será finalizado até 30 de abril. A unidade de saúde, posteriormente, será entregue à Prefeitura de São Paulo. Petrobras A estatal entregou ao Sistema Único de Saúde (SUS) o primeiro lote de 300 mil testagens para diagnóstico de Covid-19. Desses, 200 mil foram doados ao Ministério da Saúde e 100 mil à Secretaria de Saúde do Estado do Rio de Janeiro. Esses testes fazem parte do lote de 600 mil que a companhia encomendou aos EUA. A previsão é que a Petrobras receba os outros 300 mil testes restantes até o mês de maio. A petroleira informou também que irá direcionar parte da capacidade de processamento de computadores de alto desempenho (HPC) – os chamados “supercomputadores” - para colaborar com pesquisas de universidades sobre o combate ao coronavírus. BTG Pactual O banco e seus sócios anunciaram uma doação de R$ 50 milhões. Os recursos serão destinados a quatro frentes: apoio a profissionais da saúde e compra de equipamentos e materiais para garantir atendimento à população; apoio a hospitais para aumento da capacidade de leitos; suporte à população mais vulnerável; e fomento à testagem em grande escala. Diageo e Pernod Ricard As fabricantes de bebidas anunciaram a produção e o envase de 88 mil litros de álcool em gel, destinados ao sistema de saúde dos estados do Rio de Janeiro e do Ceará. A Diageo, dona de marcas como Johnnie Walker, Smirnoff, Ypióca e Tanqueray, produziu e envazou 50 mil litros de álcool em gel 70%. A empresa usou a infraestrutura da fábrica em Fortaleza, para produzir e envasar 100 mil embalagens. A produção foi doada à Secretaria da Saúde do Ceará. Já a Pernod Ricard, dona de marcas como Absolut, Ballantine’s, Chivas Regal e Jameson, informou que produziu na fábrica de Resende (RJ) 36 mil litros de álcool em gel. O produto foi doado para hospitais localizados nos municípios de Volta Redonda, Resende, Quatis, Porto Real e Barra Mansa, todos no sul do Estado do Rio de Janeiro. Marfrig A Marfrig Global Foods, maior produtora de hambúrgueres do mundo, doou R$ 7,5 milhões para o Ministério da Saúde para compra de testes rápidos para diagnosticar a Covid-19, doença causada pelo novo coronavírus. A empresa anunciou também a produção de 10 toneladas mensais de álcool gel em sua unidade de Promissão, no interior de São Paulo. O produto será distribuído aos colaboradores e a hospitais e instituições assistenciais localizadas nas comunidades onde a Marfrig opera. Unilever A Unilever anunciou a doação de 70 toneladas em produtos de higiene e limpeza para o estado do Rio de Janeiro com o objetivo de ajudar na contenção do coronavírus. Segundo a empresa, os itens serão distribuídos pelo governo do Rio para as pessoas em situações de vulnerabilidade, hospitais e entidades de assistência a idosos. Nesta segunda (13), foi anunciada uma nova doação, de 50 toneladas, de produtos de limpeza profissional para hospitais públicos de RJ e SP. Hering A Hering anunciou que mobilizou parte de sua produção para fazer uniformes de proteção para os profissionais da saúde. E que milhares de peças serão doadas a diversos hospitais para ajudar a combater o novo coronavírus. EDP A EDP, empresa que atua em todos os segmentos do setor elétrico, doou R$ 6 milhões à organização social Comunitas para a compra de respiradores hospitalares necessários para atender a leitos de UTIs dos hospitais públicos no estado de São Paulo. No total, a campanha da Comunitas arrecadou R$ 23,4 milhões com a ajuda de 150 empresas. PSA Peugeot Citroën A fabricante de veículos de origem francesa anunciou a produção de protetores faciais em sua unidade de Porto Real (RJ) para serem usados por profissionais da saúde no combate ao coronavírus. Os equipamentos serão doados para autoridades das cidades próximas, e vão ser produzidos em parceria com a Fablab de Resende, cidade vizinha. General Motors A GM, dona da Chevrolet, líder do mercado automotivo do Brasil, está mapeando os respiradores quebrados do país, para uma força-tarefa para reparar os aparelhos. Para isso, vai adaptar suas fábricas brasileiras e mobilizar uma rede de funcionários voluntários. A empresa estima que há 5 mil respiradores parados. Baterias Moura A Moura, que atua no segmento de baterias, anunciou a doação de 100 mil máscaras para reforçar as medidas de proteção individual na luta contra o coronavírus. A produção será coordenada pela empresa. A máscara foi desenvolvida pelas equipes de engenharia da Moura. Elas serão destinadas à população, aos funcionários e suas respectivas famílias e aos profissionais das revendas da marca em todo país. Cacau Show e Lacta A Cacau Show anunciou a doação de chocolates e ovos de Páscoa a empresas de serviços essenciais, instituições de caridade, hospitais e diretamente ao Governo do Estado de São Paulo e doou cerca de R$ 1,4 milhão em chocolates para hospitais, postos de saúde e hemocentros, além da entrega de 300 mil ovos de páscoa, em todo o país, para instituições de caridade, escolas e empresas de serviços essenciais -- como limpeza, manutenção e segurança. A Cacau Show anunciou ainda a doação de R$ 1 milhão ao governo de São Paulo para a compra de respiradores para os hospitais mais necessitados do aparelho. A Lacta anunciou a doação de mais de meio milhão de ovos de Páscoa para diversas entidades e instituições que atendem a pessoas em vulnerabilidade social. Invepar O grupo Invepar anunciou a doação de 30 toneladas de alimentos para apoiar comunidades carentes no entorno de suas empresas no Brasil em quatro estados (Rio de Janeiro, São Paulo, Minas Gerais e Bahia). A instituição irá liderar, ainda, ações de arrecadação em todo o país. A iniciativa faz parte da campanha Nós, criada pelo Instituto Invepar, em apoio às pessoas afetadas pelas consequências da quarentena no país. A primeira fase da ação consiste na doação de 15 toneladas de cestas básicas em comunidades dos bairros de Del Castilho, Mangueira, Jacarezinho, Coelho Neto, Acari e Pavuna, no Rio de Janeiro, próximas à Linha Amarela e a estações do MetrôRio. Produtores de cachaça e usinas de etanol O Instituto Brasileiro da Cachaça (Ibrac), anunciou que vai doar 70 mil litros de álcool 70%. O volume será destinado para o Sistema único de Saúde (SUS) para o atendimento do público. Os serviços do SUS que receberão as doações serão, inicialmente, de cidades dos estados de São Paulo, Rio de Janeiro, Ceará, Alagoas e Rio Grande do Sul. O produto deverá ser entregue “nos próximos dias”. A Tereos, uma das gigantes do setor da cana-de-açúcar, anunciou que vai doar 2 mil litros de álcool líquido 70% para hospitais e postos de atendimento do SUS dos municípios de Assis, Ibirarema e Palmital. A Atvos, que opera usinas de etanol em 5 estados brasileiros, cederá gratuitamente 160 mil litros de álcool 70% para instituições de São Paulo, Goiás, Mato Grosso e Mato Grosso do Sul. O produto será destinado a Secretarias Estaduais de Saúde, Prefeituras e Secretarias Municipais de Saúde, associações de classe, sindicatos ou organizações não governamentais.\nItaú e outras empresas anunciam doações para o combate ao coronavírus | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Itaú e outras empresas anunciam doações para o combate ao coronavírus Banco prometeu repasse de R$ 1 bilhão. Outras grandes empresas já anunciaram doações, como Bradesco, Santander, Gerdau, Ambev, Rede D'Or, Petrobras, Vale. Por G1 13/04/2020 19h46 Atualizado 2020-04-14T00:19:18.009Z O Itaú Unibanco anunciou nesta segunda-feira (13) a doação de R$ 1 bilhão para financiar ações de combate ao coronavírus no Brasil. Outras grandes empresas e empresários brasileiros também já anunciaram doações para ajudar no combate ao coronavírus, como Bradesco, Santander, Gerdau, Ambev, Rede D'Or, Petrobras, Vale. Veja ações anunciadas até agora: Saiba como doar e ajudar na crise Itaú Unibanco Em comunicado, o banco informou que uma equipe formada por sete especialistas na área da saúde será responsável pela gestão e aplicação dos recursos. “Esta nova iniciativa dá a dimensão do quanto estamos preocupados e engajados na solução da crise”, afirmou em comunicado o presidente do Itaú Unibanco, Candido Bracher. De acordo com ele, \"É a maior doação privada já feita no Brasil para uma causa específica\". O Itaú já tinha anunciado uma doação de R$ 250 milhões, sendo R$ 150 milhões por meio da Fundação Itaú para Educação e Cultura e do Instituto Unibanco. Segundo o banco, a doação de R$ 1 bilhão anunciada nesta segunda \"se soma a outras já anunciadas\". A equipe de especialistas será liderada pelo médico Paulo Chapchap, doutor em clínica cirúrgica pela Universidade de São Paulo e diretor-geral do Hospital Sírio Libanês. Completam o grupo de especialistas: Drauzio Varella, médico, cientista e escritor ; Gonzalo Vecina Neto, ex-presidente da Anvisa ; Maurício Ceschin, ex-diretor-presidente da Agência Nacional de Saúde (ANS); Eugênio Vilaça Mendes, consultor do Conselho dos Secretários de Saúde (Conass); Sidney Klajner, presidente do Hospital Albert Einstein; Pedro Barbosa, presidente do Instituto de Biologia Molecular do Paraná (IBMP), instituição ligada à Fundação Oswaldo Cruz (Fiocruz). \"Esta equipe definirá as ações a serem financiadas, de forma que as decisões estratégicas sejam respaldadas por premissas técnicas e científicas\", informou o Itaú. A iniciativa do Itaú, batizada de \"Todos pela Saúde\", distribuirá os recursos com base em quatro eixos: Informar: campanha de incentivo ao uso de máscaras; orientação da população para higiene das mãos e etiqueta da tosse; valorização das iniciativas de solidariedade da sociedade civil; Proteger: disponibilização de equipamentos de proteção individual e testagem para profissionais de saúde; testagem populacional para orientar ações de saúde pública; Cuidar: apoio aos gestores públicos estaduais e de grandes municípios na estruturação de gabinetes de crise; capacitação e apoio aos profissionais de saúde em melhores práticas, protocolos e terapêuticas; uso de telemedicina para monitoramento de casos e apoio aos profissionais de saúde; ampliação da capacidade e eficiência em estruturas hospitalares referenciadas; compra e distribuição de insumos estratégicos, além da mobilização de equipamentos e recursos humanos; Retomar: colaboração para o desenvolvimento de estratégias, visando o retorno mais seguro às atividades sociais, e programas de monitoramento da população com risco elevado. Bradesco, Santander e Itaú Bradesco, Itaú e Santander, assumiram a responsabilidade de importar 5 milhões de testes rápidos de detecção da doença, além de equipamentos médicos, como tomógrafos e respiradores. Os três maiores bancos privados brasileiros doaram R$ 50 milhões para a compra de aproximadamente 15 milhões de máscaras, que serão produzidas por microempreendedoras. O Bradesco também está importando 500 monitores de UTI para o apoio hospitalar no tratamento do novo coronavírus. E um grupo formado por Bradesco Seguros, Lojas Americanas, Banco Safra e Instituto Brasileiro de Petróleo, Gás e Biocombustíveis (IBP) está investindo R$ 20 milhões na construção de um hospital em conjunto com a Rede D´Or (veja a seguir). Rede D'or No Rio, a Rede D’or está a frente da construção e operação do hospital de campanha na autoestrada Lagoa-Barra. A unidade vai atender pacientes vítimas da Covid-19. Com 200 leitos, o projeto do hospital definiu 100 deles para a Unidade de Terapia Intensiva (UTI) e 100 para enfermaria, com aparelhos de ultrassom e ecocardiograma, laboratório de patologia clínica, tomografia digital e radiologia convencional. A expectativa é que a unidade fique pronta até o fim do mês de abril. Ela deve funcionar por quatro meses, durante o período mais grave da pandemia do coronavírus. Ao todo, o hospital custará R$ 45 milhões. A Rede D´Or arca com R$ 25 milhões, e o restante do valor é custeado, igualmente, pela Bradesco Seguros, Lojas Americanas, Instituto Brasileiro de Petróleo (IBP) e o Banco Safra. De acordo com a rede, a construção e funcionamento do hospital de campanha devem gerar mais de mil empregos diretos e indiretos. Nesta segunda, o governador Wilson Witzel (PSC-RJ) informou que assinou com um grupo de empresários, tendo à frente a Rede D’Or São Luiz, convênios para a construção de dois hospitais de campanha, um no Leblon, e um no Parque dos Atletas, na Barra da Tijuca - cada um com capacidade para 200 leitos. Vale A Vale é uma das empresas que está destinando recursos para a obra do hospital no Parque dos Atletas, no Rio, com previsão de conclusão na primeira quinzena de maio. A mineradora também anunciou a compra de 5 milhões de kits de testes rápidos para o novo coronavírus. Os testes, que permitem ter um resultado em apenas 15 minutos, foram comprados na China e devem ser entregues ao governo brasileiro até meados de abril. A empresa também está comprando de fornecedores chineses equipamentos de proteção individual, como óculos, luvas e máscaras, para médicos e enfermeiros. O material também será encaminhado ao governo brasileiro. O valor do investimento não foi informado. A Vale também está fazendo doação de material de limpeza, kits de higiene pessoal, álcool gel, camas hospitalares, ambulâncias e equipamentos de proteção individual a prefeituras e hospitais públicos de alguns estados. No Pará , doou R$ 1,5 milhão na reforma de uma sala de internação do Hospital Muncipal de Paraupebas. Gerdau e Ambev As duas empresas se uniram ao Hospital Israelita Albert Einstein e à Prefeitura de São Paulo, e anunciaram ajuda na construção de um hospital com 100 leitos para atender o público exclusivamente pelo Sistema Único de Saúde (SUS). A Gerdau oferecerá o aço, que servirá como principal matéria prima para o método construtivo, e Ambev vai contribuir na gestão do projeto. O valor do investimento não foi informado. O centro de tratamento será construído anexo ao Hospital Municipal M’Boi Mirim, na zona sul de São Paulo. De acordo com a assessoria da Ambev, os primeiros 40 leitos foram entregues nesta segunda-feira (13). Segundo o anúncio, o total de 100 leitos será finalizado até 30 de abril. A unidade de saúde, posteriormente, será entregue à Prefeitura de São Paulo. Petrobras A estatal entregou ao Sistema Único de Saúde (SUS) o primeiro lote de 300 mil testagens para diagnóstico de Covid-19. Desses, 200 mil foram doados ao Ministério da Saúde e 100 mil à Secretaria de Saúde do Estado do Rio de Janeiro. Esses testes fazem parte do lote de 600 mil que a companhia encomendou aos EUA. A previsão é que a Petrobras receba os outros 300 mil testes restantes até o mês de maio. A petroleira informou também que irá direcionar parte da capacidade de processamento de computadores de alto desempenho (HPC) – os chamados “supercomputadores” - para colaborar com pesquisas de universidades sobre o combate ao coronavírus. BTG Pactual O banco e seus sócios anunciaram uma doação de R$ 50 milhões. Os recursos serão destinados a quatro frentes: apoio a profissionais da saúde e compra de equipamentos e materiais para garantir atendimento à população; apoio a hospitais para aumento da capacidade de leitos; suporte à população mais vulnerável; e fomento à testagem em grande escala. Diageo e Pernod Ricard As fabricantes de bebidas anunciaram a produção e o envase de 88 mil litros de álcool em gel, destinados ao sistema de saúde dos estados do Rio de Janeiro e do Ceará. A Diageo, dona de marcas como Johnnie Walker, Smirnoff, Ypióca e Tanqueray, produziu e envazou 50 mil litros de álcool em gel 70%. A empresa usou a infraestrutura da fábrica em Fortaleza, para produzir e envasar 100 mil embalagens. A produção foi doada à Secretaria da Saúde do Ceará. Já a Pernod Ricard, dona de marcas como Absolut, Ballantine’s, Chivas Regal e Jameson, informou que produziu na fábrica de Resende (RJ) 36 mil litros de álcool em gel. O produto foi doado para hospitais localizados nos municípios de Volta Redonda, Resende, Quatis, Porto Real e Barra Mansa, todos no sul do Estado do Rio de Janeiro. Marfrig A Marfrig Global Foods, maior produtora de hambúrgueres do mundo, doou R$ 7,5 milhões para o Ministério da Saúde para compra de testes rápidos para diagnosticar a Covid-19, doença causada pelo novo coronavírus. A empresa anunciou também a produção de 10 toneladas mensais de álcool gel em sua unidade de Promissão, no interior de São Paulo. O produto será distribuído aos colaboradores e a hospitais e instituições assistenciais localizadas nas comunidades onde a Marfrig opera. Unilever A Unilever anunciou a doação de 70 toneladas em produtos de higiene e limpeza para o estado do Rio de Janeiro com o objetivo de ajudar na contenção do coronavírus. Segundo a empresa, os itens serão distribuídos pelo governo do Rio para as pessoas em situações de vulnerabilidade, hospitais e entidades de assistência a idosos. Nesta segunda (13), foi anunciada uma nova doação, de 50 toneladas, de produtos de limpeza profissional para hospitais públicos de RJ e SP. Hering A Hering anunciou que mobilizou parte de sua produção para fazer uniformes de proteção para os profissionais da saúde. E que milhares de peças serão doadas a diversos hospitais para ajudar a combater o novo coronavírus. EDP A EDP, empresa que atua em todos os segmentos do setor elétrico, doou R$ 6 milhões à organização social Comunitas para a compra de respiradores hospitalares necessários para atender a leitos de UTIs dos hospitais públicos no estado de São Paulo. No total, a campanha da Comunitas arrecadou R$ 23,4 milhões com a ajuda de 150 empresas. PSA Peugeot Citroën A fabricante de veículos de origem francesa anunciou a produção de protetores faciais em sua unidade de Porto Real (RJ) para serem usados por profissionais da saúde no combate ao coronavírus. Os equipamentos serão doados para autoridades das cidades próximas, e vão ser produzidos em parceria com a Fablab de Resende, cidade vizinha. General Motors A GM, dona da Chevrolet, líder do mercado automotivo do Brasil, está mapeando os respiradores quebrados do país, para uma força-tarefa para reparar os aparelhos. Para isso, vai adaptar suas fábricas brasileiras e mobilizar uma rede de funcionários voluntários. A empresa estima que há 5 mil respiradores parados. Baterias Moura A Moura, que atua no segmento de baterias, anunciou a doação de 100 mil máscaras para reforçar as medidas de proteção individual na luta contra o coronavírus. A produção será coordenada pela empresa. A máscara foi desenvolvida pelas equipes de engenharia da Moura. Elas serão destinadas à população, aos funcionários e suas respectivas famílias e aos profissionais das revendas da marca em todo país. Cacau Show e Lacta A Cacau Show anunciou a doação de chocolates e ovos de Páscoa a empresas de serviços essenciais, instituições de caridade, hospitais e diretamente ao Governo do Estado de São Paulo e doou cerca de R$ 1,4 milhão em chocolates para hospitais, postos de saúde e hemocentros, além da entrega de 300 mil ovos de páscoa, em todo o país, para instituições de caridade, escolas e empresas de serviços essenciais -- como limpeza, manutenção e segurança. A Cacau Show anunciou ainda a doação de R$ 1 milhão ao governo de São Paulo para a compra de respiradores para os hospitais mais necessitados do aparelho. A Lacta anunciou a doação de mais de meio milhão de ovos de Páscoa para diversas entidades e instituições que atendem a pessoas em vulnerabilidade social. Invepar O grupo Invepar anunciou a doação de 30 toneladas de alimentos para apoiar comunidades carentes no entorno de suas empresas no Brasil em quatro estados (Rio de Janeiro, São Paulo, Minas Gerais e Bahia). A instituição irá liderar, ainda, ações de arrecadação em todo o país. A iniciativa faz parte da campanha Nós, criada pelo Instituto Invepar, em apoio às pessoas afetadas pelas consequências da quarentena no país. A primeira fase da ação consiste na doação de 15 toneladas de cestas básicas em comunidades dos bairros de Del Castilho, Mangueira, Jacarezinho, Coelho Neto, Acari e Pavuna, no Rio de Janeiro, próximas à Linha Amarela e a estações do MetrôRio. Produtores de cachaça e usinas de etanol O Instituto Brasileiro da Cachaça (Ibrac), anunciou que vai doar 70 mil litros de álcool 70%. O volume será destinado para o Sistema único de Saúde (SUS) para o atendimento do público. Os serviços do SUS que receberão as doações serão, inicialmente, de cidades dos estados de São Paulo, Rio de Janeiro, Ceará, Alagoas e Rio Grande do Sul. O produto deverá ser entregue “nos próximos dias”. A Tereos, uma das gigantes do setor da cana-de-açúcar, anunciou que vai doar 2 mil litros de álcool líquido 70% para hospitais e postos de atendimento do SUS dos municípios de Assis, Ibirarema e Palmital. A Atvos, que opera usinas de etanol em 5 estados brasileiros, cederá gratuitamente 160 mil litros de álcool 70% para instituições de São Paulo, Goiás, Mato Grosso e Mato Grosso do Sul. O produto será destinado a Secretarias Estaduais de Saúde, Prefeituras e Secretarias Municipais de Saúde, associações de classe, sindicatos ou organizações não governamentais. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Medidas contra a pandemia Câmara aprova projeto que repõe a estados e municípios perdas com impostos Governo é contra a medida, que tem impacto previsto de R$ 89,6 bilhões. Deputados ainda analisam sugestões de mudanças no texto-base. Há 1 hora Política Auxílio emergencial Pagamento em dinheiro da ajuda de R$ 600 começará em 27 de abril Há 43 minutos Economia Passo a passo: como pedir o auxílio de R$ 600 Há 43 minutos CPF poderá ser feito por e-mail, sem custo e para qualquer idade Há 2 horas Economia Regularizei meu CPF. Por que o cadastro ainda dá erro? Há 2 horas Economia Itaú e mais empresas farão doações para combater a pandemia Banco prometeu R$ 1 bi. Bradesco, Santander, Gerdau, Ambev, Petrobras, Vale e outras grandes companhias já haviam anunciado ajuda. Há 1 hora Economia Vítimas da Covid-19 Brasil registra 1.331 mortes e quase 24 mil casos de coronavírus Há 1 hora Coronavírus Mundo chega a 2 milhões de casos confirmados, diz universidade americana Há 1 hora Distanciamento social Bolsonaro intervém e suspende uso de celulares contra aglomerações Ministro disse que presidente pediu 'prudência'. Estados podem fazer monitoramento próprio. Há 2 horas Política Witzel prorroga até dia 30 restrições ao comércio e à circulação no RJ Há 4 horas Rio de Janeiro Adesão ao isolamento sobe para 59% em SP, mas meta é pelo menos 70% Há 4 horas Coronavírus no mundo Itália libera reabertura de alguns estabelecimentos em parte do país Há 2 horas Mundo Com queda de novas mortes, Espanha também iniciou flexibilização Há 2 horas Na França, quarentena foi prorrogada por mais 1 mês Há 6 horas Mundo Demora para agir custou vidas, diz conselheiro de Trump Há 6 horas OMS pede cautela para relaxar isolamento e lista 6 critérios Há 6 horas Risco para a saúde Novo coronavírus mata 10 vezes mais do que H1N1, diz OMS Há 3 horas Coronavírus Por que não existem remédios que matam vários tipos de vírus? Há 3 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Quando a ditadura perseguiu cientistas e interrompeu pesquisas: os 50 anos do 'Massacre de Manguinhos'\nParecia mentira, mas não era: o governo militar decretou, em pleno 1º de abril de 1970, a aposentadoria compulsória de 10 dos mais respeitados pesquisadores brasileiros. Cassação de cientistas freou desenvolvimento de pesquisas por anos no Instituto Oswaldo Cruz Acervo da casa de Oswaldo Cruz (COC) via BBC Quando soube de sua cassação, o entomologista (estudioso de insetos) carioca Sebastião de Oliveira, de 52 anos, custou a acreditar. \"Você esquece que hoje é 1º de abril?\", rebateu ele à técnica de laboratório do parasitologista Herman Lent que lhe dera a notícia. Vacinas: o que são, como são feitas e por que há quem duvide delas Fiocruz recebe doações para construção de hospital para atender pacientes da Covid-19 Dali a pouco, o telefone tocou. Do outro lado da linha, alguém confirmava a cassação: \"Está dando na Rádio Globo\". Só depois de ouvir o noticiário é que ele se convenceu. Não foi o único. Naquele mesmo dia, o químico Moacyr de Andrade, também cassado, procurou o amigo Lent, referência mundial no estudo do barbeiro, o inseto transmissor da Doença de Chagas, para lhe dar a triste notícia: \"Não precisei falar nada: o Herman tinha os olhos marejados\", contou Moacyr, em 1986. No dia 1º de abril de 1970, pouco mais de um ano depois do Ato Institucional nº 5 (AI-5), Sebastião de Oliveira e Moacyr de Andrade foram dois dos dez cientistas do Instituto Oswaldo Cruz (IOC), embrião da atual Fundação Oswaldo Cruz (Fiocruz), que tiveram seus direitos políticos cassados. Foram aposentados compulsoriamente e impedidos de trabalhar em qualquer instituição pública do país. Acesso bloqueado Ao todo, faziam parte da \"lista negra\" publicada no Diário Oficial, além dos já citados Sebastião José de Oliveira (1918-2005), Herman Lent (1911-2004) e Moacyr Vaz de Andrade (1920-2001), os pesquisadores Augusto Perissé (1917-2008), Domingos Arthur Machado Filho (1914-1990), Fernando Braga Ubatuba (1917-2003), Haity Moussatché (1910-1998), Hugo de Souza Lopes (1909-1991), Masao Goto (1919-1986) e Tito Arcoverde de Albuquerque Cavalcanti (1905-1990). Todos tinham mais de 30 anos de carreira, eram reconhecidos internacionalmente por sua produção científica e coordenavam equipes de jovens pesquisadores em seus laboratórios. Apesar de seus currículos invejáveis, tiveram que retirar seus pertences às pressas e, a partir do dia seguinte, foram proibidos de colocar os pés na instituição. Até o acesso à biblioteca foi vedado. Impedido de trabalhar em outras instituições de ensino e pesquisa com verbas públicas, Sebastião José de Oliveira prestou serviços à iniciativa privada. Acervo da casa de Oswaldo Cruz (COC) via BBC 'Impacto terrível' O episódio entrou para a história da Ciência brasileira como \"O Massacre de Manguinhos\". O termo foi cunhado pelo entomologista Herman Lent numa alusão ao bairro da Zona Norte do Rio onde fica o Pavilhão Mourisco, prédio-símbolo da Fiocruz, e eternizado como título de seu livro, lançado em 1978 e relançado em 2019. A capa da primeira edição, desenhada pelo arquiteto Oscar Niemeyer (1907-2012), exibe a ilustração do Castelo Mourisco, com uma de suas torres desmoronando. Com a cassação dos dez cientistas, seus laboratórios foram fechados, suas pesquisas, interrompidas e suas equipes, desfeitas. \"A ditadura militar teve um impacto terrível sobre o desenvolvimento científico brasileiro\", avalia a socióloga Wanda Hamilton, pesquisadora da Casa de Oswaldo Cruz (COC). \"Não só sobre os dez cientistas cassados, mas sobre todo o Instituto Oswaldo Cruz. Tanto que, em 1974, o ministro da Saúde, Paulo de Almeida Machado, declarou que a Fiocruz era um 'cadáver insepulto' na Avenida Brasil.\" Se cada um dos dez cientistas tivesse preparado um profissional por ano, teriam formado, de 1970 a 1986, 160 novos cientistas. Um número grande, mas abaixo do real. Só na Divisão de Fisiologia e Farmacodinâmica, onde atuava o médico turco Haity Moussatché, havia, em 1970, 20 estudantes. O biólogo Renato Cordeiro, pesquisador do IOC, era um deles. \"Eu e outros estudantes fomos expulsos dos laboratórios e impedidos de entrar na instituição\", recorda o autor do posfácio Momentos sombrios para não serem esquecidos pelas novas gerações, do livro de Lent. \"Pesquisas foram interrompidas e sonhos, destruídos.\" Buscando sobrevivência Impedidos de trabalhar em outras instituições de ensino e pesquisa com verbas públicas, os 10 cientistas trilharam os mais diferentes caminhos. Domingos Machado permaneceu como professor da Faculdade de Medicina de Valença, e Hugo de Souza Lopes continuou suas pesquisas no Museu Nacional, mas, sem poder ser contratado. Sebastião Oliveira prestou serviços à iniciativa privada e Masao Goto dedicou-se em tempo integral a sua clínica particular. Até assumir a chefia de controle de qualidade de produtos farmacêuticos e alimentícios de uma empresa, Moacyr Vaz de Andrade ficou dois anos e meio desempregado. \"A maior preocupação do meu pai era: como sobreviver sem o salário perdido com a cassação? E sem poder trabalhar em qualquer entidade pública?\", recorda o neurocientista Roberto Lent, pesquisador do Instituto de Ciências Biomédicas da Universidade Federal do Rio de Janeiro (UFRJ) e filho de Herman Lent. \"Felizmente, foi acolhido pelo presidente da Academia Brasileira de Ciências, Aristides Leão, que o convidou para ser editor das publicações da casa.\" Outros quatro cientistas seguiram para o exterior: Augusto Perissé passou a fazer pesquisa científica na França e na Alemanha, Fernando Ubatuba deu aulas na Inglaterra e na Escócia, e Haity Moussatché e Herman Lent foram contratados por universidades da Venezuela. \"As cartas trocadas entre os que partiram para o exílio e os que ficaram no Brasil revelam angústias, problemas e saudades\", atesta o cientista político Gilberto Hochman, pesquisador da Casa de Oswaldo Cruz e professor do Programa de Pós-Graduação em História das Ciências e da Saúde. Pesquisadores responderam a três inquéritos Muito antes de serem cassados, em abril de 1970, os dez cientistas já eram alvos do regime militar. Entre 1964 e 1966, responderam a três inquéritos: civil, militar e administrativo. Quando eram chamados para depor, sob acusação de serem \"corruptos\", \"subversivos\" e \"conspiradores\", tinham de responder a perguntas do tipo: \"Você é comunista?\", \"Faz parte de algum partido político?\" ou \"Exerce alguma atividade política no IOC?\". Em geral, quem respondia \"não\" a todas as perguntas era liberado em poucos minutos. Em 1968, o bioquímico gaúcho Fernando Ubatuba, de 51 anos, chegou a passar 14 dias incomunicável no paiol de pólvora do Exército, em Paracambi, a 75 km do Rio, na Baixada Fluminense. Nenhum dos inquéritos conseguiu provar nada contra qualquer um dos pesquisadores. \"Os relatórios produzidos pelos órgãos de repressão revelaram muitos aspectos nublados do período, como o fato de não existirem provas, suficientes, concretas e reais, sobre a suposta subversão ou inaptidão profissional dos cientistas cassados\", afirma o historiador Daniel Elian, autor da dissertação de mestrado Ciência, Política e Segurança Nacional: O 'Massacre de Maguinhos' (1964-1970) e do livro Massacre de Manguinhos: Ciência Brasileira e o Regime Militar (1964-1970), que será lançado em breve pela Editora Hicitec. Em depoimento ao documentário O Massacre de Manguinhos, de Lauro Escorel Filho, o médico paulista Tito Arcoverde confirma: \"Respondemos a vários processos e ninguém foi indiciado\". Por essa razão, quando foi publicada a cassação no Diário Oficial do dia 2 de abril de 1970, a notícia surpreendeu a todos. Logo entenderam que a decisão fora tomada por motivações pessoais. Para a maioria deles, o médico Francisco de Paula da Rocha Lagoa, ex-diretor do instituto, teria usado o novo cargo, de Ministro da Saúde, para concluir um projeto de vingança. \"Como nós tínhamos denunciado desvio de verba da malária, da peste bubônica e da meningite, estávamos muito visados\", afirma Domingos Machado, em entrevista ao mesmo documentário. Os cientistas foram perseguidos, também, por divergir sobre o papel social do IOC. Enquanto aqueles que detinham o poder, como Rocha Lagoa, nomeado diretor em 1965, queriam que a instituição se limitasse a produzir soros e vacinas, os cientistas acreditavam que a produção científica era um importante instrumento para o desenvolvimento nacional. Mais que isso, defendiam a criação de um Ministério da Ciência e da Tecnologia, um sonho que só se tornaria realidade em 1985, com a redemocratização do país. \"Víamos a ciência como algo fundamental para o desenvolvimento socioeconômico do país. Eu podia me aposentar. Já tinha mais de 35 anos de serviços. Mas, eu disse: 'Eu não. Eu não me aposento. Vou cair. Mas, vou cair em pé'. E fiquei aqui até que me cassaram\", relatou Haity Moussatché ao Acervo de História Oral da Casa de Oswaldo Cruz. Por essas e outras, os dez cientistas foram taxados de subversivos e acusados de conspirar contra a administração pública. Em uma das visitas que fez ao laboratório de Lent, logo que assumiu a direção, Rocha Lagoa chegou a comentar, ao discorrer sobre seus planos para a instituição, que se baseava na orientação do Pentágono, a sede do Departamento de Defesa dos EUA. \"Não pude deixar de emitir uma sonora gargalhada\", relata Lent, no livro O Massacre de Manguinhos. Nem o filho do fundador da instituição, Walter Oswaldo Cruz, escapou ileso. Por recomendação de Raymundo de Britto (1909-1988), ministro da Saúde do governo Castelo Branco, Rocha Lagoa ordenou que todo e qualquer recurso destinado ao IOC passasse pelo seu crivo. Acusado de propaganda subversiva e proselitismo político, Oswaldo Cruz deixou de receber os repasses vindos de instituições americanas, como as fundações Ford e Rockefeller. Seu laboratório chegou a ser fechado pela direção. Em 1967, teve um infarto fulminante e morreu aos 57 anos. \"Desde 1964, o filho de Oswaldo Cruz foi vítima de perseguição política. Há quem atribua seu adoecimento ao estrangulamento de suas pesquisas\", observa Hochman. Em 1969, Rocha Lagoa foi nomeado ministro da Saúde do governo Médici e a situação no instituto se tornou insustentável. Seis meses depois de sua nomeação, os dez cientistas que ele perseguira implacavelmente durante sua gestão foram defenestrados da instituição. Em 1978, em depoimento à revista IstoÉ, Rocha Lagoa se isentou de qualquer responsabilidade. Ao assumir o ministério, explicou ao repórter Maurício Dias, já havia duas comissões de inquérito, ambas instauradas na gestão de seu antecessor, Raymundo de Britto, investigando os pesquisadores. Em O Massacre de Manguinhos, Lent rebate essa versão. \"Como diretor do instituto, o Lagoa pleiteou nossa saída junto a dois ministros, mas não conseguiu. Quando ele se tornou ministro, fez o que quis.\" Grupo poderia ter formado, em estimativa conservadora, 160 outros cientistas Acervo da casa de Oswaldo Cruz (COC) via BBC Cientistas reintegrados 16 anos depois Em 1986, cinco anos depois da sanção da Lei de Anistia, os dez cientistas foram reintegrados à Fiocruz. Apenas Lent optou por não regressar à instituição. Preferiu continuar dando aulas na Universidade Santa Úrsula, em Botafogo, na Zona Sul do Rio, que o acolhera em 1976. \"Ao voltar para o Brasil, meu pai foi acolhido pela Santa Úrsula e convidado a montar um laboratório de pesquisa. Ele achou que não seria correto abandoná-la para voltar à Fiocruz\", relata seu filho, Roberto. Os demais pesquisadores sugeriram nomes que consideravam importantes para o desenvolvimento de suas pesquisas. O então presidente da Fiocruz, o médico sanitarista Sérgio Arouca (1941-2003), autorizou todas as contratações. A cerimônia de reintegração aconteceu no dia 15 de agosto e contou com a presença, entre outros, do ator Mário Lago (1911-2002), presidente da Comissão Nacional de Anistia; do deputado federal Ulysses Guimarães (1916-1992), presidente da Câmara; e do antropólogo Darcy Ribeiro (1922-1997), então vice-governador do Rio. \"A dor que me dói, a lágrima que eu choro, é pelas pesquisas que foram interrompidas e nunca mais se farão. É pelos jovens cientistas que teríamos formado e que não se formarão nunca. A Ciência é a última profissão que não se aprende nos livros. É um cientista que cria outro. E vocês, os mais preparados para frutificar novas gerações, foram proibidos de se multiplicar\", discursou Darcy Ribeiro. Os dez cientistas concederam uma série de entrevistas às pesquisadoras da Casa de Oswaldo Cruz, Wanda Hamilton e Nara Azevedo. Por vezes, caíram na risada ao recordar o absurdo das investigações. Certa vez, foram acusados de promover \"feijoadas e vatapás subversivos\" nas dependências da instituição. Emocionados, lembraram, ainda, da solidariedade prestada por seus funcionários. Um deles disse a Sebastião de Oliveira que, caso ele precisasse, poderia pegar o que quisesse em uma conta que mantinha em um armazém das redondezas. \"Homenagear a memória dos cientistas cassados e de todos aqueles que sofreram perseguições políticas é uma advertência: não haverá desenvolvimento científico e tecnológico sem memória, liberdade e justiça. Defender a Ciência é defender a democracia\", afirma Hochman. Vídeos: Vacinação: tudo que você precisa saber Nísia Trindade, a mulher à frente da Fiocruz\nQuando a ditadura perseguiu cientistas e interrompeu pesquisas: os 50 anos do 'Massacre de Manguinhos' | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Quando a ditadura perseguiu cientistas e interrompeu pesquisas: os 50 anos do 'Massacre de Manguinhos' Parecia mentira, mas não era: o governo militar decretou, em pleno 1º de abril de 1970, a aposentadoria compulsória de 10 dos mais respeitados pesquisadores brasileiros. Por André Bernardo, BBC 13/04/2020 16h15 Atualizado 2020-04-13T19:15:05.764Z Cassação de cientistas freou desenvolvimento de pesquisas por anos no Instituto Oswaldo Cruz — Foto: Acervo da casa de Oswaldo Cruz (COC) via BBC Quando soube de sua cassação, o entomologista (estudioso de insetos) carioca Sebastião de Oliveira, de 52 anos, custou a acreditar. \"Você esquece que hoje é 1º de abril?\", rebateu ele à técnica de laboratório do parasitologista Herman Lent que lhe dera a notícia. Vacinas: o que são, como são feitas e por que há quem duvide delas Fiocruz recebe doações para construção de hospital para atender pacientes da Covid-19 Dali a pouco, o telefone tocou. Do outro lado da linha, alguém confirmava a cassação: \"Está dando na Rádio Globo\". Só depois de ouvir o noticiário é que ele se convenceu. Não foi o único. Naquele mesmo dia, o químico Moacyr de Andrade, também cassado, procurou o amigo Lent, referência mundial no estudo do barbeiro, o inseto transmissor da Doença de Chagas, para lhe dar a triste notícia: \"Não precisei falar nada: o Herman tinha os olhos marejados\", contou Moacyr, em 1986. No dia 1º de abril de 1970, pouco mais de um ano depois do Ato Institucional nº 5 (AI-5), Sebastião de Oliveira e Moacyr de Andrade foram dois dos dez cientistas do Instituto Oswaldo Cruz (IOC), embrião da atual Fundação Oswaldo Cruz (Fiocruz), que tiveram seus direitos políticos cassados. Foram aposentados compulsoriamente e impedidos de trabalhar em qualquer instituição pública do país. Acesso bloqueado Ao todo, faziam parte da \"lista negra\" publicada no Diário Oficial, além dos já citados Sebastião José de Oliveira (1918-2005), Herman Lent (1911-2004) e Moacyr Vaz de Andrade (1920-2001), os pesquisadores Augusto Perissé (1917-2008), Domingos Arthur Machado Filho (1914-1990), Fernando Braga Ubatuba (1917-2003), Haity Moussatché (1910-1998), Hugo de Souza Lopes (1909-1991), Masao Goto (1919-1986) e Tito Arcoverde de Albuquerque Cavalcanti (1905-1990). Todos tinham mais de 30 anos de carreira, eram reconhecidos internacionalmente por sua produção científica e coordenavam equipes de jovens pesquisadores em seus laboratórios. Apesar de seus currículos invejáveis, tiveram que retirar seus pertences às pressas e, a partir do dia seguinte, foram proibidos de colocar os pés na instituição. Até o acesso à biblioteca foi vedado. Impedido de trabalhar em outras instituições de ensino e pesquisa com verbas públicas, Sebastião José de Oliveira prestou serviços à iniciativa privada. — Foto: Acervo da casa de Oswaldo Cruz (COC) via BBC 'Impacto terrível' O episódio entrou para a história da Ciência brasileira como \"O Massacre de Manguinhos\". O termo foi cunhado pelo entomologista Herman Lent numa alusão ao bairro da Zona Norte do Rio onde fica o Pavilhão Mourisco, prédio-símbolo da Fiocruz, e eternizado como título de seu livro, lançado em 1978 e relançado em 2019. A capa da primeira edição, desenhada pelo arquiteto Oscar Niemeyer (1907-2012), exibe a ilustração do Castelo Mourisco, com uma de suas torres desmoronando. Com a cassação dos dez cientistas, seus laboratórios foram fechados, suas pesquisas, interrompidas e suas equipes, desfeitas. \"A ditadura militar teve um impacto terrível sobre o desenvolvimento científico brasileiro\", avalia a socióloga Wanda Hamilton, pesquisadora da Casa de Oswaldo Cruz (COC). \"Não só sobre os dez cientistas cassados, mas sobre todo o Instituto Oswaldo Cruz. Tanto que, em 1974, o ministro da Saúde, Paulo de Almeida Machado, declarou que a Fiocruz era um 'cadáver insepulto' na Avenida Brasil.\" Se cada um dos dez cientistas tivesse preparado um profissional por ano, teriam formado, de 1970 a 1986, 160 novos cientistas. Um número grande, mas abaixo do real. Só na Divisão de Fisiologia e Farmacodinâmica, onde atuava o médico turco Haity Moussatché, havia, em 1970, 20 estudantes. O biólogo Renato Cordeiro, pesquisador do IOC, era um deles. \"Eu e outros estudantes fomos expulsos dos laboratórios e impedidos de entrar na instituição\", recorda o autor do posfácio Momentos sombrios para não serem esquecidos pelas novas gerações, do livro de Lent. \"Pesquisas foram interrompidas e sonhos, destruídos.\" Buscando sobrevivência Impedidos de trabalhar em outras instituições de ensino e pesquisa com verbas públicas, os 10 cientistas trilharam os mais diferentes caminhos. Domingos Machado permaneceu como professor da Faculdade de Medicina de Valença, e Hugo de Souza Lopes continuou suas pesquisas no Museu Nacional, mas, sem poder ser contratado. Sebastião Oliveira prestou serviços à iniciativa privada e Masao Goto dedicou-se em tempo integral a sua clínica particular. Até assumir a chefia de controle de qualidade de produtos farmacêuticos e alimentícios de uma empresa, Moacyr Vaz de Andrade ficou dois anos e meio desempregado. \"A maior preocupação do meu pai era: como sobreviver sem o salário perdido com a cassação? E sem poder trabalhar em qualquer entidade pública?\", recorda o neurocientista Roberto Lent, pesquisador do Instituto de Ciências Biomédicas da Universidade Federal do Rio de Janeiro (UFRJ) e filho de Herman Lent. \"Felizmente, foi acolhido pelo presidente da Academia Brasileira de Ciências, Aristides Leão, que o convidou para ser editor das publicações da casa.\" Outros quatro cientistas seguiram para o exterior: Augusto Perissé passou a fazer pesquisa científica na França e na Alemanha, Fernando Ubatuba deu aulas na Inglaterra e na Escócia, e Haity Moussatché e Herman Lent foram contratados por universidades da Venezuela. \"As cartas trocadas entre os que partiram para o exílio e os que ficaram no Brasil revelam angústias, problemas e saudades\", atesta o cientista político Gilberto Hochman, pesquisador da Casa de Oswaldo Cruz e professor do Programa de Pós-Graduação em História das Ciências e da Saúde. Pesquisadores responderam a três inquéritos Muito antes de serem cassados, em abril de 1970, os dez cientistas já eram alvos do regime militar. Entre 1964 e 1966, responderam a três inquéritos: civil, militar e administrativo. Quando eram chamados para depor, sob acusação de serem \"corruptos\", \"subversivos\" e \"conspiradores\", tinham de responder a perguntas do tipo: \"Você é comunista?\", \"Faz parte de algum partido político?\" ou \"Exerce alguma atividade política no IOC?\". Em geral, quem respondia \"não\" a todas as perguntas era liberado em poucos minutos. Em 1968, o bioquímico gaúcho Fernando Ubatuba, de 51 anos, chegou a passar 14 dias incomunicável no paiol de pólvora do Exército, em Paracambi, a 75 km do Rio, na Baixada Fluminense. Nenhum dos inquéritos conseguiu provar nada contra qualquer um dos pesquisadores. \"Os relatórios produzidos pelos órgãos de repressão revelaram muitos aspectos nublados do período, como o fato de não existirem provas, suficientes, concretas e reais, sobre a suposta subversão ou inaptidão profissional dos cientistas cassados\", afirma o historiador Daniel Elian, autor da dissertação de mestrado Ciência, Política e Segurança Nacional: O 'Massacre de Maguinhos' (1964-1970) e do livro Massacre de Manguinhos: Ciência Brasileira e o Regime Militar (1964-1970), que será lançado em breve pela Editora Hicitec. Em depoimento ao documentário O Massacre de Manguinhos, de Lauro Escorel Filho, o médico paulista Tito Arcoverde confirma: \"Respondemos a vários processos e ninguém foi indiciado\". Por essa razão, quando foi publicada a cassação no Diário Oficial do dia 2 de abril de 1970, a notícia surpreendeu a todos. Logo entenderam que a decisão fora tomada por motivações pessoais. Para a maioria deles, o médico Francisco de Paula da Rocha Lagoa, ex-diretor do instituto, teria usado o novo cargo, de Ministro da Saúde, para concluir um projeto de vingança. \"Como nós tínhamos denunciado desvio de verba da malária, da peste bubônica e da meningite, estávamos muito visados\", afirma Domingos Machado, em entrevista ao mesmo documentário. Os cientistas foram perseguidos, também, por divergir sobre o papel social do IOC. Enquanto aqueles que detinham o poder, como Rocha Lagoa, nomeado diretor em 1965, queriam que a instituição se limitasse a produzir soros e vacinas, os cientistas acreditavam que a produção científica era um importante instrumento para o desenvolvimento nacional. Mais que isso, defendiam a criação de um Ministério da Ciência e da Tecnologia, um sonho que só se tornaria realidade em 1985, com a redemocratização do país. \"Víamos a ciência como algo fundamental para o desenvolvimento socioeconômico do país. Eu podia me aposentar. Já tinha mais de 35 anos de serviços. Mas, eu disse: 'Eu não. Eu não me aposento. Vou cair. Mas, vou cair em pé'. E fiquei aqui até que me cassaram\", relatou Haity Moussatché ao Acervo de História Oral da Casa de Oswaldo Cruz. Por essas e outras, os dez cientistas foram taxados de subversivos e acusados de conspirar contra a administração pública. Em uma das visitas que fez ao laboratório de Lent, logo que assumiu a direção, Rocha Lagoa chegou a comentar, ao discorrer sobre seus planos para a instituição, que se baseava na orientação do Pentágono, a sede do Departamento de Defesa dos EUA. \"Não pude deixar de emitir uma sonora gargalhada\", relata Lent, no livro O Massacre de Manguinhos. Nem o filho do fundador da instituição, Walter Oswaldo Cruz, escapou ileso. Por recomendação de Raymundo de Britto (1909-1988), ministro da Saúde do governo Castelo Branco, Rocha Lagoa ordenou que todo e qualquer recurso destinado ao IOC passasse pelo seu crivo. Acusado de propaganda subversiva e proselitismo político, Oswaldo Cruz deixou de receber os repasses vindos de instituições americanas, como as fundações Ford e Rockefeller. Seu laboratório chegou a ser fechado pela direção. Em 1967, teve um infarto fulminante e morreu aos 57 anos. \"Desde 1964, o filho de Oswaldo Cruz foi vítima de perseguição política. Há quem atribua seu adoecimento ao estrangulamento de suas pesquisas\", observa Hochman. Em 1969, Rocha Lagoa foi nomeado ministro da Saúde do governo Médici e a situação no instituto se tornou insustentável. Seis meses depois de sua nomeação, os dez cientistas que ele perseguira implacavelmente durante sua gestão foram defenestrados da instituição. Em 1978, em depoimento à revista IstoÉ, Rocha Lagoa se isentou de qualquer responsabilidade. Ao assumir o ministério, explicou ao repórter Maurício Dias, já havia duas comissões de inquérito, ambas instauradas na gestão de seu antecessor, Raymundo de Britto, investigando os pesquisadores. Em O Massacre de Manguinhos, Lent rebate essa versão. \"Como diretor do instituto, o Lagoa pleiteou nossa saída junto a dois ministros, mas não conseguiu. Quando ele se tornou ministro, fez o que quis.\" Grupo poderia ter formado, em estimativa conservadora, 160 outros cientistas — Foto: Acervo da casa de Oswaldo Cruz (COC) via BBC Cientistas reintegrados 16 anos depois Em 1986, cinco anos depois da sanção da Lei de Anistia, os dez cientistas foram reintegrados à Fiocruz. Apenas Lent optou por não regressar à instituição. Preferiu continuar dando aulas na Universidade Santa Úrsula, em Botafogo, na Zona Sul do Rio, que o acolhera em 1976. \"Ao voltar para o Brasil, meu pai foi acolhido pela Santa Úrsula e convidado a montar um laboratório de pesquisa. Ele achou que não seria correto abandoná-la para voltar à Fiocruz\", relata seu filho, Roberto. Os demais pesquisadores sugeriram nomes que consideravam importantes para o desenvolvimento de suas pesquisas. O então presidente da Fiocruz, o médico sanitarista Sérgio Arouca (1941-2003), autorizou todas as contratações. A cerimônia de reintegração aconteceu no dia 15 de agosto e contou com a presença, entre outros, do ator Mário Lago (1911-2002), presidente da Comissão Nacional de Anistia; do deputado federal Ulysses Guimarães (1916-1992), presidente da Câmara; e do antropólogo Darcy Ribeiro (1922-1997), então vice-governador do Rio. \"A dor que me dói, a lágrima que eu choro, é pelas pesquisas que foram interrompidas e nunca mais se farão. É pelos jovens cientistas que teríamos formado e que não se formarão nunca. A Ciência é a última profissão que não se aprende nos livros. É um cientista que cria outro. E vocês, os mais preparados para frutificar novas gerações, foram proibidos de se multiplicar\", discursou Darcy Ribeiro. Os dez cientistas concederam uma série de entrevistas às pesquisadoras da Casa de Oswaldo Cruz, Wanda Hamilton e Nara Azevedo. Por vezes, caíram na risada ao recordar o absurdo das investigações. Certa vez, foram acusados de promover \"feijoadas e vatapás subversivos\" nas dependências da instituição. Emocionados, lembraram, ainda, da solidariedade prestada por seus funcionários. Um deles disse a Sebastião de Oliveira que, caso ele precisasse, poderia pegar o que quisesse em uma conta que mantinha em um armazém das redondezas. \"Homenagear a memória dos cientistas cassados e de todos aqueles que sofreram perseguições políticas é uma advertência: não haverá desenvolvimento científico e tecnológico sem memória, liberdade e justiça. Defender a Ciência é defender a democracia\", afirma Hochman. Vídeos: Vacinação: tudo que você precisa saber Nísia Trindade, a mulher à frente da Fiocruz Fiocruz Rio de Janeiro Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Medidas contra a pandemia Câmara aprova projeto que repõe a estados e municípios perdas com impostos Governo é contra a medida, que tem impacto previsto de R$ 89,6 bilhões. Deputados ainda analisam sugestões de mudanças no texto-base. Há 1 hora Política Auxílio emergencial Pagamento em dinheiro da ajuda de R$ 600 começará em 27 de abril Há 43 minutos Economia Passo a passo: como pedir o auxílio de R$ 600 Há 43 minutos CPF poderá ser feito por e-mail, sem custo e para qualquer idade Há 2 horas Economia Regularizei meu CPF. Por que o cadastro ainda dá erro? Há 2 horas Economia Itaú e mais empresas farão doações para combater a pandemia Banco prometeu R$ 1 bi. Bradesco, Santander, Gerdau, Ambev, Petrobras, Vale e outras grandes companhias já haviam anunciado ajuda. Há 1 hora Economia Vítimas da Covid-19 Brasil registra 1.331 mortes e quase 24 mil casos de coronavírus Há 1 hora Coronavírus Mundo chega a 2 milhões de casos confirmados, diz universidade americana Há 1 hora Distanciamento social Bolsonaro intervém e suspende uso de celulares contra aglomerações Ministro disse que presidente pediu 'prudência'. Estados podem fazer monitoramento próprio. Há 2 horas Política Witzel prorroga até dia 30 restrições ao comércio e à circulação no RJ Há 4 horas Rio de Janeiro Adesão ao isolamento sobe para 59% em SP, mas meta é pelo menos 70% Há 4 horas Coronavírus no mundo Itália libera reabertura de alguns estabelecimentos em parte do país Há 2 horas Mundo Com queda de novas mortes, Espanha também iniciou flexibilização Há 2 horas Na França, quarentena foi prorrogada por mais 1 mês Há 6 horas Mundo Demora para agir custou vidas, diz conselheiro de Trump Há 6 horas OMS pede cautela para relaxar isolamento e lista 6 critérios Há 6 horas Risco para a saúde Novo coronavírus mata 10 vezes mais do que H1N1, diz OMS Há 3 horas Coronavírus Por que não existem remédios que matam vários tipos de vírus? Há 3 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Eleição presidencial é adiada por Covid-19 na República Dominicana\nInicialmente previsto para 17 de maio, primeiro turno da votação foi transferido para 5 de julho. País registra 3.167 casos do novo coronavírus e 177 mortes e teve declaração nacional de emergência prorrogada até 30 de abril. Mulher passa por processo de desinfecção ao chegar ao porto de Santo Domingo, na República Dominicana, a bordo do navio de cruzeiro Marella Discovery 2, em 4 de abril Erika Santelices/AFP As eleições presidenciais e parlamentares na República Dominicana, inicialmente previstas para 17 de maio, foram adiadas para 5 de julho, devido à pandemia do novo coronavírus. A Junta Central Eleitoral (JCE) \"adiou por motivo de força maior, a emergência sanitária, as eleições ordinárias gerais para presidente, senadores e deputados da República Dominicana\", fixando como nova data, 5 de julho, destacou uma resolução da entidade. Caso nenhum dos candidatos a presidente ou vice-presidente conquiste 50% dos votos válidos mais um, o segundo turno deve ser em 26 de julho, acrescentou o documento. A República Dominicana registrou 3.167 casos do novo coronavírus e 177 mortes, segundo o relatório do Ministério da Saúde nesta segunda-feira (13). Cerca de 7,5 milhões de dominicanos estão aptos a votar nas eleições presidenciais e parlamentares. Em 5 de julho, ele escolhem presidente, vice-presidente, 32 senadores, 190 deputados e 20 assentos no Parlamento do país centro-americano. Na semana passada, a JCE iniciou uma rodada de consultas aos partidos políticos sobre uma possível mudança de agenda. A Constituição do país define 16 de agosto como data para a mudança de governo, de forma que a votação e um eventual segundo turno não vão exceder esse limite. Diante do aumento de casos do novo coronavírus no país, também nesta segunda-feira, o presidente Danilo Medina assinou a extensão da declaração nacional de emergência até 30 de abril. A República Dominicana ordenou um toque de recolher das 17h às 18 horas, o fechamento das fronteiras e a paralisação de atividades econômicas não essenciais para impedir a propagação da Covid-19. Initial plugin text\nEleição presidencial é adiada por Covid-19 na República Dominicana | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Eleição presidencial é adiada por Covid-19 na República Dominicana Inicialmente previsto para 17 de maio, primeiro turno da votação foi transferido para 5 de julho. País registra 3.167 casos do novo coronavírus e 177 mortes e teve declaração nacional de emergência prorrogada até 30 de abril. Por France Presse 13/04/2020 19h31 Atualizado 2020-04-13T22:31:00.763Z Mulher passa por processo de desinfecção ao chegar ao porto de Santo Domingo, na República Dominicana, a bordo do navio de cruzeiro Marella Discovery 2, em 4 de abril — Foto: Erika Santelices/AFP As eleições presidenciais e parlamentares na República Dominicana, inicialmente previstas para 17 de maio, foram adiadas para 5 de julho, devido à pandemia do novo coronavírus. A Junta Central Eleitoral (JCE) \"adiou por motivo de força maior, a emergência sanitária, as eleições ordinárias gerais para presidente, senadores e deputados da República Dominicana\", fixando como nova data, 5 de julho, destacou uma resolução da entidade. Caso nenhum dos candidatos a presidente ou vice-presidente conquiste 50% dos votos válidos mais um, o segundo turno deve ser em 26 de julho, acrescentou o documento. A República Dominicana registrou 3.167 casos do novo coronavírus e 177 mortes, segundo o relatório do Ministério da Saúde nesta segunda-feira (13). Cerca de 7,5 milhões de dominicanos estão aptos a votar nas eleições presidenciais e parlamentares. Em 5 de julho, ele escolhem presidente, vice-presidente, 32 senadores, 190 deputados e 20 assentos no Parlamento do país centro-americano. Na semana passada, a JCE iniciou uma rodada de consultas aos partidos políticos sobre uma possível mudança de agenda. A Constituição do país define 16 de agosto como data para a mudança de governo, de forma que a votação e um eventual segundo turno não vão exceder esse limite. Diante do aumento de casos do novo coronavírus no país, também nesta segunda-feira, o presidente Danilo Medina assinou a extensão da declaração nacional de emergência até 30 de abril. A República Dominicana ordenou um toque de recolher das 17h às 18 horas, o fechamento das fronteiras e a paralisação de atividades econômicas não essenciais para impedir a propagação da Covid-19. CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia República Dominicana Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Medidas contra a pandemia Câmara aprova projeto que repõe a estados e municípios perdas com impostos Governo é contra a medida, que tem impacto previsto de R$ 89,6 bilhões. Deputados ainda analisam sugestões de mudanças no texto-base. Há 1 hora Política Auxílio emergencial Pagamento em dinheiro da ajuda de R$ 600 começará em 27 de abril Há 43 minutos Economia Passo a passo: como pedir o auxílio de R$ 600 Há 43 minutos CPF poderá ser feito por e-mail, sem custo e para qualquer idade Há 2 horas Economia Regularizei meu CPF. Por que o cadastro ainda dá erro? Há 2 horas Economia Itaú e mais empresas farão doações para combater a pandemia Banco prometeu R$ 1 bi. Bradesco, Santander, Gerdau, Ambev, Petrobras, Vale e outras grandes companhias já haviam anunciado ajuda. Há 1 hora Economia Vítimas da Covid-19 Brasil registra 1.331 mortes e quase 24 mil casos de coronavírus Há 1 hora Coronavírus Mundo chega a 2 milhões de casos confirmados, diz universidade americana Há 1 hora Distanciamento social Bolsonaro intervém e suspende uso de celulares contra aglomerações Ministro disse que presidente pediu 'prudência'. Estados podem fazer monitoramento próprio. Há 2 horas Política Witzel prorroga até dia 30 restrições ao comércio e à circulação no RJ Há 4 horas Rio de Janeiro Adesão ao isolamento sobe para 59% em SP, mas meta é pelo menos 70% Há 4 horas Coronavírus no mundo Itália libera reabertura de alguns estabelecimentos em parte do país Há 2 horas Mundo Com queda de novas mortes, Espanha também iniciou flexibilização Há 2 horas Na França, quarentena foi prorrogada por mais 1 mês Há 6 horas Mundo Demora para agir custou vidas, diz conselheiro de Trump Há 6 horas OMS pede cautela para relaxar isolamento e lista 6 critérios Há 6 horas Risco para a saúde Novo coronavírus mata 10 vezes mais do que H1N1, diz OMS Há 3 horas Coronavírus Por que não existem remédios que matam vários tipos de vírus? Há 3 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Itália libera reabertura de alguns estabelecimentos em parte do país\nLivrarias, papelarias e lojas de roupas infantis podem funcionar, mas há exceções. Estrangeiros a trabalho têm entrada liberada por até cinco dias e alguns setores industriais também começam a retomar produção, seguindo rigorosas regras. Enfermeiro coloca equipamento de proteção antes de iniciar seu turno no hospital Policlinico di Tor Vergata, em Roma, na Itália, em 8 de abril Andreas Solaro/AFP A Itália inicia nesta terça-feira (14) uma fase intermediária, liberando parcialmente a abertura de algumas atividades paralisadas pela pandemia de coronavírus e a adoção de novas regras, anunciadas pelo primeiro-ministro Guiseppe Conte na sexta-feira. A intenção é que ela preceda a “fase dois”, prevista para 4 de maio. Livrarias, papelarias e lojas de roupas para bebês e crianças poderão reabrir, exceto em Emilia-Romagna e nas províncias de Piacenza e Rimini. Já nas regiões de Lombardia e Piemonte, apenas as lojas de roupas infantis poderão funcionar. A Itália também passará a permitir que estrangeiros possam ingressar no país – exclusivamente a trabalho – por um período de até três dias, que pode ser prorrogado por mais dois. Para isso, o viajante deve entregar um certificado ao chegar e, caso não possa retornar ao seu lugar de origem após esses cinco dias, deverá entrar em quarentena. Outras atividades liberadas a partir desta terça – desde que se respeitem rigorosas regras de higiene e distanciamento físico – são relacionadas à produção industrial e incluem fabricação de computadores, cuidados e manutenção da paisagem, obras hidráulicas e vendas por atacado de papel e papelão. Também nesses setores há exceções para algumas regiões do país, detalhadas em um decreto assinado por Conte no último dia 10. O decreto também permite que empresas que não estão funcionando possam autorizar a entrada de funcionários ou terceirizados para serviços de manutenção, conservação, limpeza ou desinfecção e segurança, além do despacho e recebimento de mercadorias. Uma série de regras foi estabelecida para que essas atividades possam ser adotadas, incluindo a distância que as pessoas devem respeitar umas das outras, o tipo de limpeza e ventilação que deve ser introduzido nos locais e o uso de acessórios como máscaras e luvas, além do controle do número de pessoas por metro quadrado. O número de mortes na Itália está caindo, mas o país ainda é o segundo com mais mortes no mundo, atrás dos Estados Unidos. Na segunda-feira, eram 20.465 mortes, e 159.516 casos de Covid-19, segundo a universidade Johns Hopkins. Initial plugin text\nItália libera reabertura de alguns estabelecimentos em parte do país | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Itália libera reabertura de alguns estabelecimentos em parte do país Livrarias, papelarias e lojas de roupas infantis podem funcionar, mas há exceções. Estrangeiros a trabalho têm entrada liberada por até cinco dias e alguns setores industriais também começam a retomar produção, seguindo rigorosas regras. Por G1 13/04/2020 19h03 Atualizado 2020-04-13T22:04:50.794Z Enfermeiro coloca equipamento de proteção antes de iniciar seu turno no hospital Policlinico di Tor Vergata, em Roma, na Itália, em 8 de abril — Foto: Andreas Solaro/AFP A Itália inicia nesta terça-feira (14) uma fase intermediária, liberando parcialmente a abertura de algumas atividades paralisadas pela pandemia de coronavírus e a adoção de novas regras, anunciadas pelo primeiro-ministro Guiseppe Conte na sexta-feira. A intenção é que ela preceda a “fase dois”, prevista para 4 de maio. Livrarias, papelarias e lojas de roupas para bebês e crianças poderão reabrir, exceto em Emilia-Romagna e nas províncias de Piacenza e Rimini. Já nas regiões de Lombardia e Piemonte, apenas as lojas de roupas infantis poderão funcionar. A Itália também passará a permitir que estrangeiros possam ingressar no país – exclusivamente a trabalho – por um período de até três dias, que pode ser prorrogado por mais dois. Para isso, o viajante deve entregar um certificado ao chegar e, caso não possa retornar ao seu lugar de origem após esses cinco dias, deverá entrar em quarentena. Outras atividades liberadas a partir desta terça – desde que se respeitem rigorosas regras de higiene e distanciamento físico – são relacionadas à produção industrial e incluem fabricação de computadores, cuidados e manutenção da paisagem, obras hidráulicas e vendas por atacado de papel e papelão. Também nesses setores há exceções para algumas regiões do país, detalhadas em um decreto assinado por Conte no último dia 10. O decreto também permite que empresas que não estão funcionando possam autorizar a entrada de funcionários ou terceirizados para serviços de manutenção, conservação, limpeza ou desinfecção e segurança, além do despacho e recebimento de mercadorias. Uma série de regras foi estabelecida para que essas atividades possam ser adotadas, incluindo a distância que as pessoas devem respeitar umas das outras, o tipo de limpeza e ventilação que deve ser introduzido nos locais e o uso de acessórios como máscaras e luvas, além do controle do número de pessoas por metro quadrado. O número de mortes na Itália está caindo, mas o país ainda é o segundo com mais mortes no mundo, atrás dos Estados Unidos. Na segunda-feira, eram 20.465 mortes, e 159.516 casos de Covid-19, segundo a universidade Johns Hopkins. CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Itália Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Medidas contra a pandemia Câmara aprova projeto que repõe a estados e municípios perdas com impostos Governo é contra a medida, que tem impacto previsto de R$ 89,6 bilhões. Deputados ainda analisam sugestões de mudanças no texto-base. Há 1 hora Política Auxílio emergencial Pagamento em dinheiro da ajuda de R$ 600 começará em 27 de abril Há 43 minutos Economia Passo a passo: como pedir o auxílio de R$ 600 Há 43 minutos CPF poderá ser feito por e-mail, sem custo e para qualquer idade Há 2 horas Economia Regularizei meu CPF. Por que o cadastro ainda dá erro? Há 2 horas Economia Itaú e mais empresas farão doações para combater a pandemia Banco prometeu R$ 1 bi. Bradesco, Santander, Gerdau, Ambev, Petrobras, Vale e outras grandes companhias já haviam anunciado ajuda. Há 1 hora Economia Vítimas da Covid-19 Brasil registra 1.331 mortes e quase 24 mil casos de coronavírus Há 1 hora Coronavírus Mundo chega a 2 milhões de casos confirmados, diz universidade americana Há 1 hora Distanciamento social Bolsonaro intervém e suspende uso de celulares contra aglomerações Ministro disse que presidente pediu 'prudência'. Estados podem fazer monitoramento próprio. Há 2 horas Política Witzel prorroga até dia 30 restrições ao comércio e à circulação no RJ Há 4 horas Rio de Janeiro Adesão ao isolamento sobe para 59% em SP, mas meta é pelo menos 70% Há 4 horas Coronavírus no mundo Itália libera reabertura de alguns estabelecimentos em parte do país Há 2 horas Mundo Com queda de novas mortes, Espanha também iniciou flexibilização Há 2 horas Na França, quarentena foi prorrogada por mais 1 mês Há 6 horas Mundo Demora para agir custou vidas, diz conselheiro de Trump Há 6 horas OMS pede cautela para relaxar isolamento e lista 6 critérios Há 6 horas Risco para a saúde Novo coronavírus mata 10 vezes mais do que H1N1, diz OMS Há 3 horas Coronavírus Por que não existem remédios que matam vários tipos de vírus? Há 3 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
