{"categorias":["G1"],"corpora":"Ativistas jogam tinta preta na entrada do Palácio do Planalto; 20 foram detidos\nAto do Greenpeace é em referência a manchas de óleo no litoral; ONG também simulou queimadas na Amazônia. Governo fala em 'depredação do patrimônio público'. Ativistas jogam tinta preta na frente do Palácio do Planalto, em Brasília Carolina Cruz/G1 Ativistas ambientais do Greenpeace jogaram tinta preta na entrada do Palácio do Planalto, em Brasília, na manhã desta quarta-feira (23). O ato simula as manchas de óleo que, desde setembro, atingem o litoral nordestino. Segundo a Polícia Militar, 30 manifestantes foram detidos. Já a Polícia Civil afirma que foram 20 autuados. O grupo foi levado para delegacia após o DF Legal – órgão de fiscalização do governo local – notificar os organizadores por descarte irregular de lixo em área pública (entenda abaixo). Os ativistas foram liberados às 13h. Ativistas do Greenpeace foram levados para 5ª Dp, na Asa Norte Carolina Cruz/TV Globo Vestido de preto, o grupo levantou faixas com críticas à \"lentidão\" do governo federal para conter as manchas nas praias. Os manifestantes posicionaram barris em frente à sede da Presidência da República – simulando recipientes de petróleo – e espalharam areia sobre uma lona azul, para representar o mar. Em seguida, despejaram um líquido preto, mistura de óleo e tinta. Em nota, a Presidência da República afirmou que não vai comentar o ato. O Ministério do Meio Ambiente disse ao G1 que houve \"depredação do patrimônio público\". \"Não bastasse não ajudar no esforço de limpeza das praias, o Greenpeace ainda depreda patrimônio público.” Ativistas simulam manchas de óleo em frente ao Palácio do Planalto, em Brasília Carolina Cruz/G1 O protesto Cerca de 20 pessoas participaram da manifestação. O porta-voz de clima e energia da ONG, Tiago Almeida, afirma que o objetivo é \"chamar a atenção das autoridades e da população para a importância da gestão responsável dos recursos ambientais\". \"O governo precisa colocar em prática, de maneira efetiva e correta, o Plano Nacional de Contingência, combater esse óleo e proteger as populações que estão sendo afetadas\", disse. \"As pessoas estão colocando a própria saúde em risco.\" \"Precisamos encontrar o local de origem desse óleo e entender o que está acontecendo.\" O grupo chegou por volta das 8h e montou um telão próximo à Praça dos Três Poderes. Eles aguardaram o hasteamento da bandeira, que ocorre todos os dias em frente à sede do governo, para iniciar o ato. Ministro diz que 'politização' das manchas de óleo não é boa para o país Manchas de óleo no Nordeste: o que se sabe sobre o problema Lista das praias atingidas pelas manchas no Nordeste Ativistas jogam tinta na entrada do Palácio do Planalto em referência a manchas de óleo No local, imagens retrataram o desmatamento e as queimadas que atingem a Amazônia. As fotos alternavam com frases como \"Brasil manchado de óleo\" e \"Pátria queimada Brasil\". Queimadas Ativistas do Greenpeace reuniram galhos queimados na frente do Palácio do Planalto, em Brasília Carolina Cruz/G1 Os manifestantes também empilharam galhos de árvores que restaram de incêndios ocorridos na Amazônia Legal. Os troncos foram amarrados nas cercas do Palácio do Planalto. Seguranças da Presidência tentaram impedir a instalação, mas não conseguiram. Crime ambiental? Após o ato, a Secretaria de Proteção da Ordem Urbanística foi chamada para medir o espaço ocupado pela instalação montada pelos ativistas. Ao G1, a equipe técnica do DF Legal informou que o Greenpeace devem responder por \"descarte irregular de resíduo em área pública\". A medição preliminar indicou que a instalação montada nesta quarta (23) pelos ativistas ocupou 4,30 metros quadrados. O valor a ser cobrado ainda será calculado e deve levar em conta o volume e o tipo de lixo. De acordo com a Policia Militar, equipes vão analisar os tipos dos materiais usados no protesto. \"Em princípio, houve a obstrução da via, tem a questão dos crimes de trânsito e aquele material, aquele líquido que foi lançado lá que a gente não sabe o que é \", disse o tenente Faleiros, que participou da abordagem. Já, segundo o DF Legal, caso o líquido seja considerado tóxico, o grupo pode responder por crime ambiental. A diretora de campanhas do Greenpeace Brasil, Tica Minami, afirma, no entanto, que todo o material usado é orgânico. \"O líquido é uma mistura com óleo de amêndoas e maizena. Não é tóxico.\" \"O ato simboliza a destruição que a gente está vendo no patrimônio ambiental e deixamos lá como uma lembrança de que o governo precisa agir. Não faria sentido nenhum tirar depois\", argumenta. Os manifestantes levados à delegacia não quiseram falar com a imprensa. O advogado que representa o grupo, Bernardo Fenelon, afirmou que os ativistas não resistiram ao comando da PM. \"Não houve abuso ou qualquer tipo de coerção\". Leia mais notícias sobre a região no G1 DF. Initial plugin text\nAtivistas jogam tinta preta na entrada do Palácio do Planalto; 20 foram detidos | Distrito Federal | G1 G1 Distrito Federal Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Ativistas jogam tinta preta na entrada do Palácio do Planalto; 20 foram detidos Ato do Greenpeace é em referência a manchas de óleo no litoral; ONG também simulou queimadas na Amazônia. Governo fala em 'depredação do patrimônio público'. Por Carolina Cruz, G1 DF 23/10/2019 09h30 Atualizado 2019-10-23T19:47:16.216Z Ativistas jogam tinta preta na frente do Palácio do Planalto, em Brasília — Foto: Carolina Cruz/G1 Ativistas ambientais do Greenpeace jogaram tinta preta na entrada do Palácio do Planalto, em Brasília, na manhã desta quarta-feira (23). O ato simula as manchas de óleo que, desde setembro, atingem o litoral nordestino. Segundo a Polícia Militar, 30 manifestantes foram detidos. Já a Polícia Civil afirma que foram 20 autuados. O grupo foi levado para delegacia após o DF Legal – órgão de fiscalização do governo local – notificar os organizadores por descarte irregular de lixo em área pública (entenda abaixo). Os ativistas foram liberados às 13h. Ativistas do Greenpeace foram levados para 5ª Dp, na Asa Norte — Foto: Carolina Cruz/TV Globo Vestido de preto, o grupo levantou faixas com críticas à \"lentidão\" do governo federal para conter as manchas nas praias. Os manifestantes posicionaram barris em frente à sede da Presidência da República – simulando recipientes de petróleo – e espalharam areia sobre uma lona azul, para representar o mar. Em seguida, despejaram um líquido preto, mistura de óleo e tinta. Em nota, a Presidência da República afirmou que não vai comentar o ato. O Ministério do Meio Ambiente disse ao G1 que houve \"depredação do patrimônio público\". \"Não bastasse não ajudar no esforço de limpeza das praias, o Greenpeace ainda depreda patrimônio público.” Ativistas simulam manchas de óleo em frente ao Palácio do Planalto, em Brasília — Foto: Carolina Cruz/G1 O protesto Cerca de 20 pessoas participaram da manifestação. O porta-voz de clima e energia da ONG, Tiago Almeida, afirma que o objetivo é \"chamar a atenção das autoridades e da população para a importância da gestão responsável dos recursos ambientais\". \"O governo precisa colocar em prática, de maneira efetiva e correta, o Plano Nacional de Contingência, combater esse óleo e proteger as populações que estão sendo afetadas\", disse. \"As pessoas estão colocando a própria saúde em risco.\" \"Precisamos encontrar o local de origem desse óleo e entender o que está acontecendo.\" O grupo chegou por volta das 8h e montou um telão próximo à Praça dos Três Poderes. Eles aguardaram o hasteamento da bandeira, que ocorre todos os dias em frente à sede do governo, para iniciar o ato. Ministro diz que 'politização' das manchas de óleo não é boa para o país Manchas de óleo no Nordeste: o que se sabe sobre o problema Lista das praias atingidas pelas manchas no Nordeste Ativistas jogam tinta na entrada do Palácio do Planalto em referência a manchas de óleo No local, imagens retrataram o desmatamento e as queimadas que atingem a Amazônia. As fotos alternavam com frases como \"Brasil manchado de óleo\" e \"Pátria queimada Brasil\". Queimadas Ativistas do Greenpeace reuniram galhos queimados na frente do Palácio do Planalto, em Brasília — Foto: Carolina Cruz/G1 Os manifestantes também empilharam galhos de árvores que restaram de incêndios ocorridos na Amazônia Legal. Os troncos foram amarrados nas cercas do Palácio do Planalto. Seguranças da Presidência tentaram impedir a instalação, mas não conseguiram. Crime ambiental? Após o ato, a Secretaria de Proteção da Ordem Urbanística foi chamada para medir o espaço ocupado pela instalação montada pelos ativistas. Ao G1, a equipe técnica do DF Legal informou que o Greenpeace devem responder por \"descarte irregular de resíduo em área pública\". A medição preliminar indicou que a instalação montada nesta quarta (23) pelos ativistas ocupou 4,30 metros quadrados. O valor a ser cobrado ainda será calculado e deve levar em conta o volume e o tipo de lixo. De acordo com a Policia Militar, equipes vão analisar os tipos dos materiais usados no protesto. \"Em princípio, houve a obstrução da via, tem a questão dos crimes de trânsito e aquele material, aquele líquido que foi lançado lá que a gente não sabe o que é \", disse o tenente Faleiros, que participou da abordagem. Já, segundo o DF Legal, caso o líquido seja considerado tóxico, o grupo pode responder por crime ambiental. A diretora de campanhas do Greenpeace Brasil, Tica Minami, afirma, no entanto, que todo o material usado é orgânico. \"O líquido é uma mistura com óleo de amêndoas e maizena. Não é tóxico.\" \"O ato simboliza a destruição que a gente está vendo no patrimônio ambiental e deixamos lá como uma lembrança de que o governo precisa agir. Não faria sentido nenhum tirar depois\", argumenta. Os manifestantes levados à delegacia não quiseram falar com a imprensa. O advogado que representa o grupo, Bernardo Fenelon, afirmou que os ativistas não resistiram ao comando da PM. \"Não houve abuso ou qualquer tipo de coerção\". Leia mais notícias sobre a região no G1 DF. MANCHAS DE ÓLEO NO NORDESTE O que se sabe sobre o problema Óleo atingiu 200 pontos em 9 estados Veja as praias paradisíacas afetadas Por que muitas praias não estão impróprias para banho? Podcast O ASSUNTO: de onde veio o petróleo? Petrobras: manchas são misturas de óleos venezuelanos O que dizem especialistas sobre a hipótese de o óleo ser da Venezuela Podcast O ASSUNTO: a limpeza das praias e o que ainda precisa ser feito Exército reforça limpeza das praias Riscos à saúde Desastre afeta reservas, turismo e comunidades pesqueiras Por que as imagens de satélite do Ibama não localizam óleo na superfície do oceano FOTOS: Confira as imagens do óleo nas praias do Nordeste Brasília Distrito Federal Veja também Anterior Próximo Mais do G1 Supremo STF tem 3 votos a 1 a favor da prisão após 2ª instância; julgamento volta amanhã Relator do caso, Marco Aurélio defendeu aguardar todos os recursos para execução da pena. Moraes, Fachin e Barroso divergiram. Há 2 horas Política Brasília Livro que homenageia 10 anos de Toffoli no STF é lançado Obra sobre democracia e sistema de Justiça foi organizada pelos ministros Alexandre de Moraes, do STF, e André Mendonça, da AGU. Há 1 hora Política ASSISTA: Flamengo terá Arrascaeta; Grêmio vai de André no ataque Há 2 horas libertadores Confusão no Maracanã Choque impede invasão de torcedores sem ingresso Houve correria, arremesso de garrafas e bombas de gás lacrimogêneo. Há 14 minutos libertadores Reforma aprovada Ponto a ponto: saiba o que vai mudar nas aposentadorias Novas regras da Previdência devem entrar em vigor em menos de 1 mês. Há 2 horas Economia Perguntas e respostas: quanto vou receber? Quem será afetado? Há 2 horas Economia Bolsa bate recorde e dólar cai para R$ 4,03 após votação final Há 2 horas Exclusivo G1 Setor de emergência ambiental do governo ficou 6 meses sem chefe Há 2 horas Desastre Ambiental: petróleo nas praias do Nordeste Ministro diz que pediu à OEA para que Venezuela se manifeste sobre mancha Há 2 horas Desastre ambiental Hospital de Pernambuco atende 17 voluntários que limparam óleo Há 2 horas Pernambuco Quais os riscos à saúde? Entenda Há 2 horas É #FAKE que embalagens com óleo revelem origem das manchas Há 2 horas Queimadas na Amazônia 'Dia do fogo' foi combinado em grupos de mensagem, diz PF Em 10 de agosto, diversas queimadas foram iniciadas ao mesmo tempo no Pará. Há 1 hora Santarém e Região Pronunciamento no plenário Celso de Mello critica 'delinquentes do submundo digital' Ministro condenou discurso de ódio e disse que STF deve ser imune a pressões ilegítimas. Há 5 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Margareth Menezes perde força no álbum 'Autêntica' pelo repertório escolhido sem rigor\nGravação de canção confessional da compositora Flavia Wenceslau sobressai entre as 13 faixas do disco produzido por Tito Oliveira. Margareth Menezes é a grande cantora do gênero musical afro-pop-baiano rotulado como axé music. Só que, ao longo de 32 anos de carreira fonográfica, a artista fez poucos álbuns do tamanho da voz calorosa, potente, radiante. Tal discografia teve grande impulso inicial com o álbum Margareth Menezes (1988), lançado no embalo da explosão da gravação do samba-reggae Faraó (Divindade do Egito) (Luciano Gomes, 1987) pela cantora baiana no ano anterior. Dois álbuns do mesmo alto nível, Um canto pra subir (1989) e Kindala (1991), fizeram supor discografia ascendente, à altura da intérprete. Só que tal impressão foi se diluindo com o tempo, disco a disco. E o fato é que, nos posteriores álbuns feitos em estúdio, Margareth Menezes quase nunca mostrou a força que cativa multidões nos shows da cantora. Capa do álbum 'Autêntica', de Margareth Menezes José de Holanda Autêntica – 15º álbum da cantora, lançado em edição digital nesta quarta-feira, 23 de outubro, dois dias após a data anunciada – mantém inalterado o status da artista. Gravado com produção musical de Tito Oliveira, o disco tem sabor de dendê e está repleto de justas exaltações da negritude e de signos e símbolos da cultura afro-brasileira. Mas o pouco (ou nenhum) rigor na seleção do repertório enfraquece Autêntica e o torna um disco menor na discografia da artista, em que pesem os recursos da produção. A opção de Margareth por dar ênfase a repertório autoral contribui para minar a força do disco. Já nas duas primeiras músicas, Querera (parceria da artista com Nabiyah Be, filha do cantor jamaicano de reggae Jimmy Cliff) e Minha diva, minha mãe, o álbum Autêntica comprova mais uma vez que, como compositora, Margareth nunca tem poder de sedução que ostenta como cantora. Mas cabe ressaltar que, da atual safra autoral da artista, Vento sã bate forte na alta velocidade das músicas carnavalescas moldadas para as pipocas dos trios elétricos, em gravação turbinada com o toque da guitarra baiana de Roberto Barreto, músico da banda BaianaSystem. Margareth Menezes conta com o toque da guitarra de músico da banda BaianaSystem na faixa 'Vento sã' José de Holanda Para piorar o quadro, as músicas alheias pouco contribuem para valorizar o disco. Se o samba-reggae Mãe preta (Luedji Luna e Ravi Landim) soa sem o quilate de tantas joias do gênero, Paraguassu se revela muito aquém do histórico de Gilberto Gil, compositor dessa música (feita há anos e até então guardada no baú) que versa sobre a união da índia Catarina Álvares Paraguaçu (1503 – 1583) com o soldado Diogo Álvares Correia (1477 – 1557), conhecido como Caramuru. A tentativa de internacionalizar o pop afro-brasileiro de Margareth tampouco surte efeito. Com participação do cantor marroquino Ahmed Soultan, Elegibô – Peaceful heart (Ahmed Soultan, Samira Ammouri e Margareth Menezes) achata o baticum ao misturar percussão com guitarra de Supernova e teclados de Marion Lemorrier em faixa formatada em estúdio de Paris. O título alude ao samba-reggae Uma história de Ifá (Elegibô) (Ythamar Tropicália e Rei Zulu, 1987), perpetuado na voz de Margareth Menezes em gravação de 1988, mas a alusão se restringe ao título e à citação do nome em alguns versos da letra. Margareth Menezes canta a música 'Capoeira mundial' com Larissa Luz José de Holanda / Divulgação Nessa mesma vibe cosmopolita, Perfume de verão (Carlinhos Brown e André Lima) exala ar modernoso que dilui a brasilidade latente no álbum Autêntica. O toque do berimbau que introduz Capoeira mundial, parceria de Margareth com Alfredo Moura e Mokhtar Samba, traz o disco de volta para a Bahia com a adesão vocal de Larissa Luz em samba que não chega a empolgar. Além de tocar bateria, Mokhtar Samba assina o arranjo e a direção musical da faixa. Mulher da minha vida (Gabriel Moura e André Lima) reverbera o necessário discurso sobre direitos femininos com letra mais assertiva do que a música e a levada da faixa impregnada dos teclados de Renato Oliveira. Canção guiada pelo toque do piano de Marcelo Galter, Por uma folha (Flavia Wenceslau, 2017) desacelera os beats para evidenciar a beleza dessa composição confessional e da voz grave de Margareth. É o grande momento do álbum. Margareth Menezes regrava música de Jorge Vercillo no álbum 'Autêntica' José de Holanda / Divulgação Na sequência, a cantora arrisca trivial balada autoral de romântico sotaque universal, Amor e desejo, antes de espoucar Retrato 3x4 (Peu Meurray, Fabinho Alcantara, Aline Barr e Magary Lord) com mais suingue em similar linha romântica. No arremate, Margareth se situa do mato e do mar em canção insossa de Jorge Vercillo, Por nós (2010), embasada com percussão e adornada com vocais. Enfim, Margareth Menezes é grande cantora. Quando será que voltará a fazer um álbum do tamanho da voz? Ao contrário do que fizeram supor as expectativas, o álbum Autêntica está longe de ser o grande disco que os seguidores da artista esperam há anos. (Cotação: * *)\nMargareth Menezes perde força no álbum 'Autêntica' pelo repertório escolhido sem rigor | Blog do Mauro Ferreira | G1 G1 Pop & Arte Blog do Mauro Ferreira Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por Mauro Ferreira Jornalista carioca que escreve sobre música desde 1987, com passagens em 'O Globo' e 'Bizz'. Faz um guia para todas as tribos Margareth Menezes perde força no álbum 'Autêntica' pelo repertório escolhido sem rigor Gravação de canção confessional da compositora Flavia Wenceslau sobressai entre as 13 faixas do disco produzido por Tito Oliveira. G1 23/10/2019 10h32 Atualizado 2019-10-23T13:41:30.180Z José de Holanda / Divulgação Margareth Menezes é a grande cantora do gênero musical afro-pop-baiano rotulado como axé music. Só que, ao longo de 32 anos de carreira fonográfica, a artista fez poucos álbuns do tamanho da voz calorosa, potente, radiante. Tal discografia teve grande impulso inicial com o álbum Margareth Menezes (1988), lançado no embalo da explosão da gravação do samba-reggae Faraó (Divindade do Egito) (Luciano Gomes, 1987) pela cantora baiana no ano anterior. Dois álbuns do mesmo alto nível, Um canto pra subir (1989) e Kindala (1991), fizeram supor discografia ascendente, à altura da intérprete. Só que tal impressão foi se diluindo com o tempo, disco a disco. E o fato é que, nos posteriores álbuns feitos em estúdio, Margareth Menezes quase nunca mostrou a força que cativa multidões nos shows da cantora. Capa do álbum 'Autêntica', de Margareth Menezes — Foto: José de Holanda Autêntica – 15º álbum da cantora, lançado em edição digital nesta quarta-feira, 23 de outubro, dois dias após a data anunciada – mantém inalterado o status da artista. Gravado com produção musical de Tito Oliveira, o disco tem sabor de dendê e está repleto de justas exaltações da negritude e de signos e símbolos da cultura afro-brasileira. Mas o pouco (ou nenhum) rigor na seleção do repertório enfraquece Autêntica e o torna um disco menor na discografia da artista, em que pesem os recursos da produção. A opção de Margareth por dar ênfase a repertório autoral contribui para minar a força do disco. Já nas duas primeiras músicas, Querera (parceria da artista com Nabiyah Be, filha do cantor jamaicano de reggae Jimmy Cliff) e Minha diva, minha mãe, o álbum Autêntica comprova mais uma vez que, como compositora, Margareth nunca tem poder de sedução que ostenta como cantora. Mas cabe ressaltar que, da atual safra autoral da artista, Vento sã bate forte na alta velocidade das músicas carnavalescas moldadas para as pipocas dos trios elétricos, em gravação turbinada com o toque da guitarra baiana de Roberto Barreto, músico da banda BaianaSystem. Margareth Menezes conta com o toque da guitarra de músico da banda BaianaSystem na faixa 'Vento sã' — Foto: José de Holanda Para piorar o quadro, as músicas alheias pouco contribuem para valorizar o disco. Se o samba-reggae Mãe preta (Luedji Luna e Ravi Landim) soa sem o quilate de tantas joias do gênero, Paraguassu se revela muito aquém do histórico de Gilberto Gil, compositor dessa música (feita há anos e até então guardada no baú) que versa sobre a união da índia Catarina Álvares Paraguaçu (1503 – 1583) com o soldado Diogo Álvares Correia (1477 – 1557), conhecido como Caramuru. A tentativa de internacionalizar o pop afro-brasileiro de Margareth tampouco surte efeito. Com participação do cantor marroquino Ahmed Soultan, Elegibô – Peaceful heart (Ahmed Soultan, Samira Ammouri e Margareth Menezes) achata o baticum ao misturar percussão com guitarra de Supernova e teclados de Marion Lemorrier em faixa formatada em estúdio de Paris. O título alude ao samba-reggae Uma história de Ifá (Elegibô) (Ythamar Tropicália e Rei Zulu, 1987), perpetuado na voz de Margareth Menezes em gravação de 1988, mas a alusão se restringe ao título e à citação do nome em alguns versos da letra. Margareth Menezes canta a música 'Capoeira mundial' com Larissa Luz — Foto: José de Holanda / Divulgação Nessa mesma vibe cosmopolita, Perfume de verão (Carlinhos Brown e André Lima) exala ar modernoso que dilui a brasilidade latente no álbum Autêntica. O toque do berimbau que introduz Capoeira mundial, parceria de Margareth com Alfredo Moura e Mokhtar Samba, traz o disco de volta para a Bahia com a adesão vocal de Larissa Luz em samba que não chega a empolgar. Além de tocar bateria, Mokhtar Samba assina o arranjo e a direção musical da faixa. Mulher da minha vida (Gabriel Moura e André Lima) reverbera o necessário discurso sobre direitos femininos com letra mais assertiva do que a música e a levada da faixa impregnada dos teclados de Renato Oliveira. Canção guiada pelo toque do piano de Marcelo Galter, Por uma folha (Flavia Wenceslau, 2017) desacelera os beats para evidenciar a beleza dessa composição confessional e da voz grave de Margareth. É o grande momento do álbum. Margareth Menezes regrava música de Jorge Vercillo no álbum 'Autêntica' — Foto: José de Holanda / Divulgação Na sequência, a cantora arrisca trivial balada autoral de romântico sotaque universal, Amor e desejo, antes de espoucar Retrato 3x4 (Peu Meurray, Fabinho Alcantara, Aline Barr e Magary Lord) com mais suingue em similar linha romântica. No arremate, Margareth se situa do mato e do mar em canção insossa de Jorge Vercillo, Por nós (2010), embasada com percussão e adornada com vocais. Enfim, Margareth Menezes é grande cantora. Quando será que voltará a fazer um álbum do tamanho da voz? Ao contrário do que fizeram supor as expectativas, o álbum Autêntica está longe de ser o grande disco que os seguidores da artista esperam há anos. (Cotação: * *) Veja também Anterior Próximo Mais do G1 Supremo STF tem 3 votos a 1 a favor da prisão após 2ª instância; julgamento volta amanhã Relator do caso, Marco Aurélio defendeu aguardar todos os recursos para execução da pena. Moraes, Fachin e Barroso divergiram. Há 2 horas Política Brasília Livro que homenageia 10 anos de Toffoli no STF é lançado Obra sobre democracia e sistema de Justiça foi organizada pelos ministros Alexandre de Moraes, do STF, e André Mendonça, da AGU. Há 1 hora Política ASSISTA: Flamengo terá Arrascaeta; Grêmio vai de André no ataque Há 2 horas libertadores Confusão no Maracanã Choque impede invasão de torcedores sem ingresso Houve correria, arremesso de garrafas e bombas de gás lacrimogêneo. Há 14 minutos libertadores Reforma aprovada Ponto a ponto: saiba o que vai mudar nas aposentadorias Novas regras da Previdência devem entrar em vigor em menos de 1 mês. Há 2 horas Economia Perguntas e respostas: quanto vou receber? Quem será afetado? Há 2 horas Economia Bolsa bate recorde e dólar cai para R$ 4,03 após votação final Há 2 horas Exclusivo G1 Setor de emergência ambiental do governo ficou 6 meses sem chefe Há 2 horas Desastre Ambiental: petróleo nas praias do Nordeste Ministro diz que pediu à OEA para que Venezuela se manifeste sobre mancha Há 2 horas Desastre ambiental Hospital de Pernambuco atende 17 voluntários que limparam óleo Há 2 horas Pernambuco Quais os riscos à saúde? Entenda Há 2 horas É #FAKE que embalagens com óleo revelem origem das manchas Há 2 horas Queimadas na Amazônia 'Dia do fogo' foi combinado em grupos de mensagem, diz PF Em 10 de agosto, diversas queimadas foram iniciadas ao mesmo tempo no Pará. Há 1 hora Santarém e Região Pronunciamento no plenário Celso de Mello critica 'delinquentes do submundo digital' Ministro condenou discurso de ódio e disse que STF deve ser imune a pressões ilegítimas. Há 5 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
