{"categorias":[""],"corpora":"Bolsa perde R$ 1,52 tri em valor de mercado em 2020, mais que PIB do Chile\nCom a queda de hoje, a Bolsa brasileira acumula perdas de 37,24% em 2020. Em valor de mercado, o prejuízo é de R$ 1,52 trilhão. No fim de 2019, o valor de mercado somado das empresas com ações na Bolsa era de R$ 4,56 trilhões. Hoje, caiu para R$ 3,03 trilhões. Os dados são da empresa de informação financeira Economatica.\nBolsa perde R$ 1,52 tri em valor de mercado em 2020, mais que PIB do Chile - 12/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: passageiro pode mudar viagem de graça? Procon e Anac divergem Tentativa de Trump de isolar EUA empurra mercados mais para o precipício Bolsonaro será monitorado se teste de secretário para coronavírus for positivo, diz Mandetta PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Cotações Bolsa perde R$ 1,52 tri em valor de mercado em 2020, mais que PIB do Chile 00:00 Do UOL, em São Paulo 12/03/2020 19h58Atualizada em 12/03/2020 19h58 Com a queda de hoje, a Bolsa brasileira acumula perdas de 37,24% em 2020. Em valor de mercado, o prejuízo é de R$ 1,52 trilhão. No fim de 2019, o valor de mercado somado das empresas com ações na Bolsa era de R$ 4,56 trilhões. Hoje, caiu para R$ 3,03 trilhões. Os dados são da empresa de informação financeira Economatica. Para efeito de comparação, a diferença equivale a mais que o PIB (Produto Interno Bruto) do Chile, de cerca de R$ 1,476 trilhão (US$ 308,51 bilhões), de acordo com o FMI (Fundo Monetário Internacional). Relacionadas Por que coronavírus abala mais que outros surtos? A China cresceu muito O que preveem agora analistas que viram dólar a R$ 5 se Haddad fosse eleito Por que o coronavírus afeta tanto o dólar e a Bolsa? O Ibovespa, principal índice da Bolsa brasileira, começou o ano em alta e atingiu recorde em 23 de janeiro, aos 119.527,63 pontos. Depois, começou a cair, com investidores preocupados com os efeitos do novo coronavírus na economia mundial. Nesta semana, as perdas se aceleraram. Com quedas de mais de 10%, as negociações foram suspensas, com o acionamento do mecanismo automático do \"circuit breaker\", em três dias na mesma semana, o que ocorreu pela primeira vez na história. Hoje, a Bolsa foi parada por duas vezes e quase chegou à terceira suspensão. O índice fechou em queda de 14,78%, aos 72.582,53 pontos. Os mercados do mundo todo tiveram forte queda, após os EUA restringirem viagens por causa do coronavírus. (Com Reuters) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dólar passa de R$ 5 no dia, mas desacelera e fecha a R$ 4,786, novo recorde Estes brasileiros vão à Itália, EUA e temem fantasma de dólar e coronavírus Tentativa de Trump de isolar EUA empurra mercados mais para o precipício Economia Notícias PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Finanças Pessoais - Investimentos Tentou resgatar dinheiro do Tesouro Direto e não conseguiu? Entenda motivo O Tesouro Nacional suspendeu hoje as negociações no Tesouro Direto, a plataforma que permite pessoas físicas... 12/03/2020 19h04 Reuters Lucro da Qualicorp cai 30% no 4º tri SÃO PAULO (Reuters) - A Qualicorp anunciou nesta quinta-feira que teve lucro líquido de 66,7 milhões de reais no... 12/03/2020 18h17 Reuters Gol e Avianca são aéreas latino-americanas mais vulneráveis a cortes de rating, diz Fitch SÃO PAULO (Reuters) - A Gol e a Avianca Holdings são as companhias aéreas latino-americanas mais suscetíveis a... 12/03/2020 18h16 do UOL Bolsa cai 14,78%, maior tombo desde 1998, em dia com 2 paradas temporárias A Bolsa de Valores fechou em queda de 14,78%, aos 72.582,53 pontos, mesmo após ter acionado duas vezes pela manhã... 12/03/2020 17h21 do UOL Dólar passa de R$ 5 no dia, mas desacelera e fecha a R$ 4,786, novo recorde O dólar comercial chegou a subir mais de 6% e superar a marca de R$ 5 pela primeira vez na história, pouco depois... 12/03/2020 17h03 Folha de S. Paulo - Mercado BC europeu lança pacote de estímulo para combater impacto do coronavírus 12/03/2020 16h02 José Paulo Kupfer Tentativa de Trump de isolar EUA empurra mercados mais para o precipício A perspectiva de um quase colapso praticamente geral na economia global está jogando os preços dos ativos... 12/03/2020 14h21 Reuters Crise do coronavírus afeta programa de privatizações, diz secretário SÃO PAULO (Reuters) - O secretário especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, afirmou... 12/03/2020 13h50 Reuters Bitcoin despenca mais de 20% com pânico do mercado LONDRES (Reuters) - O bitcoin despencava nesta quinta-feira em meio a uma volatilidade intensa nos mercados de... 12/03/2020 13h14 Folha de S. Paulo - Mercado Petrobras corta preço da gasolina em 9,5%; diesel cai 6,5% 12/03/2020 12h51 Reuters PF faz buscas em escritório do IRB Brasil Re SÃO PAULO (Reuters) - A Polícia Federal fez buscas nesta quinta-feira no escritório da resseguradora IRB Brasil... 12/03/2020 12h50 do UOL Queda da Bolsa não para. O que fazer se está fora ou se investiu em ações? A forte queda dos preços das ações levou a Bolsa brasileira a acionar o circuit breaker e interromper os negócios... 12/03/2020 12h31 do UOL 'Se fizer muita besteira, dólar pode ir a R$ 5', disse Guedes há uma semana Logo após a abertura dos negócios de hoje, o dólar comercial chegou a superar R$ 5 pela primeira vez na história.... 12/03/2020 12h23 do UOL Guedes pede serenidade e quer acordo por R$ 10 bi para combater coronavírus O ministro da Economia, Paulo Guedes, afirmou hoje que o momento é de serenidade, após as disputas políticas entre 12/03/2020 11h47 do UOL Dólar turismo chega a R$ 5,45 em SP; euro vai a R$ 6,03, e libra, a R$ 6,91 O dólar comercial opera em alta nesta quinta-feira (12), por volta de R$ 4,90 na venda, após ultrapassar R$ 5,00... 12/03/2020 11h40 do UOL Empresas de turismo despencam na Bolsa; Gol, Azul e CVC caem mais de 30% As ações de empresas ligadas ao turismo enfrentam um dia de forte queda na Bolsa brasileira nesta quinta-feira... 12/03/2020 11h12 do UOL É a 1ª vez que a Bolsa é suspensa em 3 dias na mesma semana; entenda A Bolsa brasileira acionou o \"circuit breaker\" hoje logo após a abertura, ao atingir queda de mais de 10%. É a... 12/03/2020 10h48 do UOL Bolsas dos EUA tombam 10%, e país encerra maior período de alta da história As Bolsas dos Estados Unidos afundaram nesta quinta-feira (12), encerrando o maior período de mercado em alta da... 12/03/2020 10h47 do UOL Preços do petróleo chegam a cair quase 9% após Trump suspender viagens Os preços do petróleo operavam em forte queda hoje, após inesperadas restrições a viagens impostas pelo presidente 12/03/2020 08h44 Reuters Caixa Seguridade diz que Caixa decidiu suspender oferta de ações na Bolsa A Caixa Seguridade comunicou na noite de quarta-feira que sua controladora Caixa Econômica Federal decidiu... 12/03/2020 08h32 BBC News Brasil 5 pontos para entender por que as Bolsas de Valores sobem e descem tanto O senhor Mercado é um homem que aposta nas Bolsas de Valores motivado por pânico, euforia ou apatia. 12/03/2020 07h54 do UOL Bolsas da Ásia fecham em queda; Japão cai 4,41%, e China perde 1,52% As Bolsas da Ásia tombaram hoje diante do aprofundamento das preocupações cobre o impacto econômico do coronavírus 12/03/2020 07h43 Bloomberg Restringir viagens de avião é ineficaz contra coronavírus, diz associação (Bloomberg) — Na avaliação de uma associação de companhias aéreas asiáticas, os governos devem reverter ou... 12/03/2020 06h53 do UOL Bolsas da Europa despencam 11,5%, na maior queda diária da história As ações europeias caíram 11,5% hoje, na maior perda diária já registrada, com os investidores nervosos após... 12/03/2020 06h18 do UOL Bolsa tomba 7,64% mesmo após parada temporária, com temor por coronavírus O mercado financeiro teve mais um dia de forte tensão nesta quarta-feira (11), e a Bolsa brasileira chegou a ter... 11/03/2020 17h22 Reuters Nos EUA, índices Nasdaq e S&P 500 caem quase 5%; Dow Jones despenca 5,86% NOVA YORK (Reuters) - Wall Street despencou nesta quarta-feira, com o Dow Jones confirmando \"bear market\" pela... 11/03/2020 17h19 José Paulo Kupfer Tombos da Bolsa indicam que havia bolha financeira, e ela estourou A decretação pela OMS (Organização Mundial de Saúde) do estado de pandemia, nesta quarta-feira (11), arrastou para 11/03/2020 17h04 do UOL Dólar fecha em alta de 1,61%, a R$ 4,721, com pandemia de coronavírus O dólar comercial voltou a subir em relação ao real nesta quarta-feira (11) e fechou em alta de 1,61%, a R$ 4,721, 11/03/2020 17h03 Bloomberg Banco Goldman Sachs vê queda de viagens aéreas pior que no 11 de setembro (Bloomberg) — O tráfego aéreo global cairá 7% este ano, de acordo com projeção do banco Goldman Sachs, com... 11/03/2020 15h30 Reuters Ações europeias caem pelo quinto dia, mesmo após estímulo do BC inglês (Reuters) - As ações europeias encerraram em mínimas de 14 meses nesta quarta-feira, após recuarem de ganhos... 11/03/2020 15h06 Reuters Mnuchin diz que não é preciso intervir nos mercados por causa do coronavírus WASHINGTON (Reuters) - O secretário do Tesouro dos Estados Unidos, Steven Mnuchin, disse que os reguladores... 11/03/2020 14h38 do UOL Governo quer permitir que trabalhador use FGTS como garantia em empréstimo O governo quer autorizar os trabalhadores a usarem os recursos do FGTS (Fundo de Garantia do Tempo de Serviço)... 11/03/2020 14h32 Folha de S. Paulo Comissão da reforma tributária aprova plano de trabalho com votação em 5 de maio A comissão mista da reforma tributária aprovou nesta quarta-feira (11) o plano de trabalho com o cronograma de... 11/03/2020 14h14 do UOL Coronavírus pode levar a recessão global, e economistas têm pouco a fazer O aumento de casos de coronavírus no mundo já afeta a economia mundial, e diversos países já têm reduzido suas... 11/03/2020 14h04 Reuters Reino Unido e Itália anunciam medidas para amenizar impacto do coronavírus Por William Schomberg e Giuseppe Fonte 11/03/2020 13h35 Estadão Conteúdo BNDES tem lucro recorde de R$ 17,72 bi em 2019 O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) registrou lucro líquido de R$ 17,72 bilhões em... 11/03/2020 13h33 Estadão Conteúdo 'IPOs devem ficar suspensos até cenário se normalizar', diz gestor O sócio da gestora Ibiúna Investimentos, André Lion, acredita que o movimento de abertura de capital das empresas... 11/03/2020 12h02 Reuters EUA planejam medidas econômicas em combate ao coronavírus Por David Lawder e Andrea Shalal e Susan Heavey 11/03/2020 12h00 do UOL Governo reduz projeção de PIB de 2,4% para 2,1% em 2020, após coronavírus O governo reduziu na manhã de hoje a projeção de crescimento do PIB (Produto Interno Bruto) neste ano, de 2,4%... 11/03/2020 10h26 do UOL Inflação fica em 0,25% em fevereiro, a menor para o mês desde 2000 A inflação medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo) fechou fevereiro em 0,25%, o menor... 11/03/2020 09h01 Reuters Setor de viagens executivas deve ter perda de receita de US$820 bi por coronavírus O setor de turismo de negócios deve sofrer um impacto de cerca de 820 bilhões de dólares na receita, com a China... 11/03/2020 08h57 Reuters Telefônica Brasil e TIM planejam oferta conjunta por rede móvel da Oi A Telefônica Brasil e a TIM manifestaram na noite de terça-feira interesse em uma negociação conjunta para compra... 11/03/2020 08h26 AFP Análise: Em apenas 2 meses, coronavírus deixou economia mundial de joelhos Em apenas dois meses, desde o surgimento de um novo coronavírus na China até a segunda-feira que provocou a maior... 11/03/2020 08h12 do UOL Bolsas da Europa operam em alta após medida do banco central britânico As ações europeias operavam em alta hoje pela primeira vez em cinco sessões após o Banco da Inglaterra fazer um... 11/03/2020 08h12 do UOL Bolsas da Ásia voltam a fechar em queda com incertezas sobre coronavírus As principais Bolsas asiáticas terminaram em baixa hoje. Na China, o índice CSI300, que reúne as maiores... 11/03/2020 07h43 BBC News Brasil A decisão do Ministério da Cidadania que põe em risco a assistência social nas cidades brasileiras Uma portaria do Ministério da Cidadania lançada no fim de 2019 resultou em cortes nas verbas federais repassadas... 11/03/2020 07h13 Estadão Conteúdo Crise traz à tona divergências sobre o teto de gastos e política de Guedes O estrago provocado pela epidemia do coronavírus, o anúncio de mais um ano de baixo crescimento e o tsunami nos... 11/03/2020 07h03 José Paulo Kupfer Como proteger a economia do coronavírus: reformas ou mais gastos públicos? Depois da “segunda sangrenta\", os mercados financeiros viveram uma etapa de ajustes, na terça-feira (10), limpando 11/03/2020 04h00 ver mais PUBLICIDADE"}
