{"categorias":[""],"corpora":"França fecha escolas e universidades a partir de segunda; 'estamos apenas no começo da epidemia', diz Macron\nO presidente francês, Emmanuel Macron, anunciou nesta quinta-feira (12/03) medidas de controle ao avanço do coronavírus. A partir de segunda-feira (16/03), todas as creches, escolas e universidades no território francês ficarão fechadas, e as ciru...\nOpera Mundi: França fecha escolas e universidades a partir de segunda; 'estamos apenas no começo da epidemia', diz Macron Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Saúde França fecha escolas e universidades a partir de segunda; 'estamos apenas no começo da epidemia', diz Macron TuitarCompartilhar Encaminhar Enviar por e-mailImprimir 'Estamos apenas no começo dessa epidemia, e em todos os lugares da Europa ela se acelera, se intensifica', afirmou Emmanuel Macron; país tem 2.876 casos confirmados Cristiane Capuchinho RFI 2020-03-12T21:15:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O presidente francês, Emmanuel Macron, anunciou nesta quinta-feira (12/03) medidas de controle ao avanço do coronavírus. A partir de segunda-feira (16/03), todas as creches, escolas e universidades no território francês ficarão fechadas, e as cirurgias que não são urgentes serão canceladas para liberar leitos de hospitais. As medidas visam enfrentar o que Macron chamou de a \"crise sanitária mais grave que atinge a França em um século\". Em um discurso televisionado de 25 minutos, o presidente francês manteve um tom grave e anunciou medidas sanitárias e econômicas para os próximos meses. \"Estamos apenas no começo dessa epidemia, e em todos os lugares da Europa ela se acelera, se intensifica\", afirmou. \"E a doença chegará antes aos mais vulneráveis\". QUEREMOS CONHECER VOCÊ MELHOR, LEITOR E ESPECTADOR DE OPERA MUNDI. CLIQUE AQUI Macron pediu que idosos e pessoas com doenças crônicas reduzam ao máximo sua circulação para evitar o risco de contaminação. Em relação ao trabalho, solicitou às empresas que coloquem seus funcionários em home-office. O governo, no entanto, decidiu manter o calendário de eleições municipais no país. O primeiro turno acontece no próximo domingo (15/03). Reprodução 'Estamos apenas no começo dessa epidemia, e em todos os lugares da Europa ela se acelera, se intensifica', afirmou Macron Segundo o último boletim do Ministério da Saúde, a França tem 2.876 casos confirmados, dos quais 129 em situação grave. Até esta quinta-feira (12/03), o número de mortos passava dos 60. Governo vai pagar funcionários que não trabalharem Em cadeia nacional, Macron afirmou que o governo francês deve ampliar seus benefícios sociais, e será responsável pelo pagamento de todos os trabalhores que não puderem ir ao trabalho por conta da epidemia do Covid-19. Aos empresários, Macron disse que eles poderão adiar o pagamento de seus impostos e contribuições sociais com vencimento em março. O transporte público será mantido, mas o presidente francês lembrou que todos os deslocamentos desnecessários devem ser evitados. Ao final de sua fala, Macron lembrou a necessidade de solidariedade para passar este momento de crise e enfatizou a importância de um sistema de saúde público e dos cuidados individuais, como lavar as mãos e evitar o toque, para reduzir a velocidade da contaminação. Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Direitos Humanos Países europeus vão acolher 1,6 mil crianças refugiadas2020-03-12T22:38:00+0000 Saúde Premiê do Canadá se coloca em quarentena após esposa apresentar sintomas de gripe2020-03-12T20:26:44+0000 Política e Economia Coronavírus em Wajngarten leva Araújo a cancelar agenda em Washington e voltar a Brasília2020-03-12T19:08:00+0000 Saúde Ruanda instala lavatórios em terminais de ônibus para conter propagação de coronavírus 2020-03-12T18:48:23+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
