{"categorias":[""],"corpora":"Bolsonaro aposta suas fichas na crise errada\nEm sua mais recente demonstração de descaso pelas mortes causadas pela covid-19, o presidente Jair Bolsonaro ? que até este sábado (2) não apresentou o resultado de seu exame para comprovar se contraiu o novo coronavírus - provocou nova cena de aglomeração, dessa vez em um posto de gasolina em Goiás.\nPresidente Jair Bolsonaro aposta suas fichas na crise errada PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Diogo Schelp Bolsonaro aposta suas fichas na crise errada 00:00 Diogo Schelp Diogo Schelp https://noticias.uol.com.br/colunas/diogo-schelp/ Diogo Schelp é jornalista com 20 anos de experiência. Foi editor executivo da revista VEJA e redator-chefe da ISTOÉ. Durante 14 anos, dedicou-se principalmente à cobertura e à análise de temas internacionais e de diplomacia. Fez reportagens em quase duas dezenas de países. Entre os assuntos investigados nessas viagens destacam-se o endurecimento do regime de Vladimir Putin, na Rússia, o narcotráfico no México, a violência e a crise econômica na Venezuela, o genocídio em Darfur, no Sudão, o radicalismo islâmico na Tunísia e o conflito árabe-israelense. É coautor dos livros ?Correspondente de Guerra? (Editora Contexto, com André Liohn) e ?No Teto do Mundo? (Editora Leya, com Rodrigo Raineri). Colunista do UOL 02/05/2020 17h37 Em sua mais recente demonstração de descaso pelas mortes causadas pela covid-19, o presidente Jair Bolsonaro — que até este sábado (2) não apresentou o resultado de seu exame para comprovar se contraiu o novo coronavírus - provocou nova cena de aglomeração, dessa vez em um posto de gasolina em Goiás. Bolsonaro, com a ajuda dos ministros do núcleo ideológico, está dobrando suas fichas na aposta de que a crise econômica causada pela pandemia vai favorecê-lo, pois a culpa recairá sobre os governadores e prefeitos que se viram obrigados a adotar medidas draconianas na tentativa de evitar o colapso do sistema de saúde. Relacionadas Crise provocada por Moro é marolinha ou ressaca que antece tsunami? Universidade prevê fim da pandemia no Brasil no início de julho \"Estão destruindo o emprego no Brasil de forma irresponsável, até porque a curva (do vírus) não tem achatado\", disse Bolsonaro, enquanto distribuía perdigotos presidenciais entre seus apoiadores, inclusive idosos. Enquanto isso, no Twitter, Damares Alves, ministra da Mulher, Família e Direitos Humanos, escreveu que o Brasil chegou a maio \"sem 1 milhão de mortos\". \"Como não tiveram o caos para explorar contra Bolsonaro tentam criar uma crise usando o ex-juiz\", escreveu ela, em referência ao ex-ministro Sergio Moro e sua demissão litigiosa. Agora que as estatísticas comprovaram que a covid-19 não é uma gripezinha — tendo matado bem mais no Brasil do que os profetas da negação bolsonarista previam (incluindo aí o ex-ministro Osmar Terra e o próprio Bolsonaro) e bem menos do que se governadores e prefeitos não tivessem adotado medidas de distanciamento social — prepare-se para ouvir pelos próximos meses dois argumentos falaciosos. O primeiro é o de que, se os estados e municípios tivessem seguido a pregação de Bolsonaro contra as medidas de isolamento social, não haveria fechamento de empresas, desemprego e a recessão que se avizinha. A crise econômica é global, com uma previsão de retração do PIB de 3% em 2020 segundo o FMI — e o Brasil não ficaria imune. Além disso, se as autoridades deixassem o vírus correr solto, contagiando uma grande número de pessoas ao mesmo tempo, mas mantendo todas as atividades econômicas, ainda assim não conseguiriam evitar a recessão. Isso porquê, em um cenário de contágio em massa e grande número de mortos, o consumo também cai. Há também o custo social e econômico de cada vida perdida. Um estudo interessante produzido pelos pesquisadores brasileiros Alexandre Simas, Samy Dana, Bruno Filardi, Rodrigo Rodriguez e José Gallucci Neto compara as curvas da recessão em cenários com ou sem políticas de contenção de atividades econômicas e com ou sem pacotes de auxílio governamental. A ausência de medidas de isolamento social diminui mas não elimina a recessão — e provoca muitas mortes. Já a adoção de políticas de contenção sem pacotes governamentais para proteger renda e empresas reduz o número de mortes, mas provoca uma recessão profunda. O cenário que produz curvas \"achatadas\" tanto na saúde pública quanto na economia é o que combina medidas de contenção com políticas econômicas adequadas. É por esse motivo que o governo federal não escapará de ser responsabilizado pela recessão: as políticas públicas para conter os efeitos econômicos estão em suas mãos e de nada adiantará jogar a culpa nos ombros dos governadores. O segundo argumento falacioso é o de que o número de mortos pela covid-19 é muito menor do que o previsto. É preciso lembrar que quem subestimou a mortalidade do novo coronavírus foram os conselheiros \"científicos\" do presidente. Sim, houve uma projeção de 1 milhão de mortos no Brasil feita por pesquisadores britânicos, mas a maioria dos estudos previa mortes às dezenas ou centenas de milhares se nenhuma medida fosse adotada. No modelo elaborado por Alexandre Simas e Samy Dana, da FGV-SP, que leva em conta particularidades demográficas e de estrutura hospitalar no Brasil, o número total de mortes na pandemia pode ficar entre 23.000 e 93.000. Em um cenário mediano, o total de mortes ficará na faixa de 38.300. Isso considerando-se a manutenção das medidas de isolamento social em vigor. Se nada tivesse sido feito, portanto, a pandemia seria, sim, ainda mais catastrófica. As pesquisas de opinião indicam que a maioria dos brasileiros tem consciência disso. De nada adianta o presidente e seu entorno repetirem à exaustão que estavam certos em sua postura diante da pandemia e que a conta da crise econômica deve ser cobrada dos governadores. Jair Bolsonaro é que vai receber a fatura. Em dobro. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Mega-Sena: veja quais foram os números sorteados hoje Número de mortes por coronavírus em SP dobra em dez dias, diz Secretaria AP: Advogado é suspeito de causar aglomeração com fake news sobre lockdown Coronavírus Diogo Schelp Economia Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diogo Schelp Crise provocada por Moro é marolinha ou ressaca que antecede tsunami? \"E daí?\" Jair Bolsonaro deu de ombros mais uma vez. Recorde de mortos por covid-19? Brasil supera a China em... 29/04/2020 13h02 Universidade prevê 'fim' da pandemia no Brasil no início de julho Segundo monitoramento preditivo do novo coronavírus feito pelo laboratório de inovação de dados da Universidade de 28/04/2020 16h25 O que segura a ministra Tereza Cristina, da Agricultura, no cargo Discretamente, sem buscar os holofotes, Tereza Cristina, titular da pasta da Agricultura, Pecuária e... 27/04/2020 16h51 Por que os petistas estão preocupados com demissão de Moro Bolsonaristas e petistas se uniram nos ataques ao ex-ministro da Justiça Sergio Moro. Em alguns pontos, até os... 25/04/2020 13h51 Bolsonaro perde mais com demissão do que o próprio Moro O agora ex-ministro Sergio Moro fez uma aposta arriscada quando aceitou fazer parte do governo de Jair Bolsonaro.... 24/04/2020 10h20 Estudo americano tem mais mortes em pacientes que usaram hidroxicloroquina Um estudo feito nos Estados Unidos e divulgado nesta terça-feira (21) não encontrou evidência de eficácia do uso... 21/04/2020 14h12 Bolsonaro e a primeira regra do Manual do Ditador \"Peço, por favor, que não fale isso aqui\", disse o presidente Jair Bolsonaro a um apoiador que, na manhã desta... 20/04/2020 14h12 Argumento sobre 'pico da curva' de Osmar Terra foi contestado na Inglaterra O deputado federal Osmar Terra (MDB-RS), ex-ministro da Cidadania, vem defendendo, por meio de postagens no... 19/04/2020 15h15 Associação Médica Brasileira apoia Nelson Teich para vaga de Mandetta A Associação Médica Brasileira, cujo presidente, Lincoln Lopes, era um dos cotados para substituir Luiz Henrique... 16/04/2020 16h39 Saúde aprovou pesquisa com Annita, 'segredo' de Pontes contra covid-19 A Comissão Nacional de Ética em Pesquisa (Conep), órgão do Ministério da Saúde, emitiu parecer favorável ao... 16/04/2020 11h38 Líderes mundiais ganharam popularidade na pandemia. Bolsonaro, não A pandemia do novo coronavírus está se provando um poderoso anabolizante para a popularidade de governantes ao... 15/04/2020 11h48 Mandetta aposta no orgulho de Bolsonaro para ser demitido Quase ninguém gosta de ser contrariado, mas o presidente Jair Bolsonaro é um caso à parte. Mais do que receber... 13/04/2020 10h59 Cloroquina e o desafio da ciência em tempo real O filósofo da ciência Thomas Kuhn escreveu que os cientistas, ao contrário dos médicos, não precisam de soluções... 09/04/2020 04h00 No Datena e no pronunciamento, argumento sobre cura e desemprego se repete A mensagem é a mesma, só muda a desenvoltura do mensageiro. Poucas horas antes de seu pronunciamento em cadeia... 09/04/2020 00h30 Isolamento pode evitar mais de 89.000 mortes em São Paulo, diz estudo As medidas de distanciamento social precoce adotadas na região metropolitana de São Paulo podem evitar mais de... 08/04/2020 12h52 Notícias pessimistas podem ajudar a salvar vidas na pandemia, sugere estudo Uma das táticas utilizadas pelo presidente Jair Bolsonaro para minimizar a gravidade da pandemia do novo... 08/04/2020 04h00 Uip ter usado ou não cloroquina nada diz sobre eficácia do remédio Apesar de os estudos preliminares sobre o uso da cloroquina ou da hidroxicloroquina no tratamento de covid-19... 07/04/2020 13h53 Dados de celulares mostram impacto de discurso de Bolsonaro em isolamento As idas e vindas na retórica adotada pelo presidente Jair Bolsonaro em relação ao isolamento social para conter o... 06/04/2020 17h06 NY Times cria seção de obituário só para famosos mortos por covid-19 As mortes por covid-19 de personalidades das artes, da ciência, do jornalismo e da política ou que se destacaram... 04/04/2020 14h53 Alfinetada de Bolsonaro em Mandetta é atestado de impotência do presidente Ao afirmar, em entrevista à rádio Jovem Pan, nesta quinta-feira (2), que \"falta humildade\" ao ministro da Saúde... 03/04/2020 10h50 Pandemia dá vazão a preconceito represado contra idosos \"Meu medo de não sair na rua nem é o vírus... meu medo é passar alguém gritando: 'vai pra casa, véia!'\" Esse é o... 02/04/2020 10h26 Trump aprendeu que o vírus não respeita diferenças políticas. E Bolsonaro? O presidente Jair Bolsonaro, na contramão do que pensam os principais integrantes do seu próprio governo, aposta... 31/03/2020 17h04 Bolsonaro sonha com estado de sítio para ampliar poderes, diz Marina Silva A ex-ministra do Meio Ambiente Marina Silva (Rede) está em isolamento em sua casa, em Brasília, desde o dia 1º de... 28/03/2020 04h00 Cientista que previu pandemia em série do Netflix contesta Bolsonaro O americano Dennis Carroll é um caçador de vírus pandêmicos. Nos últimos 30 anos, supervisionou a divisão de... 27/03/2020 04h10 Médico critica estudo que embasou uso de hidroxicloroquina contra COVID-19 O Ministério da Saúde anunciou que começará a distribuir nesta quinta-feira (25) os medicamentos cloroquina e... 26/03/2020 08h00 Jair Bolsonaro, o coronavírus e o dilema do trem descontrolado Em seu pronunciamento na TV na noite desta terça-feira (24) e em declarações desta quarta-feira (25), o presidente 25/03/2020 12h56 Resultado de testes para COVID-19 demora até 14 dias em SP, dizem médicos Os resultados dos testes para o diagnóstico de COVID-19, enfermidade causada pelo novo coronavírus, na rede... 24/03/2020 03h58 Como a pandemia do coronavírus ameaça a democracia A pandemia do novo coronavírus, além da óbvia ameaça que representa à vida de populações de todo o mundo, está se... 22/03/2020 17h15 Na Noruega, jovens já são 32% dos internados em UTI com coronavírus Pacientes com menos de 50 anos de idade representam 32% dos infectados com coronavírus que foram colocados em... 20/03/2020 12h59 O que mais o governo pode fazer contra a crise econômica do coronavírus As autoridades brasileiras e os principais comentaristas da cena política dividem-se em dois grupos no que se... 19/03/2020 11h58 Faz sentido pedir saída de Jair Bolsonaro em meio à crise do coronavírus? Já está mais do que claro que o presidente Jair Bolsonaro não é qualificado para liderar o país no enfrentamento à 17/03/2020 13h49 Coronavírus: o que a direita responsável tem a ensinar a Jair Bolsonaro Houve um momento, há pouco mais de duas semanas, quando os mercados já haviam dado sinais de que entariam em uma... 16/03/2020 10h44 Pandemia coloca terraplanismo à prova Terraplanismo é uma daquelas palavras cujo significado deveria permanecer tão obscuro para a maioria das pessoas... 14/03/2020 16h37 Trump e Merkel: como um estadista deve reagir ao coronavírus O que esperar de um estadista quando uma nova doença se alastra rapidamente entre os cidadãos, quando o desastre... 12/03/2020 11h22 No mundo ideal, governo deixaria tensões com Congresso para combater crise Em um mundo ideal, o governo do presidente Jair Bolsonaro abandonaria a estratégia de confronto com o Congresso... 10/03/2020 12h03 Bolsonaro teme que protestos esvaziados sejam vistos como sinal de fraqueza Dias depois de negar que tenha feito qualquer coisa para incentivar protestos convocados para o próximo dia 15, de 09/03/2020 09h53 Bolsonaro pedindo calma e união é motivo para pânico Primeiro ele pede união para combater o coronavírus, depois investe na desunião para combater os supostos inimigos 07/03/2020 12h04 Congresso e governo fazem política e tiram foco de atos do dia 15 de março E depois dizem que o jornalismo está desacreditado. Vejam o poder de uma notícia irrefutável: a revelação de que o 04/03/2020 11h05 Por que Biden e Sanders têm poucas chances de derrotar Trump nas eleições O senador Bernie Sanders e o ex-vice-presidente Joe Biden lideram a disputa pela indicação de quem irá representar 03/03/2020 11h47 O que as revoluções culturais de Bolsonaro e de Mao Tsé-Tung têm em comum É “imprecionante“, para recorrer à ortografia orgulhosamente incorreta de Abraham Weintraub: o deputado federal... 02/03/2020 15h44 Diplomata ficará a cargo de combate a mudanças climáticas, diz Salles Ricardo Salles, ministro do Meio Ambiente, diz que o diplomata de carreira Marcus Paranaguá, atualmente... 28/02/2020 19h08 Coronavírus ou autoritavírus: o que é pior para a economia? Há apenas uma semana, noticiava-se que o presidente Jair Bolsonaro estava pressionando o ministro da Economia,... 27/02/2020 15h05 Convocar as massas contra instituições é uma tática chavista O presidente Jair Bolsonaro diz que não está incentivando as manifestações marcadas para o dia 15 de março em... 26/02/2020 11h21 Como seria um governo do socialista Bernie Sanders nos EUA Bernie Sanders, de 78 anos, tornou-se oficialmente o favorito, no atual estágio das primárias do Partido... 24/02/2020 04h10 Vejo Moro no STF, não como vice de Bolsonaro, diz articulador do Aliança Luís Felipe Belmonte, o advogado multimilionário que se consolidou como principal articulador para a criação do... 21/02/2020 04h01 Jair Bolsonaro, o aprendiz de Trump: a tática de desviar a atenção O presidente Jair Bolsonaro aprendeu com seu ídolo, o colega americano Donald Trump, uma tática infalível para... 18/02/2020 15h59 As patrulhas de esquerda e de direita estão matando o Carnaval Sou obrigado a confessar que gosto de Carnaval. A alegria anárquica, o abandono do senso de ridículo, a multidão... 17/02/2020 15h52 Ofensa de Guedes não prova que governos do PT foram um sucesso O ministro da Economia, Paulo Guedes, deu um presentão para a oposição ao afirmar que, quando o dólar era barato,... 15/02/2020 04h00 ver mais PUBLICIDADE"}
