{"categorias":[""],"corpora":"Coronavírus: 'O assassino do meu filho não merece morrer de covid-19 na cadeia'\nUma mulher na Argentina escreveu às autoridades para apoiar a libertação do assassino de seu filho da prisão em meio à pandemia de coronavírus, reconhecendo que a asma coloca o prisioneiro em risco.\nCoronavírus: 'O assassino do meu filho não merece morrer de covid-19 na cadeia' - 02/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Coronavírus: 'O assassino do meu filho não merece morrer de covid-19 na cadeia' Alejo Hunau foi morto em seu apartamento em 2004 Imagem: Alejo Hunau 02/05/2020 20h54 Mãe na Argentina diz temer que o assassino asmático do filho não sobreviva ao covid-19 na cadeia. Uma mulher na Argentina escreveu às autoridades para apoiar a libertação do assassino de seu filho da prisão em meio à pandemia de coronavírus, reconhecendo que a asma coloca o prisioneiro em risco. Em fevereiro, Silvia Ontivero havia contactado os magistrados, pedindo que o pedido de liberdade condicional do assassino fosse rejeitado. No entanto, ela disse que a crise atual a fez pensar novamente. Relacionadas Polícia do Paraguai prende suspeito de mandar matar jornalista Leo Veras Governadora de Michigan diz que protesto armado na câmara foi \"perturbador\" Lar para idosos tem 98 mortes por coronavírus em Nova York \"Eu tive raiva. Eu tive ódio. Mas eu nunca desejei que ele morresse\", escreveu ela em uma carta aberta. Recentemente, o presidente da Argentina, Alberto Fernández, endossou um plano para proteger os prisioneiros da pandemia, transferindo-os para prisão domiciliar sempre que possível. Houve tumultos em prisões em toda a Argentina nas últimas semanas, em meio a temores de que o vírus pudesse se espalhar rapidamente dentro dos espaços superlotados e mal higienizados. A decisão do presidente causou controvérsia, com alguns temendo que a justiça seja desfeita, enquanto outros insistem que as liberações devem ser mais amplas. O filho de Silvia Ontivero, Alejo Hunau, foi assassinado na cidade andina de Mendoza em 2004. Diego Arduino foi condenado a 16 anos pelo crime. Em audiência na terça-feira, a juíza Mariana Gardey disse que Arduino era um dos 400 presos na região de Mendoza considerados sob risco por sofrerem de problemas de saúde que os deixam vulneráveis. Em uma carta aberta divulgada à imprensa local, Ontivero disse que pensou muito e decidiu apoiar a ideia de prisão domiciliar. \"Estamos falando de algo diferente agora. Uma pandemia. Há superlotação nas prisões e posso imaginar o medo que as pessoas lá dentro estão sentindo\", escreveu ela. Ela também disse ao site da emissora TN que mantê-lo na prisão seria o equivalente a \"uma sentença de morte\", algo a que ela sempre se opôs. Ontivero foi prisioneira política por sete anos durante a ditadura militar do país, que durou de 1976 até 1983. Ela disse anteriormente que o encarceramento do algoz de seu filho deu a ela tempo para refletir, e ela queria ter certeza de que Arduino teria tempo suficiente para fazer o mesmo, e se tornar um homem melhor, razão pela qual ela se opôs a uma libertação antecipada. Prisioneiros se rebeleram na prisão de Villa Devoto em Buenos Aires depois de um caso de covid-19 Imagem: Getty Images via BBC Seu filho era jornalista e conselheiro do governo de Mendoza. Ele foi morto em seu apartamento, tendo sido atingido por uma garrafa de vinho. A Alta Comissária dos Direitos Humanos da ONU, Michelle Bachelet, ex-presidente do Chile, chamou as condições sanitárias nas prisões latino-americanas de \"deploráveis\" e pediu a libertação de presos menos perigosos. Chile e Colômbia libertaram milhares de prisioneiros por causa da pandemia. Na semana passada, o Senado do México aprovou uma iniciativa para tomar medidas semelhantes. El Salvador, no entanto, adotou uma abordagem linha-dura, dizendo que membros de gangues condenados estão se aproveitando da pandemia. Na quarta-feira, houve mais controvérsia na Argentina, depois que Carlos Capdevila, um médico condenado por crimes contra a humanidade, foi listado entre os que receberam o direito a prisão domiciliar. Um juiz disse que o prisioneiro de 70 anos, que trabalhou no notório centro de detenção durante a ditadura, estava em risco de covid-19 por causa de \"pressão alta, câncer de próstata e dificuldades motoras\". As mais lidas agora Ao chamar Moro de Judas, Bolsonaro posa de Cristo Moro divulgou delação de Palocci para favorecer Bolsonaro, diz Gilmar Vacina será testada em humanos na Itália a partir de julho Internacional Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Presidente do TRF-3 nega recurso de Bolsonaro contra divulgação de exame O presidente do Tribunal Regional Federal da 3ª Região (TRF-3), desembargador Mairan Maia, negou neste sábado (2)... 02/05/2020 20h32 Lampard defende que funcionários da saúde sejam testados antes de jogadores O técnico Frank Lampard, do Chelsea, demonstrou sua preocupação com o possível retorno do futebol na Inglaterra.... 02/05/2020 19h57 Secretário de saúde de RR é exonerado após compra de respiradores O governador de Roraima, Antônio Denarium (PSL), exonerou o secretário de saúde do estado, Francisco Monteiro... 02/05/2020 19h57 Congresso dos EUA rejeita proposta de Trump de realizar testes rápidos de covid-19 em legisladores Em uma declaração conjunta incomum, os líderes democratas e republicanos do Congresso dos Estados Unidos... 02/05/2020 19h42 Líderes mundiais contra Covid-19: Mette Frederiksen, da Dinamarca 02/05/2020 19h33 Rio de Janeiro tem 971 mortes e 10.500 casos de covid-19 O estado do Rio de Janeiro registrou hoje (2) mais 380 casos e 50 mortes de covid-19. Com isso, o total chega a... 02/05/2020 19h23 Brasil tem 421 mortes em 24h, chega a 6.750 e número de casos supera 96 mil O Ministério da Saúde divulgou hoje que foram computadas 6.750 mortes causadas pelo novo coronavírus até o... 02/05/2020 18h33 Alcolumbre: é necessário atenção para independência e harmonia entre Poderes O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou neste sábado (2) que o Parlamento chegou a uma... 02/05/2020 18h11 Manifestantes colocam fogo em frente à agência da Caixa no Espírito Santo Após problemas no saque dos R$ 600 assistenciais devido à pandemia do coronavírus, manifestantes atearam fogo a... 02/05/2020 18h04 Haitianos vivem entre o risco de covid-19 e o de morrer de fome O novo coronavírus causou pânico nas autoridades haitianas e nas organizações de direitos humanos devido à extrema 02/05/2020 18h04 Itália fará testes sorológicos em 150 mil na próxima semana A partir da próxima semana, quando o governo italiano iniciará a chamada fase dois na luta contra o novo... 02/05/2020 18h04 Número de mortes por coronavírus em SP dobra em dez dias, diz Secretaria O estado de São Paulo viu o número de mortos pelo novo coronavírus dobra em dez dias. A informação foi confirmada... 02/05/2020 18h00 Bolsonaro aposta suas fichas na crise errada Em sua mais recente demonstração de descaso pelas mortes causadas pela covid-19, o presidente Jair Bolsonaro — que 02/05/2020 17h37 Supremo suspende expulsão de 34 diplomatas venezuelanos do Brasil O ministro Luís Roberto Barroso, do Supremo Tribunal Federal (STF), suspendeu a expulsão de 34 diplomatas... 02/05/2020 17h35 AP: Advogado é suspeito de causar aglomeração com fake news sobre lockdown Um advogado e outras cinco pessoas, que não tiveram as identidades reveladas, são investigados por causar... 02/05/2020 17h32 Vacina será testada em humanos na Itália a partir de julho O diretor de saúde do Instituto Lazzaro Spallanzani, principal referência em doenças infecciosas da Itália,... 02/05/2020 17h27 Coronavírus: grupo conservador americano invade armado câmara em Michigan 02/05/2020 17h22 Trump telefona para presidente da Bolívia para prestar \"solidaridade democrática\" A presidente de transição da Bolívia, Jeanine Añez, recebeu um telefonema do presidente dos Estados Unidos, Donald 02/05/2020 17h05 Preocupados com ambiente político, empresários apressam Brasil e EUA a assinar acordo comercial Mais de 30 entidades empresariais brasileiras e americanas encaminharam há uma semana uma carta para os governos... 02/05/2020 16h58 PB: Uso de máscara passa a ser obrigatório; governo prorroga isolamento Com 1.034 casos confirmados e 79 mortes pelo coronavírus, segundo dados da Secretaria Estadual de Saúde, a Paraíba 02/05/2020 16h54 França prolonga estado de emergência de saúde até 24 de julho O governo francês decidiu, neste sábado (2), prolongar por dois meses, até 24 de julho, o estado de emergência... 02/05/2020 16h45 Em meio à pandemia, dona de casa surpreende coletores de lixo com jantar A iniciativa de uma dona de casa que mora em Jundiaí (a 59 quilômetros de São Paulo) surpreendeu uma equipe de... 02/05/2020 16h41 Juventus acredita em mercado 'criativo e flexível' após crise da covid-19 A crise do coronavírus interrompeu as competições ao redor do mundo e também congelou as grandes negociações que... 02/05/2020 16h32 TRF-3 desobriga Bolsonaro de entregar exame de coronavírus neste sábado A Advocacia-Geral da União (AGU) entrou com recurso no Tribunal Regional Federal da 3ª Região (TRF-3) para... 02/05/2020 16h13 França registra 166 novas mortes por coronavírus em 24h O novo coronavírus causou 166 novas mortes na França nas últimas 24 horas, anunciou o Ministério da Saúde neste... 02/05/2020 16h07 FMI confirma US$ 643 milhões em ajuda ao Equador e diz que será necessário mais apoio O Fundo Monetário Internacional (FMI) confirmou neste sábado (2) que aprovou o empréstimo de US$ 643 milhões em... 02/05/2020 16h06 Lar para idosos tem 98 mortes por coronavírus em Nova York O lar para idosos Isabella Center, na cidade de Nova York (EUA), afirma que 98 de seus pacientes morreram com... 02/05/2020 16h00 Luz, ruído e cuidado no hospital de campanha do Anhembi Ser uma das quase 500 pessoas internadas com covid-19 no hospital de campanha do Pavilhão de Exposições do... 02/05/2020 16h00 Hospital de Campanha Anhembi: um espaço onde óbitos ainda são exceção O Hospital Municipal de Campanha do Anhembi foi pensado para receber pacientes de baixa e média complexidade:... 02/05/2020 16h00 Damares aponta saída de Moro como \"crise criada\" após êxito contra covid-19 A ministra da Mulher, Família e Direitos Humanos, Damares Alves, comentou no Twitter o cenário de óbitos devidos à 02/05/2020 15h55 Caixa: 700 mil beneficiários do Bolsa Família não terão auxílio de R$ 600 O presidente da Caixa, Pedro Guimarães, afirmou hoje que 700 mil beneficiários do programa Bolsa-Família não... 02/05/2020 15h44 Arábia Saudita vai tomar \"rigorosas e dolorosas\" medidas para lidar com impacto do coronavírus A Arábia Saudita adotará medidas rigorosas e dolorosas para lidar com o impacto econômico da pandemia de... 02/05/2020 15h40 Nego do Borel recebe amigo em casa durante a quarentena Contrariando medidas de isolamento social recomendadas por conta da pandemia da covid-19, Nego do Borel recebeu um 02/05/2020 15h29 Justiça/RJ manda Ministério da Saúde substituir direção do hospital de Bonsucesso A Justiça Federal do Rio intimou o Ministério da Saúde a substituir a direção do Hospital Federal de Bonsucesso... 02/05/2020 15h27 Governador de Nova York adverte contra abertura de estados feita \"às cegas\" O governador de Nova York, Andrew Cuomo, criticou o que chamou de exigências prematuras para reabrir o estado,... 02/05/2020 15h13 Carreata silenciosa de viaturas homenageia profissionais da saúde em SP Integrantes das polícias, do Corpo de Bombeiros e da Defesa Civil se reuniram para fazer uma \"carreata silenciosa\" 02/05/2020 15h06 Vídeo usa informações falsas e diz que pico de Covid-19 ficou para trás Vídeo publicado no YouTube engana ao afirmar que \"dados confirmam\" que o pico da covid-19 no mundo já passou e o... 02/05/2020 15h05 Reino Unido se aproxima da Itália em número de vítimas do coronavírus com mais de 28 mil mortes O Reino Unido registrou 621 novas mortes por covid-19 e a contagem total de vítimas no país chegou a 28.131 no dia 02/05/2020 15h00 Espírito Santo e Distrito Federal prolongam fechamento do comércio Os governadores do Espírito Santo e do Distrito Federal anunciaram hoje que o comércio continuará fechado nas... 02/05/2020 15h00 215 estabelecimentos já foram fechados em SP em 40 dias, aponta prefeitura Do dia 20 de março até a última quinta-feira (30), cerca de 215 estabelecimentos comerciais não essenciais foram... 02/05/2020 14h58 Em meio à polêmica, Calábria zera contágios pela 1ª vez Pela primeira vez desde o início da pandemia do novo coronavírus, a região da Calábria, no sul da Itália,... 02/05/2020 14h54 Vice-premiê da Bélgica se atrapalha para colocar máscara e vira meme O vice-primeiro-ministro da Bélgica e ministro da Justiça, Koen Geens, se atrapalhou na última quinta-feira (30)... 02/05/2020 14h46 Pandemia: Pela 1ª vez, Silvio Santos adia sorteio da Tele Sena A pandemia de coronavírus fez mais uma vítima, só que dessa vez não humana: o sorteio da Tele Sena. 02/05/2020 14h40 Isolamento em São Paulo cresce e chega a 56% em feriado do 1º de Maio O isolamento social voltou a crescer no estado de São Paulo e chegou a 56% na última sexta-feira (1º), feriado do... 02/05/2020 14h31 Covid-19: Dois aviões da FAB chegam a Manaus com materiais de saúde Dois aviões da Força Aérea Brasileira (FAB) pousaram em Manaus (AM) com 453 mil equipamentos de proteção... 02/05/2020 14h13 'BBB 20': Rafa vai doar R$ 150 mil do prêmio ao combate contra a covid-19 Rafa Kalimann ainda está assimilando o sucesso que conseguiu nas redes sociais após sua participação no \"BBB 20\".... 02/05/2020 14h11 Coronavírus: 40% dos times da Série A começam a voltar aos treinos Oito dos 20 times que compõem a Série A do Campeonato Brasileiro em 2020 já começaram a voltar aos treinamentos... 02/05/2020 14h10 Número de mortes diárias por coronavírus na Itália volta a subir Depois de quatro dias de redução progressiva, a Itália voltou a registrar hoje um aumento no número de mortes... 02/05/2020 13h52 ver mais PUBLICIDADE"}
