{"categorias":[""],"corpora":"Como gastar R$ 50, R$ 100 ou R$ 500 ajudando quem precisa na crise da covid\nCom a epidemia do novo coronavírus e os impactos econômicos das medidas de isolamento social, muitos brasileiros estão enfrentando dificuldade para sustentar suas famílias.\nCoronavírus: Como gastar R$ 50, R$ 100 ou R$ 500 ajudando quem precisa na crise da covid PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,07 Mar.2020 Topo Finanças Pessoais Como Gastar Como gastar R$ 50, R$ 100 ou R$ 500 ajudando quem precisa na crise da covid Imagem: Arte/UOL 00:00 Lucas Borges Teixeira Colaboração para o UOL, em São Paulo 02/05/2020 04h00 Com a epidemia do novo coronavírus e os impactos econômicos das medidas de isolamento social, muitos brasileiros estão enfrentando dificuldade para sustentar suas famílias. Quem não foi tão atingido e deseja ajudar quem precisa durante a crise pode doar dinheiro a entidades que apoiam a população carente em diferentes partes do país. O UOL reuniu algumas opções. Veja abaixo. Até R$ 50 50 pratos de comida para famílias carentes A Ação da Cidadania tem como lema \"R$ 1 é um prato de comida\". A ONG (organização não-governamental), presente no Brasil inteiro por meio de parcerias com organizações menores, usa as doações para comprar cestas básicas e doá-las a famílias carentes. Segundo os cálculos da organização, cada R$ 1 doado garante a compra de uma refeição. Desde março, a atenção está toda voltada a famílias impactadas pela pandemia. Até 28 de abril, as doações já haviam ajudado mais de 780 mil pessoas, de acordo com a ONG. A instituição aceita qualquer valor, e as doações podem ser feitas de diversas maneiras, por crowdfunding ou PagSeguro, por exemplo. Renda mínima para catadores Como ficar em casa se sua sobrevivência depende das andanças pelas ruas? Este é o dilema de catadores de material reciclável por todo o país. Para ajudá-los a cumprir a quarentena, o movimento Pimp My Carroça criou um projeto de renda mínima para os mais de 3.000 catadores cadastrados no seu site, o Cataki. O objetivo da campanha é arrecadar, por meio de crowdfunding, R$ 500 mil a serem distribuídos para as famílias dos catadores cadastrados na plataforma até 23 de março, para que elas tenham uma renda mínima de subsistência pelos próximos meses. O dinheiro será compartilhado assim que a meta for atingida. Alimentar moradores de rua em São Paulo O projeto Sefora's pretende ajudar moradores de rua ao distribuir comida diariamente no centro de São Paulo. Segundo a organização, uma contribuição de R$ 15 financia até quatro refeições. As doações são feitas por meio de crowdfunding. O objetivo é arrecadar, mensalmente, R$ 9.100. Até R$ 100 Ajudar famílias chefiadas por mulheres Metade dos lares em comunidades carentes no Brasil é chefiada por mulheres, segundo o projeto Mães da Favela, da Cufa (Central Única das Favelas). A entidade diz que 47% delas são autônomas e tiveram seu trabalho diretamente impactado pelo coronavírus. Em março, a organização lançou uma campanha para entregar, por dois meses, R$ 120 mensais para lares comandados por mulheres em comunidades carentes do país, os \"vales-mãe\". A Cufa sugere doações mínimas de R$ 3, R$ 60 ou R$ 90. É possível doar por cartão de crédito, boleto bancário ou Picpay. Até 28 de abril, o projeto já havia ajudado quase 54 mil famílias. Leitos para idosos em Belo Horizonte A agência Nexo Investimento Social, a prefeitura da capital mineira e o Conselho Municipal do Idoso de Belo Horizonte criaram um fundo para financiar leitos hospitalares exclusivamente para idosos na pandemia do novo coronavírus. A ação emergencial calcula que serão necessários cem novos leitos de UTI (unidade de terapia intensiva), cada um com custo de R$ 1.500 por dia, e 120 leitos de enfermaria, a R$ 600 por dia, durante 120 dias. Ao todo, o gasto seria de R$ 32,4 milhões. As doações são feitas via transferência bancária diretamente para a conta do fundo na Caixa Econômica Federal. Ajudar comunidade de pescadores em Maceió Sururu do Capote é a maior comunidade carente de Maceió, composta em especial por pescadores e trabalhadores autônomos, muito impactados pela quarentena. A ONG Mandaver, que tem projetos de educação, qualificação profissional e geração de renda na comunidade, criou o projeto \"Adote uma Família\". Há três maneiras de ajudar. Uma delas é comprando duas máscaras produzidas por costureiras da comunidade, por R$ 7. Uma vai para o comprador e outra é doada automaticamente para uma família da comunidade. A segunda maneira é doar pelo menos R$ 15 para o projeto, valor que será revertido integralmente em cestas básicas e kits de higiene. Também é possível doar a cesta completa, por R$ 120. Até R$ 500 Transporte de crianças com câncer até o tratamento Crianças carentes que passam por tratamento contra câncer também estão sofrendo com a pandemia. No grupo de risco, muitas são ameaçadas de contaminação no transporte público para comparecer a sessões de tratamento e consultas. Neste mês, a Ahpas (Associação Helena Piccardi de Andrade Silva), em São Paulo, lançou um projeto para possibilitar o transporte dessas crianças ou ajudar suas famílias com produtos de higiene e alimentação. Há quatro sugestões de doação: R$ 50 - kit com máscara, álcool em gel e itens de higiene pessoal; R$ 80 - cesta básica + kit de lanche diário durante o atendimento; R$ 160 - atendimento integral, com deslocamento de casa para o hospital e do hospital para casa, kit de lanche e itens de higiene; R$ 250 - atendimento integral, com deslocamento de casa para o hospital e do hospital para casa, kit de lanche, itens de higiene e uma cesta básica para a família. As doações podem ser feitas pelo site da instituição. 'Adotar' uma família em Heliópolis Em meio à pandemia, muitas famílias de Heliópolis, comunidade carente da zona sul de São Paulo, estão com dificuldade para comprar alimentos e itens básicos de higiene. A Unas, que realiza trabalho educacional com crianças na região, criou uma campanha assistencial voltada exclusivamente para esse período de coronavírus. A entidade sugere doações mínimas de R$ 150 ou R$ 350, que compram uma cesta básica e um kit de higiene para uma família. As doações são feitas por meio de crowdfunding. Comprar materiais essenciais para hospitais As organizações BSocial, Idis (Instituto para o Desenvolvimento do Investimento Social) e Movimento Bem Maior criaram um fundo para ajudar hospitais no combate à pandemia. O objetivo é comprar materiais essenciais, como respiradores, testes rápidos, máscaras, luvas e equipamentos hospitalares para UTI. Atualmente, há cinco instituições beneficiadas: Fiocruz, Santa Casa de São Paulo, Comunitas, Hospital Santa Marcelina e Hospital São Paulo. A doação mínima é de R$ 20, que equivale a um teste rápido para a Fiocruz, mas também há sugestões de valores mais altos, como R$ 50 (equivale a um instrumento para entubação), R$ 100 (cem máscaras descartáveis para proteção) e R$ 500 (um aspirador de secreção). Uma cama hospitalar sai por volta de R$ 5.000, e um novo respirador, por R$ 70 mil. As doações são feitas por boleto bancário ou cartão de crédito diretamente pelo site da BSocial. Para doar mais de R$ 50 mil, é preciso entrar em contato pelo email atendimento@bsocial.com.br. Já são mais de 4.000 doadores e com cerca de R$ 5 milhões arrecadados. A meta é chegar a R$ 20 milhões. As mais lidas agora Veja passo a passo para sacar auxílio de R$ 600 da poupança digital Preocupados com ambiente político, empresários apressam Brasil e EUA a assinar acordo comercial Aposentado que ganha mais de um salário mínimo começa a receber 13º na 2ª Coronavírus Economia Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Como Gastar Na quarentena, saiba se divertir em casa com até R$ 100, R$ 200 ou R$ 2.000 A recomendação médica para conter o avanço do coronavírus no Brasil é ficar em casa. Mas o que fazer na quarentena 28/03/2020 04h00 PUBLICIDADE"}
