{"categorias":[""],"corpora":"Coronavírus: como novo desinfetante é capaz de agir por 90 dias?\nPesquisadores da Universidade de Ciência e Tecnologia de Hong Kong (HKUST) desenvolveram um tipo de desinfetante que promete proteção contra vírus e bactérias em superfícies por até 90 dias, o que dura bem mais do que os produtos convencionais.\nCoronavírus: como novo desinfetante é capaz de agir por 90 dias? - 01/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Fique por dentro Coronavírus: como novo desinfetante é capaz de agir por 90 dias? Produto desenvolvido na China pode ajudar no combate ao novo coronavírus Imagem: Estadão Conteúdo 00:00 Bruna Souza Cruz De Tilt, em São Paulo 01/05/2020 14h26 Pesquisadores da Universidade de Ciência e Tecnologia de Hong Kong (HKUST) desenvolveram um tipo de desinfetante que promete proteção contra vírus e bactérias em superfícies por até 90 dias, o que dura bem mais do que os produtos convencionais. Segundo os cientistas, a fórmula demorou dez anos para ser concluída e o seu uso já pode ajudar no combate ao novo coronavírus a partir da higienização de superfícies de contato. Relacionadas Bill Gates tem um plano detalhado para nos tirar da crise de saúde SP exige uso de máscara em apps como Uber, mas ninguém sabe como funcionará Cesta básica do governo? Informação que circula no WhatsApp é golpe O novo sistema, chamado de MAP-1, é um pulverizador que possui milhões de nanocápsulas (bilionésima parte do metro) com desinfetantes, segundo a Universidade. Mesmo após a secagem, eles continuam agindo contra bactérias e vírus. Ele pode ser usado, por exemplo, em metais, concreto, madeira, vidros, plástico e até tecidos. \"O MAP-1 pode desativar até 99,9% dos vírus altamente infecciosos, como sarampo, caxumba e rubéola, e 99,99% da calicivirose felina (FCV)— um padrão ouro para a eficiência da desinfecção e que é mais resistente que os coronavírus, como o responsável pela epidemia de covid-19\", explicou a HKUST. Pesquisadores apresentam novo sistema que protege contra vírus e bactérias Imagem: Divulgação Além disso, o novo produto tem polímeros antimicrobianos sensíveis ao calor. Ou seja, o sistema libera maior quantidade de desinfetante ao detectar um aumento de temperatura (como o que o corre quando nossas mãos tocam alguma superfície). \"Novo revestimento mata efetivamente até 99,99% de bactérias e vírus através da tecnologia de eliminação de contato e antiaderente, incluindo rubéola, gripe aviária, H1N1 e FCV— um vírus não envelopado que está entre os mais difíceis de matar\", explicou a Universidade sobre o novo produto. De acordo com os cientistas, a novidade não é tóxica e não há riscos para a saúde e o meio ambiente. Shoppings, escolas, igrejas e instalações esportivas já testaram o produto. Testes clínicos foram feitos neste ano em um hospital de Hong Kong e um lar de idosos. O produto foi aprovado em fevereiro e deve começar a ser comercializado pela empresa Germagic, parceira do da universidade, em maio. A higienização dependendo da área determinada e custa a partir de US$ 2.500. Mas a empresa planeja vender opções de uso doméstico, com preços mais baratos. *Com informações da Reuters e CNET. As mais lidas agora Xiaomi é acusada de coletar dados sem consentimento; empresa rebate Maior buraco já registrado na camada de ozônio do Ártico acaba de se fechar Governo dos EUA divulga vídeos oficiais de OVNIs Coronavírus Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fique por dentro Coronavírus: há alguma evidência de que o Sars-Cov-2 tenha sido criado em laboratório? Em abril, vieram à luz trocas de mensagens de 2018 entre diplomatas do Departamento de Estado americano citando... 02/05/2020 13h11 Xiaomi é acusada de coletar dados sem consentimento; empresa rebate Os celulares da fabricante chinesa Xiaomi coletariam dados de navegação na internet sem a permissão de seus... 02/05/2020 11h17 SpaceX e Nasa vão enviar astronautas ao espaço durante pandemia Apesar da pandemia do novo coronavírus, a Nasa e a SpaceX anunciaram nesta sexta-feira que mantêm os preparativos... 01/05/2020 17h23 Fornecedora de peças para celulares da Apple e Huawei prevê queda de 10% na demanda A Murata Manufacturing, importante fornecedora de componentes para o mercado global de smartphones, disse que... 01/05/2020 16h16 Quer ajudar? Prepare-se para o hackathon que busca soluções para a covid No isolamento social, tem muita gente disponível e com tempo. Então, que tal reunir programadores, designers e... 01/05/2020 15h34 Está de quarentena? Apague a luz e olhe pro céu! Desde meados de março de 2020, quando começou o isolamento social horizontal aqui no Brasil como medida... 01/05/2020 15h03 Coronavírus: como novo desinfetante é capaz de agir por 90 dias? Pesquisadores da Universidade de Ciência e Tecnologia de Hong Kong (HKUST) desenvolveram um tipo de desinfetante... 01/05/2020 14h26 Bolsonaro coloca em dúvida concessão da TV Globo, mas ameaças não funcionam O presidente Jair Bolsonaro (sem partido) voltou a colocar em dúvida publicamente a renovação da concessão da TV... 01/05/2020 12h25 SP exige uso de máscara em apps como Uber, mas ninguém sabe como funcionará Em coletiva realizada na última quarta-feira (30), a Prefeitura e o Governo de São Paulo anunciaram que passará a... 30/04/2020 18h24 Cesta básica do governo? Informação que circula no WhatsApp é golpe A pandemia de Covid-19 gera tentativas ilícitas de golpes para aproveitadores por aí. Uma delas vem chamando a... 30/04/2020 15h36 iPhone SE começa a ser vendido no Brasil; preço vai de R$ 3.699 a R$ 4.499 A Apple começou hoje a vender o novo iPhone SE em sua loja virtual brasileira, duas semanas após o lançamento... 30/04/2020 15h24 Lei Geral de Proteção de Dados é adiada para maio de 2021 O presidente Jair Bolsonaro editou nesta quarta-feira (29) a Medida Provisória (MP) nº 959 que trata da... 29/04/2020 22h45 ver mais PUBLICIDADE"}
