{"categorias":[""],"corpora":"Ao vivo no rádio | Villa discute com Constantino e diz: 'Me recuso a continuar'\nVilla discute com Constantino e diz: 'Me recuso a continuar'\nMarco Antonio Villa e Constantino discutem na Jovem Pan: \"Me recuso a continuar\" PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Marco A. Villa e Constantino discutem no rádio: \"Me recuso a continuar\" 00:00 Do UOL, em São Paulo 07/02/2020 09h34 Os comentaristas de política Marco Antônio Villa e Rodrigo Constantino tiveram uma discussão acalorada hoje (07), durante o programa Jornal da Manhã, da rádio Jovem Pan. Na troca de acusações, Constantino disse que \"até um papagaio repete datas\", ao criticar argumentos do colega, que retrucou dizendo que ali não \"é o programa do Ratinho\". TRETA ÉPICA! Marco Antônio Villa diz que se recusa a continuar ao lado de Rodrigo Constantino e lamenta que a Jovem Pan não tenha tomado as medidas necessárias. Será o último dia do Villa na Pan? pic.twitter.com/MGBt8smhTc Relacionadas Augusto Nunes agride Glenn Greenwald no Pânico Ex-Globo, Cristina Serra defende Petra Costa e detona \"o tal Pedro Bial\" \"Ainda temos muitos espaços para ocupar\", diz Petra Costa sobre mulheres -- Vinicius Carrion (@viniciuscfp) February 7, 2020 Villa e Constantino comentavam os planos de Donald Trump, presidente dos Estados Unidos, de deportar brasileiros que entrarem de forma ilegal no país. Villa fez um longo comentário citando datas e fatos sobre nazismo e Segunda Guerra Mundial. Já àquela altura, Constantino mostrava impaciência, virando os olhos e mexendo no celular —como se vê na transmissão do programa no YouTube. Em certo momento, Villa diz que vai terminar seu comentário por conta dos limites de tempo, e Constantino provoca: \"Até por que se perdeu bastante no raciocínio, não tinha muito a ver com o que a gente estava debatendo em pauta\". A partir daí, começa a discussão. \"Memorizar datas não é fazer análise, até um papagaio repete datas\", diz Constantino. Villa perde a paciência: \"Isso aqui não é o Programa do Ratinho. Eu me recuso a continuar. Me desculpem, eu esperava que a empresa tomasse uma atitude. Esse sujeito... Eu não vou continuar a dialogar com esse elemento, por que não é possível ter diálogo\". Constantino retruca: \"Você consegue dialogar com alguém?\". \"Não com uma pessoa como você. Num jornal, devemos ter respeito\", afirmou Villa. Villa ainda acusa Constantino de ter uma \"estratégia para favorecer os negócios privados dele e ver se sobe\". A discussão ainda traz Constantino chamando Villa de ignorante, enquanto os apresentadores tentam esfriar os ânimos e partem para o intervalo. Na discussão entre eles, parte das acusações foi em torno de críticas ao PT, com ambos dizendo que se opõem ao partido. Constantino foi ao Twitter, mais tarde, cutucar o rival: Só para CONSTAR, eu NUNCA votei no Lula, talquei? -- Rodrigo Constantino (@Rconstantino) February 7, 2020 Web reage O vídeo foi parar rapidamente no Twitter, e a web tomou seus lados na discussão, levando os termos Villa e Constantino para os dez primeiros lugares nos tópicos mais comentados da rede social. Veja as reações: Ainda não estou acreditando que o Villa está fazendo pressão para empresa demitir o Rodrigo Constantino e isso tudo ao vivo. Será que o \"professor\" estudou ética? -- Max Almeida??? (@maxwilliam_max) February 7, 2020 O @VillaMarcovilla está com sérios problemas psicológicos, não consegue debater, quer ser o rei supremo da verdade, o deus da consciência! Vai se tratar Villa! -- Rodrigo Piras (@PirasRodrigo) February 7, 2020 É um clichê dizer isso. Mas numa briga entre Marco Villa e Rodrigo Constantino, eu fico do lado da briga. https://t.co/fMSk0az87F -- parceria do PT com a Netflix (@abc12341861639) February 7, 2020 Sei não. Mas essa briga de vocês parece combinado. A audiência com certeza aumentou. Quem hoje não quer ver os embates entre o Villa e o Constantino? -- Júnior BR (@JniorBR8) February 7, 2020 Eu gosto do Villa porque ele atira pra todo lado, não tem rabo preso. O estranho é ele ter ido pra JovemPam, a rádio mais bolsonarista de todas; o esforço que essa rádio faz pra defender o governo é absurdo. E pra piorar chamam o Constantino kkk A pergunta importante é:DA BILHAO? -- Raul (@meninoraul) February 7, 2020 Desvio de caráter tem o Constantino , um inútil que não sabe nada e apenas tece teorias da conspiração estapafúrdias. Fica claro porque 100% dos minions o apoiam. -- Rogerio Araujo (@RogerioAraujoI) February 7, 2020 Esta não é a primeira vez que os dois discutem ao vivo. De posições políticas opostas, é comum que Villa e Constantino se desentendam ao debater temas polêmicos propostos pelo programa. A briga mais recente aconteceu no dia 13 de janeiro. Comunicar erro As mais lidas agora David Letterman relembra quando Quentin Tarantino o ameaçou de morte Fátima Bernardes toca em bloco ao lado de Túlio Gadêlha: 'Adoro desafios' Foco na voz e não no corpo: Luísa Sonza conta preparação para o CarnaUOL PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Reuters ENTREVISTA-Médica síria em filme indicado ao Oscar espera inspirar mulheres Por Sonia Elks 07/02/2020 20h41 Adriana de Barros Quer fugir do Carnaval? Tem rolê do rock com Pitty, CPM 22, Capital e mais Caso você seja aquela pessoa que foge do Carnaval, não se preocupe. Mesmo com a cidade lotada de blocos e ensaios, 07/02/2020 20h29 Carnaval inesquecível: Claudia Leitte e Luísa Sonza compartilham histórias 07/02/2020 20h26 Da Redação Maiara e Maraísa postam vídeo de show em Barcelona: 'Tremeu com a gente' Maiara e Maraísa, em turnê pela Europa, chegaram a Barcelona, na Espanha, e já fizeram show por lá, ontem à noite. 07/02/2020 19h49 AFP Memória às vezes engana, argumenta defesa no julgamento de Weinstein Nova York, 7 Fev 2020 (AFP) - A memória pode nos enganar de tal maneira que um relacionamento sexual consensual se 07/02/2020 19h46 do UOL MC Rebecca mostra boa forma em ensaio da Salgueiro Na tarde de hoje, MC Rebecca mostrou que está com tudo em cima para o Carnaval 2020. 07/02/2020 19h40 Da Redação Emocionante e depravado: Novo Massacre da Serra Elétrica ganha diretores Um novo massacre vai começar. Hoje, a Legendary anunciou que os diretores Ryan e Andy Tohill, responsáveis por The 07/02/2020 19h33 Quicando Bocardi não entendeu que ter sido pobre não exime ninguém de ser racista Ter uma origem humilde, pegar ônibus todos os dias ou ter amigos negros não impede ninguém de cometer racismo. 07/02/2020 19h05 Da Redação Doutor Estranho 2 terá roteirista de Loki na produção, diz site Assim como a sequência de Doutor Estranho deve ganhar um novo diretor, o projeto também está prestes a contar com... 07/02/2020 19h01 Da Redação Elizabeth Moss é perseguida por ex abusivo em trailer de O Homem Invisível O novo trailer de O Homem Invisível foi divulgado hoje. O filme tem previsão de estreia em 27 de fevereiro. 07/02/2020 18h54 AFP Morre aos 80 anos o escritor francês Pierre Guyotat Paris, 7 Fev 2020 (AFP) - O escritor francês Pierre Guyotat, contemplado com o prêmio Medicis em 2018, autor do... 07/02/2020 18h21 Da Redação Jeniffer Aniston faz piada sobre chegada de Matthew Perry no Instagram Jennifer Aniston comentou a entrada de Matthew Perry no Instagram com uma deliciosa piada de referência a Friends, 07/02/2020 18h01 do UOL Viviane Araújo mostra o corpo de rainha de bateria: 'Pode vir, Canaval' Viviane Araújo, com mais de 20 anos de carnaval e chamada por muitos de \"a rainha das rainhas, mostrou hoje, no... 07/02/2020 17h26 do UOL Grande Rio debate intolerância religiosa e tem o retorno de Paolla Oliveira Em busca de seu primeiro título no Grupo Especial no Carnaval do Rio de Janeiro, a Acadêmicos do Grande Rio vai... 07/02/2020 17h07 Da Redação Lana Condor sonha em ser filha de Sandra Oh na ficção A atriz Lana Condor, protagonista de Para Todos os Garotos: P.S. Ainda Amo Você, revelou em uma entrevista à... 07/02/2020 16h58 Da Redação David Letterman relembra quando Quentin Tarantino o ameaçou de morte David Letterman, um dos maiores apresentadores da história da TV americana, contou em uma entrevista que foi... 07/02/2020 16h49 Reuters Príncipe Harry e Meghan Markle vão a evento de banco em Miami O príncipe britânico Harry e sua esposa, Meghan Markle, participaram de um evento organizado pelo banco... 07/02/2020 16h48 Entrevista Jim Carrey - Sonic o Filme 07/02/2020 16h36 AFP Joaquin Phoenix atua em curta sobre crise ambiental na Amazônia Rio de Janeiro, 7 Fev 2020 (AFP) - O ator Joaquin Phoenix, aclamado por seu papel em \"Coringa\", protagoniza um... 07/02/2020 16h12 Da Redação Funko cria bonecos de bombeiros com coalas após incêndios na Austrália Em parceria com a Popcultcha, uma das maiores lojas online de artigos de cultura pop da Austrália, a Funko criou... 07/02/2020 16h08 AFP Principais histórias, recordes e números do Oscar Quanto pesa uma estatueta do Oscar? Qual atriz recebeu o maior número de indicações na história do prêmio? Quem... 07/02/2020 16h05 do UOL Foco na voz e não no corpo: Luísa Sonza conta preparação para o CarnaUOL Sábado (8) ela faz show como uma das atrações principais do CarnaUOL; na próxima semana, puxa um trio em São... 07/02/2020 16h00 do UOL Na playlist de Luísa Sonza, vozes femininas ganham destaque Uma das atrações do CarnaUOL 2020, que vai rolar neste sábado (8) no Jockey Club de São Paulo, a cantora Luísa... 07/02/2020 16h00 do UOL Fátima Bernardes toca em bloco ao lado de Túlio Gadêlha: 'Adoro desafios' Fátima Bernardes esteve em Recife ao lado do amado, Túlio Gadêlha, aproveitando a preparação para o Carnaval.... 07/02/2020 15h56 Da Redação Pussycat Dolls lançam novo clipe após uma década separadas As Pussycat Dolls lançaram seu novo clipe hoje. React é a primeira música e o primeiro vídeo do grupo em uma... 07/02/2020 15h31 Reuters AnubioOrquestra de Budapeste ajuda surdos a \"ouvirem\" Beethoven pelo toque Por Krisztina Fenyo e Krisztina Than 07/02/2020 15h30 Da Redação Lexa lança Treme Tudo, com clipe em clima de ficção científica; veja Lexa buscou na ficção científica a inspiração para o seu novo clipe. Em Treme Tudo, lançado hoje, ela mergulha em... 07/02/2020 15h28 Da Redação Maggie Gyllenhaal será mãe de Elvis Presley em biografia do cantor Maggie Gyllenhaal vai encarar o papel de Gladys Presley, mãe do cantor Elvis Presley, na cinebiografia comandada... 07/02/2020 15h10 Da Redação Jennifer Lopez, Black Eyed Peas e J Balvin lançarão remix para música RITMO Antes mesmo que a internet superasse sua apresentação ao lado de Shakira no show do intervalo do Super Bowl LIV,... 07/02/2020 14h57 do UOL Playlist de MC Zaac tem de tudo: indie, pagode, gospel, sertanejo e funk Para quem pensa que a playlist de MC Zaac só tem funk, está muito enganado! O cantor, uma das atrações do... 07/02/2020 14h33 Reuters Escultor do Quênia usa sucata para fazer arte com mensagem Por Duncan Miriri 07/02/2020 14h32 do UOL BBB no Carnaval? Rio anuncia drones em blocos e barreiras em megablocos Ordem e disciplina. Coibição e punição. Essas são as palavras de ordem para o Carnaval carioca deste ano... 07/02/2020 14h18 Reuters Princesa britânica Beatrice se casará no Palácio de São Tiago em maio LONDRES (Reuters) - A princesa britânica Beatrice, filha mais velha do príncipe Andrew e de Sarah, duquesa de... 07/02/2020 14h02 do UOL \"Carnaval está me ajudando a perder peso\", diz destaque da Casa Verde Débora Porto, destaque da Império de Casa Verde, contou em entrevista que os preparativos para o grande dia na... 07/02/2020 13h55 do UOL Juliana Paes mostra preparação para Baile da Vogue Esse ano, o tradicional Baile da Vogue, que acontece sempre na época do Carnaval, tem como tema: Jardim das... 07/02/2020 13h29 DW Oscar 2020: muito branco, muito masculino? É uma tradição consagrada pelo tempo: pouco antes da entrega do Oscar, a Academia de Artes e Ciências... 07/02/2020 13h29 do UOL Carnaval de São Paulo deve movimentar R$ 906 milhões na cidade em 2020 Depois de movimentar cerca de R$ 720 milhões em 2019, a FecomercioSP espera que o Carnaval 2020 na cidade de São... 07/02/2020 12h38 do UOL Tati Zaqui e PK caem no brega funk com Escandalosa; veja o clipe De olho no calor do Carnaval, a funkeira Tati Zaqui lançou hoje sua nova promessa para bombar: Escandalosa. Depois 07/02/2020 12h35 do UOL Playlist da Semana: os hits millennials que vêm fazendo a cabeça de Iza Atração do CarnaUOL, que acontece amanhã em São Paulo, Iza busca inspiração artística mantendo seu radar musical... 07/02/2020 12h27 Da Redação Keith Richards diz que conseguiu largar o cigarro Keith Richards disse uma frase que virou manchete em 2019, ao opinar que largar o cigarro é mais difícil do que... 07/02/2020 12h11 Da Redação Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 Da Redação Saiba por que Chris Rock quase vetou o astro de \"Todo Mundo Odeia o Chris\" Você já deve ter visto Chris Rock nos filmes da série \"Gente Grande\", ouvido a voz dele em \"Bee Movie\" e como a... 07/02/2020 12h00 do UOL Claudia Leitte, Iza e mais. O que as atrações do CarnaUOL trazem ao público O CarnaUOL 2020 promete agitar o público amanhã, a partir das 12h, no Jockey Club de São Paulo, com o melhor do... 07/02/2020 12h00 AFP Oscar: Veja quem seleciona os filmes e como são escolhidos os ganhadores Ao todo, 8.469 pessoas votaram este ano para eleger quem serão os ganhadores do Oscar, prêmios mais aguardados do... 07/02/2020 11h21 AFP Em pleno auge, cinema brasileiro teme os efeitos da \"guerra cultural\" de Bolsonaro Prêmios em Cannes, indicações ao Oscar e à Berlinale: o cinema brasileiro vive um ciclo de esplendor, mas teme um... 07/02/2020 11h16 AFP Menu do Oscar será principalmente vegano, mas com salmão e caviar Los Angeles, 7 Fev 2020 (AFP) - O Oscar decidiu servir este ano um cardápio principalmente vegano, mas o chef... 07/02/2020 10h33 Reuters Cães de todas as idades enfrentam disputa dura em exibição nos EUA Por Gabriella Borter 07/02/2020 10h20 AFP Oscar: 1917 é favorito e premiação volta a ser alvo de críticas A cerimônia do Oscar acontece no próximo domingo (9), e o filme 1917 é apontado como o favorito da premiação, que... 07/02/2020 09h57 ver mais PUBLICIDADE"}
