{"categorias":[""],"corpora":"L. Sakamoto | Rondônia deveria banir queimadas e não livros \nRondônia deveria banir queimadas e não livros\nRondônia deveria banir as queimadas, e não livros de Machado de Assis - Leonardo Sakamoto - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leonardo Sakamoto Rondônia deveria banir as queimadas, e não livros de Machado de Assis O escritor carioca Machado de Assis Imagem: Reprodução 00:00 Leonardo Sakamoto Leonardo Sakamoto https://noticias.uol.com.br/colunas/leonardo-sakamoto/ É jornalista e doutor em Ciência Política pela Universidade de São Paulo. Cobriu conflitos armados em diversos países e violações aos direitos humanos em todos os estados brasileiros. Professor de Jornalismo na PUC-SP, foi pesquisador visitante do Departamento de Política da New School, em Nova York (2015-2016), e professor de Jornalismo na ECA-USP (2000-2002). É diretor da ONG Repórter Brasil, conselheiro do Fundo das Nações Unidas para Formas Contemporâneas de Escravidão e comissário da Liechtenstein Initiative - Comissão Global do Setor Financeiro contra a Escravidão Moderna e o Tráfico de Seres Humanos. É autor de \"Pequenos Contos Para Começar o Dia\" (2012), \"O que Aprendi Sendo Xingado na Internet\" (2016), entre outros. Colunista do UOL 07/02/2020 12h34 O governo de Rondônia mandou censurar livros de Machado de Assis, Euclides da Cunha, Rubem Fonseca, Franz Kafka, Mario de Andrade, Ferreira Gullar, Nelson Rodrigues, entre outros, ordenando que fossem recolhidos das escolas por \"conteúdos inadequados\", segundo reportagem de Paulo Saldaña e Ricardo Della Coletta, da Folha de S.Paulo. Sob críticas, voltou atrás, adotando padrão que Bolsonaro usou várias vezes ao ser pego no pulo. Aliás, o governador, Coronel Marcos Rocha (PSL) deve seguir o capitão, indo para o Aliança para o Brasil. Quando um dos maiores clássicos de nossa literatura como \"Memórias Póstumas de Brás Cubas\" é alvo de censura por um Estado, primeiro deve-se cogitar se os administradores públicos estão bem de saúde. Uma comissão deveria analisar se o governador e o secretário de Educação, Suamy Vivecananda, estão no controle de suas sanidades mentais. Feito isso, o passo seguinte é tentar entender o milagre que leva a um governo que tem coisas mais importantes a fazer, como combater desmatamento ilegal, queimadas na floresta amazônica e trabalho escravo contemporâneo, ainda ter tempo sobrando para o obscurantismo. Não dá para dizer que não tínhamos sinais - fortes finais - de que esse contexto degradante de guerra cultural estúpida não estava desenhando uma campanha contra o passado e o futuro. Só para citar exemplos a partir do ano das últimas eleições gerais. O Colégio Santo Agostinho, no Rio de Janeiro, retirou o livro \"Meninos Sem Pátria\", de Luiz Puntel, da lista de leitura do sexto ano em 2018. Lançado em 1981, o livro - um clássico, já em sua 23ª edição - trata da história de uma família que precisa sair do Brasil após o jornal onde o pai trabalha ser invadido durante a ditadura militar e ele passar a receber ameaças. História que conta como foi viver a infância e adolescência longe de casa. Grupos de pais se revoltaram contra um livro que ajuda na construção da empatia por considerá-lo \"comunista\". Não é o primeiro caso, nem será o último, com Câmaras Municipais e Assembleias Legislativas defendendo a criação de listas de temas e publicações proibidas. Sim, em muitos lugares estamos revivendo o Index Librorum Prohibitorum criado pela Igreja Católica em 1559. Isso sem contar que o material didático para conscientizar jovens de que espancar amigos gays e lésbicas não é legal, chamado equivocadamente de \"kit gay\", é criticado por pessoas que nunca leram nada a respeito, mas acreditaram em políticos que dizem o que elas devem pensar. Ou não pensar. Em outubro de 2018, Biblioteca Central da Universidade de Brasília anunciou que livros sobre temáticas relacionadas a direitos humanos estavam sendo rasgados e riscados. Hoje, vivemos um governo em que o culto à ignorância ganhou centralidade, com um presidente que reclama que livros didáticos têm palavras demais. A burrice tem sido defendida com unhas e dentes - burrice entendida não como a falta de conhecimentos técnicos, ortográficos ou matemáticos, mas como manifestação da negação do conhecimento e como o ódio a quem o detém ou quem busca aprendizado. Desesperado por exposição na mídia o prefeito do Rio de Janeiro, Marcelo Crivella, transformou um gibi com um mísero beijo entre dois rapazes numa cruzada medieval contra a Bienal do Livro, no ano passado. E, por conta de três páginas que traziam uma visão sobre identidade de gênero e diversidade sexual que o desagradou, o governador de São Paulo, João Doria Jr., mandou funcionários da educação recolherem cartilhas, deixando estudantes do oitavo ano ficaram sem as outras 141 páginas com conteúdos de arte, ciências, educação física, geografia, história, inglês, matemática e português. Ambos tiveram que voltar atrás. Já escrevi isso várias vezes aqui: quanto tempo leva entre esses episódios e começarem a queimar livros, em praça pública, feito \"Fahrenheit 451\"? Na obra, bombeiros colocavam fogo em livros, proibidos sob o argumento de que opiniões individuais tornavam pessoas antissociais e infelizes. O pensamento crítico era combatido. Quem lia era preso e \"reeducado\". Se uma casa tinha livros, bombeiros eram chamados para por tudo a baixo. Não estou comparando Rondônia a um regime totalitário, mas a História lembra que quando a opinião pública se acovardou ou foi conivente, estudantes queimaram montanhas de livros de Einstein, Mann, Freud, entre outros. A Alemanha de 1933 \"purificou pelo fogo\" as \"ideias imundas\" deles, da mesma forma que, durante a Contra-Reforma, a Inquisição purificou com fogo a carne, o sangue e os ossos daqueles que ousaram discordar. No Estado e no Brasil, resiste-se, mas a ofensiva não para. O país conta com formação precária dos docentes e com alunos que saem do Ensino Médio analfabetos funcionais. Assiste a roubo, ausência e baixa qualidade da merenda escolar. Paga baixos salários aos professores e não fornece estrutura suficiente em todas as escolas. Mantém um teto orçamentário, aprovado no governo passado, que restringe novos investimentos em uma área que ainda está distante de um mínimo aceitável. O problema do Brasil não são os livros de Machado de Assis, mas governantes que acham possível construir uma sociedade melhor e mais justa jogando na lata do lixo os instrumentos usados para refletirmos sobre nossos erros e acertos. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora \"Temos que destruir o governo Bolsonaro\", diz Freixo em festa do PT Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 91,9 milhões Soldado mata 20 pessoas a tiros na Tailândia Blog do Sakamoto Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leonardo Sakamoto De \"parasita\" a \"zebra gorda\", servidor público é alvo do governo Bolsonaro O ministro da Economia, Paulo Guedes, chamou os funcionários públicos de \"parasitas\" do orçamento nacional, nesta... 07/02/2020 21h20 \"Decisão da Justiça me protege, mas mantém jornalistas em risco\", diz Glenn \"Não estamos satisfeitos. A decisão me protege individualmente, mas é uma grave violação à liberdade de imprensa e 06/02/2020 20h28 Bolsonaro pode retomar genocídio indígena de onde a ditadura militar parou Jair Bolsonaro tem deixado claro seu incômodo com os direitos das populações indígenas aos seus territórios desde... 06/02/2020 16h53 Bolsonaro aflora um lado miliciano ao sugerir confinar ambientalistas Passou-se mais de um ano desde que Jair Bolsonaro sentou-se na cadeira presidencial, mas ele ainda não aprendeu... 05/02/2020 19h14 Bolsonaro age como fã de Trump nas redes e não como líder de nação soberana Um discurso simplesmente FANTáSTICO de Donald Trump. \"Nosso trabalho é colocar os Estados Unidos em primeiro... 05/02/2020 10h40 Oposição prioriza taxar super-ricos e teme Reforma Tributária esvaziada Uma Reforma Tributária que não se resuma à simplificação de impostos, mas garanta que super-ricos paguem bem mais... 05/02/2020 01h43 Ataque da Secom a Petra tenta abafar inquérito da PF contra Wajngarten A Polícia Federal abriu inquérito para apurar se Fabio Wajngarten, que comanda a Secretaria Especial de... 04/02/2020 18h00 Oposição pede convocação de Guedes, Weintraub e Wajngarten por \"desastres\" A oposição ao governo Jair Bolsonaro na Câmara dos Deputados apresentou requerimentos de convocação do ministro da 04/02/2020 01h50 Mesmo após Enem bichado, Bolsonaro está satisfeito com Weintraub Um dos motivos pelos quais o presidente Jair Bolsonaro não pretende trocar o ministro da Educação, Abraham... 03/02/2020 22h44 Surto de coronavírus lembra racismo e xenofobia contra orientais no Brasil Uma estudante de Direito denunciou ter sido vítima de racismo e xenofobia por uma passageira do metrô do Rio de... 02/02/2020 10h45 Regina Duarte fala em pacificação, promessa vazia de Weintraub e Bolsonaro \"Meu desejo de pacificar, de unificar a classe artística já mostra que a resistência ideológica vai bater forte e... 01/02/2020 20h49 Bolsonaro fugindo de falar de Onyx lembrou Onyx fugindo de falar de Queiroz Após ser questionado sobre o futuro de Onyx Lorenzoni, ministro-chefe da Casa Civil, o presidente Jair Bolsonaro... 31/01/2020 20h15 PSOL quer convocar Moro por ausência de miliciano ligado a Flávio em lista O Ministério da Justiça e Segurança Pública deixou o miliciano Adriano da Nóbrega, acusado de comandar o... 31/01/2020 13h15 Bolsonaro precisa ser transparente e não esconder \"exames de rotina\" Transparência não é concessão que governantes fazem a cidadãos, mas uma obrigação. A condição de saúde de um... 30/01/2020 22h44 Caso FAB: Bolsonaro trata República como playground e inspira subordinados O governo Bolsonaro aloca um amigo de infância dos filhos do presidente, Vicente Santini, no segundo cargo mais... 30/01/2020 16h44 MPF faz nova farsa do triplex porque posso ser candidato em SP, diz Boulos O Ministério Público Federal em São Paulo denunciou o ex-presidente Luiz Inácio Lula da Silva, o coordenador do... 29/01/2020 18h36 \"Penso duas vezes\": Quem deveria adotar a abstinência é o governo Bolsonaro \"Eu penso duas vezes.\" A ministra Damares Alves (Direitos Humanos) tem defendido uma campanha para que jovens... 29/01/2020 09h40 Noivado falso de Lula e Dino surge em meio a ?Jogo dos Tronos? esquerdista Lula não convidou o governador do Maranhão, Flávio Dino (PCdoB), para o PT, pensando nas eleições presidenciais de 28/01/2020 17h41 Bolsonaro fala em sabotagem no Enem. Sim, ela se chama Abraham Weintraub O presidente Jair Bolsonaro resolveu se pronunciar sobre o chabu do Enem 2019, \"apenas\" 11 dias após pipocarem as... 28/01/2020 12h29 Brasil encontrou 1054 escravizados em 2019; MG segue à frente em vítimas O governo federal encontrou 1054 trabalhadores em situação análoga à de escravo, em 2019, em 267 estabelecimentos... 27/01/2020 12h00 Chuvas em MG: Prefeito de BH culpa céu para esconder incompetência na terra \"Não sou herói de assumir o que não é [culpa minha]. Em desastres, não há responsabilidades. Uma área de 50 anos... 25/01/2020 15h42 Enem sob Bolsonaro: do medo da censura à demonstração de incompetência Quando Jair Bolsonaro assumiu a Presidência da República, um dos receios quanto ao Exame Nacional do Ensino Médio... 24/01/2020 22h09 \"Índio tá evoluindo\", diz Bolsonaro ao demonstrar que está regredindo \"O índio mudou, tá evoluindo. Cada vez mais o índio é um ser humano igual a nós\", afirmou o presidente da... 23/01/2020 23h47 Com Enem à deriva, Weintraub arranja tempo para atacar Karnal e Villa Dois historiadores foram alvos de Abraham Weintraub, na sequência, em sua conta no Twitter, nesta quinta (23). 23/01/2020 17h25 Balbúrdia no Enem de Weintraub pode judicializar acesso a universidades O ministro da Educação, Abraham Weintraub, nunca foi muito fã das universidades públicas. Já disse que eram locais 22/01/2020 19h03 Hoje, Glenn, amanhã, você: em um Estado autoritário, ninguém está a salvo Você não precisa gostar do jornalista Glenn Greenwald ou de seu trabalho à frente do site The Intercept Brasil,... 22/01/2020 08h29 Paulo Guedes usa pobreza como bode expiatório de um governo que desmata Diante do frio em Davos, na Suíça, o ministro da Economia, Paulo Guedes, agasalhou-se em uma quentinha hipocrisia... 21/01/2020 13h32 Regina Duarte vai \"noivar\" com ministro denunciado por corrupção A atriz Regina Duarte aceitou \"noivar\" com o governo Jair Bolsonaro. Vai a Brasília para conhecer a estrutura e os 20/01/2020 19h18 Por que o ministro não anunciou o erro do Enem dançando com guarda-chuva? O \"melhor Enem de todos os tempos\" deu chabu. 18/01/2020 19h59 Plágio de nazismo não é caso isolado: Roberto Alvim é fruto do bolsonarismo Logo após a demissão de Roberto Alvim, as redes sociais foram tomadas por uma tentativa de passar pano para o... 17/01/2020 19h36 Secretário da Cultura de Bolsonaro convida a chamarmos o governo de nazista Toma-se todo o cuidado para evitar comparar comportamentos do governo Jair Bolsonaro com práticas adotadas pelo... 17/01/2020 09h14 Tática Bolsonaro: Quando não souber como responder, xingue os jornalistas Quando Jair Bolsonaro é posto contra as cordas por perguntas de jornalistas que ele não sabe responder (ou sabe... 16/01/2020 19h58 Após impor teto para educação e saúde, Congresso analisa deixá-las sem piso Depois de impor um teto para o crescimento de gastos públicos durante o governo Michel Temer, afetando a educação... 15/01/2020 21h37 Homofobia: Policial deveria se chocar com PM corrupto, não com colega gay Imagens de dois PMs beijando pessoas do mesmo sexo durante formatura de novos soldados da Polícia Militar do... 15/01/2020 14h09 Ao reajustar o salário mínimo, Bolsonaro não faz mais do que sua obrigação Jair Bolsonaro não faz mais do que sua obrigação constitucional ao corrigir o valor do salário mínimo pela... 14/01/2020 19h18 \"Marighella\" não é caso isolado, Cultura está sob censura, diz Wagner Moura \"A Ancine [Agência Nacional do Cinema] censurou o filme. É uma censura diferente, que usa instrumentos... 14/01/2020 04h00 O governo Bolsonaro será descarado a ponto de tirar R$ 6 do salário mínimo? O governo Jair Bolsonaro deu um passa-moleque nos mais pobres ao se negar a renovar a política de valorização... 10/01/2020 21h52 Defensoria pede Força Nacional para conter violência contra indígenas no MS Por Spensy Pimentel, especial para a coluna* 10/01/2020 18h49 Toffoli lembrou a radicais que fé resiste a 46 minutos de Porta dos Fundos O que mais admira na, agora falecida, censura do desembargador Benedicto Abicair ao especial de Natal do Porta dos 09/01/2020 21h15 Pesquisa mostra que EUA se sentem menos seguros após ataque de Trump ao Irã A maioria dos norte-americanos considerou \"imprudente\" o comportamento do presidente Donald Trump contra o Irã.... 09/01/2020 16h36 \"Imprecionante\" não é Weintraub, mas Bolsonaro não ter ministro da Educação Impressionante não é o ministro da Educação ter escrito \"imprecionante\". Tampouco grafar paralisar com \"z\". Ou... 09/01/2020 11h46 Justiça do RJ endossa coquetel-molotov ao censurar Porta dos Fundos Benedicto Abicair, desembargador do Tribunal de Justiça do Rio de Janeiro, determinou a censura do especial de... 08/01/2020 21h03 Com urnas velhas, TSE tem pouco tempo para evitar reduzir locais de votação A ministra Rosa Weber, presidente do Tribunal Superior Eleitoral (TSE), convocou uma sessão extraordinária do... 07/01/2020 12h43 Dá para ter lado no conflito EUA e Irã? Sim, o do povo oprimido por ambos Tanto os Estados Unidos quanto o Irã deveriam deixar o Iraque. 07/01/2020 04h00 Irã compara EUA ao Estado Islâmico após Trump ameaçar atacar bens culturais O ministro das Relações Exteriores do Irã, Mohammed Javad Zarif, comparou os Estados Unidos ao grupo terrorista... 05/01/2020 21h49 Lula e Moro disputando um segundo turno? Improvável, mas não impossível Mesmo após ter sido condenado por corrupção, cumprido 580 dias de pena na prisão, com o governo de sua ungida... 05/01/2020 13h11 Após xingar educação sexual, governo quer propor que jovens não façam sexo O governo Jair Bolsonaro estuda criar um programa para incentivar a abstinência sexual. Quer combater a gravidez... 04/01/2020 14h49 Ao querer importar terrorismo para o Brasil, governo mira seu próprio povo No Brasil, com exceções pontuais (como ataques a produtoras que fazem programas de humor perpetrados por pessoas... 04/01/2020 02h00 ver mais PUBLICIDADE"}
