{"categorias":[""],"corpora":"Antero Greco  | Libertadores já pressiona Coudet e Thiago Nunes\nLibertadores já pressiona Coudet e Thiago Nunes\nLibertadores pressiona Coudet e Tiago Nunes - Antero Greco - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Antero Greco Libertadores pressiona Coudet e Tiago Nunes Eduardo Coudet e Tiago Nunes,para os quais a Libertadores veio cedo Imagem: Ricardo Duarte/Inter / Marcello Zambrana/AGIF 00:00 Antero Greco Antero Greco https://esporte.uol.com.br/futebol/colunas/antero-greco/ Antero Greco é paulistano do Bom Retiro, jornalista desde 74. Trabalhou no Grupo Estado, Diário Popular, TV Gazeta, Corriere Dello Sport (Roma), além de colaborações para Folha e TV Band. Entrou na ESPN em 94. Cobriu 11 Copas (7 no local). 07/02/2020 04h00 O bom senso e a razão mostram que é preciso ter paciência com trabalho de técnico recém-chegado a um clube, ainda mais em início de temporada. Mas a necessidade de resultados imediatos e o temor de desclassificação derrubam a lógica e fazem prevalecer a paixão. Por isso, amigo leitor, não é exagero afirmar que Eduardo Coudet e Tiago Nunes já sentem a pressão do cargo que ocupam no Inter e no Corinthians, respectivamente. Ambos têm, quando muito, um mês de casa, e se veem obrigados a mostrar eficiência, sob risco de comprometer o ano da equipe e a própria imagem. Relacionadas Flamengo desperta brios e ódio em rivais do Rio Ainda tem reviravolta para a carreira de Neymar? Se o modelo do Bragantino der certo, o futebol ganhará Calma, não estou aqui a afirmar que os \"professores\" vão cair na semana que vem, se não avançarem na fase preliminar da Taça Libertadores. Não acredito nessa hipótese, embora não faltem exemplos de instabilidade e intransigência de dirigentes. No entanto, eventual tropeço vai colocar uma tonelada sob as costas deles. Nada de novo nisso, também. Embora jovens, ambos têm rodagem no futebol e sabem como funciona esse mundinho. Sobretudo na função que exercem. Treinador embute no salário também o desgaste e as cobranças. Sabem em que vespeiro se meteram. O complicado, para a dupla, é o fato de toparem com decisões com meia dúzia de partidas no comando do elenco. E decisões pra lá de importantes, porque é competição sul-americana. Fosse apenas um Estadual, ou um torneio amistoso, a frustração por derrota não interfere tanto. Mas, como Libertadores é obsessão (e projeção e dinheiro), a coisa toda muda. O risco da eliminação existe, faz parte do jogo. Para dizer o óbvio, do outro lado há adversários com o mesmo objetivo. O problema está na qualidade do futebol que Inter e Corinthians apresentaram, seja no empate com a Universidad de Chile, seja na derrota para o Guarani. Esse é o ponto que preocupa. A verdade: colorados e alvinegros jogaram uma bolinha murcha, ou quase isso. Sim, sim, vamos dar desconto ao fato de que os times estão em formação - e aqui prevalece a razão. Agora, olhemos o que aconteceu dentro de campo, e daí a coisa fica feia. O Inter teve um jogador a mais durante o segundo tempo, pressionou e... pouco assustou o gol de De Paul. Preocupou-se em não tomar gol (algo parecido com a estratégia de Odair Hellmann) e criou aquém do que se imaginava, mesmo na condição de visitante. Quantas bolas boas, por exemplo, apareceram para Guerrero? O empate de 0 a 0 não foi ruim, evidentemente, só que revelou um time ainda não encorajado para o ataque. O Corinthians fez até menos, na quarta-feira, em Assunção. Perdeu para um Guaraní que ignorou o fato de ser mandante e que não teve a mínima intenção de agredir. Optou por contragolpe, dessa maneira obteve a vantagem definitiva e ficou atrás, à espera de o tempo passar. Uma ou outra vez arriscou finalizar no gol de Cássio. E o que aconteceu com o Corinthians? Nada, a não ser tocar a bola, empurrar o Guaraní para o campo dele e rondar a área. Vários titulares estiveram abaixo do desejável (Sidcley, Luan, Janderson), o meio-campo com Cantillo e Camacho ficou devendo, Boselli abandonado e ainda assim mandou uma bola na trave. Terra arrasada para Inter e Corinthians? De jeito nenhum. Têm a vantagem de decidir em casa, apesar do risco de que, se tomarem gol, a tarefa ficará mais árdua. Além disso, o vacilo na estreia altera estratégia dos técnicos, fará com que abandonem convicções e mirem só e apenas a vaga para a próxima etapa. Ou seja, terão de jogar pelo resultado. E eis um grande desafio. Momento para testar maturidade, habilidade e autocontrole de Coudet e Tiago Nunes. E ver o poder de reação das equipes que dirigem. Logo de cara, eles vão aprender que não se aceita sem ônus o desafio de dirigir times de massa. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora À procura de reforços, Athletico-PR define posições e perfis para contratar Jardine quer mudar até esquema tático da seleção para surpreender Argentina Renato Gaúcho estuda Grêmio com quarteto ofensivo para Libertadores Corinthians Esporte Futebol Internacional Libertadores - 2020 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Antero Greco Fla desperta brios e ódio em rivais do Rio O Flamengo nada de braçada no futebol brasileiro e tem imensa vantagem sobre os principais oponentes no Rio. Fatos 31/01/2020 04h00 Veron, Pablo, Boselli, três boas notícias no Paulistão Tenho por norma de trabalho esperar um mês, ou sete/oito jogos, antes de fazer avaliação mais consistente a... 24/01/2020 04h00 Se o modelo do Bragantino der certo, o futebol ganhará Há curiosidade em torno do que o Bragantino, agora em parceria com a Red Bull, venha a apresentar na elite... 17/01/2020 04h00 Florida Cup, boa ou ruim? Eis a questão William Shakespeare é um dos fenômenos da humanidade. O inglês escreveu, quatro séculos atrás, peças de teatro e... 10/01/2020 04h00 Ainda tem reviravolta na carreira de Neymar? Caro amigo, como começou 2020? Espero que tudo bem com você e família. 03/01/2020 04h00 Que se abram as portas para estrangeiros O sucesso dos Jorges, o argentino Sampaoli no Santos e o português Jesus no Flamengo, pode ter peso significativo... 27/12/2019 04h00 Sexta de Natal, com Sampaoli, Luxa, Arboleda e Fla Prezado amigo já em ritmo de fim de ano, não se assuste com o título desta crônica. Ele está correto. Como se... 20/12/2019 04h00 Fim de ano do barulho para Sampaoli e Thiago Neves Durante anos, lá pela década de 50 do século passado, Nelson Rodrigues assinava uma coluna, na \"Manchete... 13/12/2019 04h00 São Paulo na Libertadores: que bom, mas precisa mais Amigo tricolor, imagino que a esta altura do campeonato você deva estar satisfeito com a vaga do time na... 06/12/2019 04h00 O Palmeiras deve recomeçar do... cinco Caro e paciente amigo que me honra com a leitura destas linhas semanais, por acaso estranhou o título da crônica?... 29/11/2019 04h00 Nos pés do Fla, o futuro do futebol do Brasil Caro amigo, espero que o texto desta crônica semanal esteja superado, obsoleto e desnecessário em pouco mais de 24 22/11/2019 04h00 Rivalidade é a essência do futebol O empate entre Vasco e Flamengo é assunto do momento. Só se fala disso. Os 4 a 4 da noite de quarta-feira foram... 15/11/2019 18h51 O futebol reflete nosso mau humor Caro e paciente leitor, será que viramos um povo mal-humorado? Temo que sim. Ou pelo menos vivemos uma fase... 08/11/2019 04h00 Segurar técnico é uma (quase) lenda no futebol Prezado amigo, de cara e no estilo zagueiro botinudo, entro de sola no tema da crônica de hoje: manter técnico,... 01/11/2019 04h00 Os ensinamentos de Jesus, o mister Jorge A lista de portugueses famosos por nossas bandas tem desde Camões, Cabral, Pero Vaz de Caminha, Tomé de Souza,... 25/10/2019 11h16 Jesus derruba o mito de rodízio de titulares Caro amigo que dedica alguns minutos semanais para ler o que escrevo neste espaço, quero lhe dizer uma coisa.... 18/10/2019 04h00 Palestras provocam arrepios... de raiva O mundo gira, a Lusitana roda (como dizia antiga propaganda) e a má sorte agora desabou sobre dois Palestras, que... 11/10/2019 04h00 O grande enigma chamado Corinthians Ao caro amigo que me acompanha neste bate-papo semanal, aviso que hoje não falarei do Flamengo; redundante... 04/10/2019 09h20 Flamengo: liderança, competência e teoria da conspiração Vamos falar com sinceridade? A gente gosta de uma teoria da conspiração. 27/09/2019 04h00 O sobe e desce de Nunes, Carille, Hellmann Tiago Nunes, Fábio Carille e Odair Hellmann são três representantes da nova geração de técnicos brasileiros que... 20/09/2019 11h18 A barca furada de Rogério Ceni Achou o título da crônica um tanto forte? Eu também. Tentarei explicar, se você me acompanhar nas linhas abaixo. 13/09/2019 04h00 Palmeiras busca resgate do \"DNA clássico\" Está na moda falar em \"DNA\" de clubes. É um festival de \"time tal tem DNA ofensivo\", \"equipe não sei qual possui... 06/09/2019 06h00 O Palmeiras entortou. E agora? O Palmeiras empenou. Sei que muito palestrino que me segue pode ficar aborrecido com a frase anterior. De fato, é... 30/08/2019 04h00 São Paulo e Flamengo, a dupla do barulho \"Futebol é momento\", filosofava Nicola Raccioppi, saudoso dirigente do Palmeiras, da época de Academia dos anos 70 23/08/2019 04h00 Flamengo, Balotelli e a próxima atração A tentativa do Flamengo de contratar Mario Balotelli deu o que falar. No início, torcedores rubro-negros se... 16/08/2019 04h00 Antero Greco fala sobre tragédia, e dá bronca em colegas e telespectadores Na edição de hoje do \"Futebol na Veia\", da ESPN Brasil, um dos assuntos debatidos foi a tragédia ocorrida no Ninho 08/08/2019 23h04 PUBLICIDADE"}
