{"categorias":[""],"corpora":"Paranaense de Ponta Grossa | Mãe com sintoma psicótico: 'Pensei em tirar minha vida e de minha filha'\nMãe com sintoma psicótico: 'Pensei em tirar minha vida e de minha filha'\nMãe com sintoma psicótico: \"Pensei em tirar minha vida e de minha filha\" - 07/02/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Mães e filhos Mães e filhos 00:00 Mãe com sintoma psicótico: \"Pensei em tirar minha vida e de minha filha\" Depressão pós-parto Imagem: iStock Luiza Souto De Universa 07/02/2020 04h00 Edineia Silva, 30 anos, teve sua primeira filha há três. Embora a gravidez tenha sido esperada e planejada por ela e pelo marido, com quem vive há 10 anos, a paranaense de Ponta Grossa enfrenta até hoje uma severa depressão pós-parto, com sintomas psicóticos. E tenta, nas palavras dela, se esforçar para ter uma relação saudável com a criança. Os sentimentos começaram a aparecer no sétimo mês de gestação, junto com o medo de que a vida mudaria completamente, incluindo o afastamento do trabalho — ela era consultora de vendas de máquinas de trator. \"Era um meio muito masculino e, quando a barriga começou a crescer, me jogaram para outro setor, onde eu tirava a foto das máquinas e as catalogava. Isso não fazia parte da minha função e fui ficando triste\", lembra ela. Edineia fez aulas de dança e seguiu a dieta à risca para ter um parto humanizado, mas a experiência foi frustrante, porque ela acabou passando por uma episiotomia, quando é preciso ampliar o canal de parto. \"Isso me abalou demais. E quando olhei para a minha filha, falei: 'Meu Deus do céu, esse neném tem muito pelo na cara'. Fiquei revoltada porque ela era muito feia\", conta. Em casa após três dias do parto, veio o que ela chama de \"pesadelo\". \"Não sei explicar, mas não quis minha filha no meu quarto. Só falava o quanto a neném parecia um parasita para mim, que sugava a minha alma\", confessa, corajosa. \"A tristeza tomou conta de mim e 26 dias após o parto voltei para o hospital, com febre, magra. Dizia para doarem o bebê ou deixarem na pracinha, que não me importava. Foi quando me mandaram para tratamento psiquiátrico.\" Acompanhamento 24 horas Edineia foi diagnosticada com episódio depressivo grave, com sintomas psicóticos. A recomendação médica foi acompanhamento 24 horas devido a risco de injúria materno e neonatal. Ou seja: ela podia se machucar ou machucar sua filha. No desespero, tentou entregar a criança para a madrinha e, a partir desse episódio, sua mãe, o marido e essa amiga revezaram-se para vigiá-la. \"Esquecia da minha filha, deixava ela largada no canto, sentia raiva. Um dia, fugi de carro porque pensei em tirar a vida das duas — mas não tentei de fato. Quando ela chorava, dizia que colocaria um travesseiro na cabeça dela para ninguém ouvir, ou dar um chacoalhão nela. Uma vez, ela apareceu com um galo na cabeça e não soube dizer a causa\", relata. Como parte da terapia, Edineia passou a escrever seus sentimentos em grupos de ajuda na internet, mas foi julgada e bloqueada, inclusive por parentes, que chamavam-na de \"cruel\", entre outros adjetivos. Também recebeu visitas de assistentes sociais, mas desenvolveu medo de sequestro e passou a se trancar em casa. Passados três anos, Edineia diz que hoje se sente melhor e segue tomando quatro diferentes medicamentos. Ela foi demitida da empresa e aprendeu a fotografar para registrar os momentos da família. Também se entretém mexendo com plantas. A menina, hoje com 3 anos, tem preferência por ficar com o pai. \"Eu posso dizer que hoje me esforço a ter uma relação saudável com minha filha. Sinto culpa por não ter capacidade de amar um ser que todo o mundo praticamente te obriga a amar.\" O que é a psicose pós-parto? O período do parto até o resguardo — ou puerpério — é considerado de risco para a saúde mental da mulher devido às diversas mudanças vividas por ela. Dependendo da sua estrutura, a mãe pode desenvolver a depressão pós-parto (DPP), doença que acomete até 20% delas. A doença pode desencadear mesmo em quem não tem histórico familiar. E, sem cuidado adequado, o tratamento pode levar a vida inteira, conforme atenta a psicanalista Vera Iaconelli. Entre os sintomas estão irritabilidade, mudanças bruscas de humor e tristeza profunda. Há ainda casos mais graves, e raros, como a psicose pós-parto, que acomete 0,2% das mães. Nela, há perda do senso de realidade, delírios e alucinações, conforme o diagnóstico de Edineia. Em alguns casos, especialistas podem optar pelo afastamento da mãe e do filho durante o tratamento, para segurança dos dois. Há também a recomendação de não amamentar a criança, principalmente por causa do uso de remédios. Mas, de novo, é o especialista que precisa avaliar o caso e decidir o quanto essa experiência pode ser traumática para a mãe, explica Vera. O ideal é o rápido diagnóstico e a formação de uma rede de apoio, apontada como essencial por Edineia para não colocar em prática pensamentos contra sua família. \"A mulher não pode ficar sozinha, em nenhuma circunstância, de saúde ou doença, no cuidado com o bebê. Isso é uma aberração que a gente só vai ver em situações extremas. O bebê é para ser criado em equipe: família e estado. Ela ficar sozinha já é de se adoecer\", frisa Vera, que é coordenadora do Instituto Gerar de Psicologia Perinatal. Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora Diretora pede a alunos \"chicote do bom\" para bater em professora negra Caso Gugu: como \"felicidade de capa de revista\" pode enganar Picalé: Jovem cria sorvete em formato de pênis para o Carnaval 2020 Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mães e filhos Mulher posta guia para mães de 1968 e viraliza: 'Não consigo imaginar' A foto que uma mulher postou de uma lista de instruções para mães de 1968 se tornou viral por causa das mudanças... 07/02/2020 13h39 Brasileira é premiada por foto de bebê que nasceu dentro da placenta; veja A fotógrafa brasileira Janaína Brasil foi a única da América Latina premiada neste ano pela Birth Photography... 07/02/2020 12h59 \"É triste perceber como a amamentação é tão sexualizada\", diz Isis Valverde No ar na novela Amor de Mãe, da TV Globo, a Isis Valverde falou sobre os estigmas da amamentação em entrevista do... 07/02/2020 12h39 TV se recusa a exibir anúncio que retrata 'maternidade real' durante Oscar A rede ABC se recusou a exibir um anúncio da marca Frida Mom que retrata a \"maternidade real\". Segundo a marca que 07/02/2020 10h52 Maria Fernanda Cândido: \"Ser mãe de adolescente é exercício de desapego\" Maria Fernanda Cândido falou sobre maternidade em entrevista à Vogue. A atriz, mãe de Thomas, de 14 anos, e... 06/02/2020 11h41 Mãe desabafa no Facebook e viraliza: \"Não temos o luxo de chorar em paz\" Não é fácil escolher ficar em casa e ser mãe em tempo integral. A rotina pode ser desgastante, já que não há... 05/02/2020 17h53 Grávida, Giovanna Ewbank fala sobre racismo e criação diferente dos filhos Grávida do primeiro filho biológico, fruto de seu casamento com Bruno Gagliasso, Giovanna Ewbank disse que tem... 05/02/2020 09h47 Ashley Graham posta foto amamentando o filho e se derrete: 'Um bebê lindo' A modelo Ashley Graham compartilhou ontem em sua conta no Instagram uma foto amamentando o filho Isaac, que nasceu 05/02/2020 08h35 \"É uma montanha-russa de emoções\", diz Giselle Itié sobre gravidez Na reta final da gravidez — o bebê está previsto para chegar no fim de fevereiro —, Giselle Itié falou sobre como... 05/02/2020 07h57 São Paulo registra em média um caso de estupro dentro de escolas por dia No estado de São Paulo, a polícia registra em média um estupro e/ou uma tentativa de estupro por dia dentro de... 05/02/2020 04h00 Difícil falar com filhos? Livros ajudam a abordar temas delicados Todo mundo sabe que nunca é fácil abordar temas \"espinhosos\" com os filhos, principalmente quando a incumbência... 05/02/2020 04h00 \"Maior doadora de leite\" tem quarto filho e quer ajudar bebês prematuros A pernambucana Michele Rafaela Maximino, 38, que ficou conhecida em todo Brasil, no ano de 2013, pela quantidade... 04/02/2020 20h28 Governo lança campanha que sugere abstinência sexual para evitar gravidez precoce A polêmica campanha anunciada pela ministra Damares Alves (Mulher, Saúde e Direitos Humanos), junto ao Ministério... 03/02/2020 18h43 Fernanda Machado relata apoio do filho durante complicações na gravidez Fernanda Machado descobriu que lidaria com complicações durante a sua segunda gravidez quando foi diagnosticada... 03/02/2020 12h29 Aline Dias sobre o filho: \"Cada descoberta dele é uma emoção muito grande\" No ar em Salve-se quem puder, nova novela das sete da TV Globo, Aline Dias falou sobre o trabalho após o... 03/02/2020 09h37 \"Meus filhos me ajudam a ser melhor\", diz Taís Araújo No ar como Vitória, mãe de três filhos em Amor de Mãe, novela das nove da TV Globo, Taís Araújo falou sobre as... 03/02/2020 08h07 Crianças intersexuais precisam ser operadas ainda bebês? A polêmica discussão nos EUA Foi somente aos 41 anos de idade, quando já era casada e mãe de duas filhas adotivas, que a advogada americana... 01/02/2020 18h50 Grimes sobre gravidez: ?Não entendi no que estava me metendo? A cantora canadense Grimes, de 31 anos, postou através do Instagram um desabafo sobre o período de gestação. \"Como 01/02/2020 14h12 MPF recorre de decisão do TRF-3 e pede providências da ANS por cesáreas O Ministério Público Federal (MPF) decidiu recorrer contra uma decisão do Tribunal Regional Federal da 3ª Região... 31/01/2020 14h21 Deborah Secco sobre Maria Flor: \"fico tentando fazer com que ela se ame\" Deborah Secco falou à \"Quem\" sobre maternidade, sua relação com o trabalho e a fama, o casamento com Hugo Moura, e 31/01/2020 12h37 Na reta final da gravidez, Giselle Itié reúne amigas para \"chá de bênçãos\" A atriz Giselle Itié, que está na parte final da gravidez (8° mês de gestação), recebeu algumas amigas em sua casa 31/01/2020 11h26 Mariana Bridi cita importância da maternidade para criar canal no Youtube Mãe de duas crianças (Aurora, de 5 anos, e Valentim, de 2 anos), Mariana Bridi considera que a maternidade foi uma 31/01/2020 10h22 \"Perder o útero por aborto espontâneo, como na novela, é raro\", diz médica Na novela Amor de Mãe, a personagem Camila (Jéssica Ellen) está vivendo uma maré de azar: além de ter sido baleada 31/01/2020 04h00 O que faz com que a criança adotada, como Tiago da novela, seja devolvida? Um detalhe na vida de Tiago (Pedro Guilherme Rodrigues) e da advogada Vitória (Taís Araújo) em \"Amor de Mãe\" passa 31/01/2020 04h00 Gracyanne Barbosa diz que espera engravidar em breve: \"Quero muito\" Gracyanne Barbosa afirmou em entrevista ao TV Fama que planeja gravidar do marido Belo em breve. 30/01/2020 23h20 Parlamentar britânico quer rever proibição de amamentação na Câmara O novo presidente da Câmara dos Comuns (o equivalente à câmara dos deputados no Brasil), Lindsay Hoyle, sugeriu... 30/01/2020 17h34 Angélica diz que filhos tinham \"um pouco de ciúme\" de seus trabalhos na TV Mãe de Joaquim (14), Benício (12) e Eva (7), Angélica afirmou que os filhos tinham \"um pouco de ciúme\" na época em 30/01/2020 14h56 \"Não é um conto de fadas\": mães que deram à luz nos EUA relatam perrengues Dar à luz em um país desenvolvido para proporcionar ao bebê cidadania estrangeira — e todas as oportunidades que o 30/01/2020 04h00 Silvia Pfeiffer \"parou tudo por 2 meses\" para ajudar filha após bariátrica Ícone das passarelas e da TV, Silvia Pfeiffer está pronta para voltar aos holofotes. Em entrevista à Vogue, a... 29/01/2020 13h52 Mulher esconde gravidez por 9 meses para \"evitar azar\" após seis abortos Amy Whatley escondeu de familiares, amigos e colegas de trabalho a gestação para \"não dar azar\" após sofrer seis... 29/01/2020 13h45 Álcool na gravidez pode afetar desenvolvimento cerebral do bebê, diz estudo Ingerir bebidas alcoólicas durante a gravidez pode afetar a formação cerebral do bebê e prejudicar o... 29/01/2020 12h42 Mãe revela truque para deixar filho entretido no mercado: fiscal de compras Muita gente acaba sofrendo quando leva os filhos pequenos em supermercados. Mas uma mãe britânica teve uma ideia... 29/01/2020 09h50 Paula Fernandes fala sobre ser mãe: \"Meu boy tem dois filhos, já adotei\" Paula Fernandes mostrou bom humor ao ser questionada sobre seus planos de maternidade, e citou os filhos do... 29/01/2020 08h09 Kylie Jenner revela detalhes do parto da filha, Stormi: \"Foi uma loucura\" Kylie Jenner compartilhou por meio dos seus Stories alguns detalhes os quais ainda não tinha compartilhado sobre o 28/01/2020 18h36 Hilaria Baldwin: \"Fui para casa dormir com meu bebê morto dentro de mim\" Hilaria Baldwin escreveu um artigo para a revista Glamour sobre os dois abortos espontâneos que sofreu - com sete... 28/01/2020 18h02 Grávida, Giovanna Ewbank diz estar \"tentando\" entender seus hormônios A atriz e apresentadora Giovanna Ewbank, que está grávida de um menino, revelou que a gestação está mexendo... 28/01/2020 08h49 Erros que levam à gravidez: não é só camisinha furada, como a de novela Camila (Jessica Ellen), em \"Amor de Mãe\", engravidou de Danilo (Chay Suede), porque as camisinhas que eles usavam... 28/01/2020 04h00 Irina Shayk abre o jogo sobre ser mãe solo após término com Bradley Cooper Irina Shayk falou abertamente, pela primeira vez, sobre o término com o ator Bradley Cooper e como está vivendo... 27/01/2020 18h46 Karol Pinheiro anuncia primeira gravidez e fala de hiperêmese gravídica A influenciadora digital Karol Pinheiro anunciou hoje que está grávida pela primeira vez. Ela publicou uma foto no 27/01/2020 18h11 Na TV, Maiara pede perdão à mãe por culpá-la pelas frustrações na carreira Ontem a dupla Maiara & Maraisa participou do quadro Arquivo Confidencial do Domingão do Faustão. Como é de praxe,... 27/01/2020 10h53 \"Depilação Kids\" para tirar pelos de crianças vira discussão; quando pode? Clínicas e profissionais estão provocando debate nas redes sociais com o oferecimento de serviços de depilação... 27/01/2020 04h00 \"Mãe, deixa eu ser youtuber?\" O que fazer se o filho pequeno pede isso Quando os irmãos Davi e Carol, à época com 9 e 6 anos respectivamente, pediram para ter um canal no YouTube, a mãe 26/01/2020 04h00 Em vídeo, mãe ensina filha com paralisia a andar e comove a web A americana Shanell Jones postou um vídeo no Facebook que emocionou a web. Nas imagens, Shanell aparece ensinando... 25/01/2020 15h35 É hora de deixar seu filho sozinho em casa? Saiba se ele já está preparado Antes de qualquer coisa, é bom deixar claro que, por lei, nenhuma criança ou adolescente pode ser deixado sozinho... 25/01/2020 04h00 Mães de primeira viagem, casal compartilha a amamentação dos filhos 24/01/2020 17h36 Filha de Kylie Jenner vai à Disney em carrinho de grife de R$ 9,2 mil; veja Stormi Webster acaba de completar 2 anos, mas já sabe o que é luxo — a filha da bilionária Kylie Jenner já ostenta 24/01/2020 15h55 Duquesa Kate usa pingente em homenagem aos filhos; peça custa R$ 5,5 mil Kate pode ser a futura rainha da Inglaterra e ter, entre seus filhos, o futuro rei e a futura princesa real do... 24/01/2020 12h24 Titi Müller sobre mudanças no corpo na gravidez: \"Celulite até na cara\" Durante a madrugada, Titi Müller, que havia comentado sobre as formas \"zero empáticas\" de se falar com mulheres... 24/01/2020 09h00 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Gestão de Crivella | Abraji repudia ataque de chefe da Comunicação do Rio a repórter do UOL\nAbraji repudia ataque de chefe da Comunicação do Rio a repórter do UOL\nMãe com sintoma psicótico: \"Pensei em tirar minha vida e de minha filha\" - 07/02/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Mães e filhos Mães e filhos 00:00 Mãe com sintoma psicótico: \"Pensei em tirar minha vida e de minha filha\" Depressão pós-parto Imagem: iStock Luiza Souto De Universa 07/02/2020 04h00 Edineia Silva, 30 anos, teve sua primeira filha há três. Embora a gravidez tenha sido esperada e planejada por ela e pelo marido, com quem vive há 10 anos, a paranaense de Ponta Grossa enfrenta até hoje uma severa depressão pós-parto, com sintomas psicóticos. E tenta, nas palavras dela, se esforçar para ter uma relação saudável com a criança. Os sentimentos começaram a aparecer no sétimo mês de gestação, junto com o medo de que a vida mudaria completamente, incluindo o afastamento do trabalho — ela era consultora de vendas de máquinas de trator. \"Era um meio muito masculino e, quando a barriga começou a crescer, me jogaram para outro setor, onde eu tirava a foto das máquinas e as catalogava. Isso não fazia parte da minha função e fui ficando triste\", lembra ela. Edineia fez aulas de dança e seguiu a dieta à risca para ter um parto humanizado, mas a experiência foi frustrante, porque ela acabou passando por uma episiotomia, quando é preciso ampliar o canal de parto. \"Isso me abalou demais. E quando olhei para a minha filha, falei: 'Meu Deus do céu, esse neném tem muito pelo na cara'. Fiquei revoltada porque ela era muito feia\", conta. Em casa após três dias do parto, veio o que ela chama de \"pesadelo\". \"Não sei explicar, mas não quis minha filha no meu quarto. Só falava o quanto a neném parecia um parasita para mim, que sugava a minha alma\", confessa, corajosa. \"A tristeza tomou conta de mim e 26 dias após o parto voltei para o hospital, com febre, magra. Dizia para doarem o bebê ou deixarem na pracinha, que não me importava. Foi quando me mandaram para tratamento psiquiátrico.\" Acompanhamento 24 horas Edineia foi diagnosticada com episódio depressivo grave, com sintomas psicóticos. A recomendação médica foi acompanhamento 24 horas devido a risco de injúria materno e neonatal. Ou seja: ela podia se machucar ou machucar sua filha. No desespero, tentou entregar a criança para a madrinha e, a partir desse episódio, sua mãe, o marido e essa amiga revezaram-se para vigiá-la. \"Esquecia da minha filha, deixava ela largada no canto, sentia raiva. Um dia, fugi de carro porque pensei em tirar a vida das duas — mas não tentei de fato. Quando ela chorava, dizia que colocaria um travesseiro na cabeça dela para ninguém ouvir, ou dar um chacoalhão nela. Uma vez, ela apareceu com um galo na cabeça e não soube dizer a causa\", relata. Como parte da terapia, Edineia passou a escrever seus sentimentos em grupos de ajuda na internet, mas foi julgada e bloqueada, inclusive por parentes, que chamavam-na de \"cruel\", entre outros adjetivos. Também recebeu visitas de assistentes sociais, mas desenvolveu medo de sequestro e passou a se trancar em casa. Passados três anos, Edineia diz que hoje se sente melhor e segue tomando quatro diferentes medicamentos. Ela foi demitida da empresa e aprendeu a fotografar para registrar os momentos da família. Também se entretém mexendo com plantas. A menina, hoje com 3 anos, tem preferência por ficar com o pai. \"Eu posso dizer que hoje me esforço a ter uma relação saudável com minha filha. Sinto culpa por não ter capacidade de amar um ser que todo o mundo praticamente te obriga a amar.\" O que é a psicose pós-parto? O período do parto até o resguardo — ou puerpério — é considerado de risco para a saúde mental da mulher devido às diversas mudanças vividas por ela. Dependendo da sua estrutura, a mãe pode desenvolver a depressão pós-parto (DPP), doença que acomete até 20% delas. A doença pode desencadear mesmo em quem não tem histórico familiar. E, sem cuidado adequado, o tratamento pode levar a vida inteira, conforme atenta a psicanalista Vera Iaconelli. Entre os sintomas estão irritabilidade, mudanças bruscas de humor e tristeza profunda. Há ainda casos mais graves, e raros, como a psicose pós-parto, que acomete 0,2% das mães. Nela, há perda do senso de realidade, delírios e alucinações, conforme o diagnóstico de Edineia. Em alguns casos, especialistas podem optar pelo afastamento da mãe e do filho durante o tratamento, para segurança dos dois. Há também a recomendação de não amamentar a criança, principalmente por causa do uso de remédios. Mas, de novo, é o especialista que precisa avaliar o caso e decidir o quanto essa experiência pode ser traumática para a mãe, explica Vera. O ideal é o rápido diagnóstico e a formação de uma rede de apoio, apontada como essencial por Edineia para não colocar em prática pensamentos contra sua família. \"A mulher não pode ficar sozinha, em nenhuma circunstância, de saúde ou doença, no cuidado com o bebê. Isso é uma aberração que a gente só vai ver em situações extremas. O bebê é para ser criado em equipe: família e estado. Ela ficar sozinha já é de se adoecer\", frisa Vera, que é coordenadora do Instituto Gerar de Psicologia Perinatal. Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora Diretora pede a alunos \"chicote do bom\" para bater em professora negra Rainha do marketing: 5 estratégias de Manu Gavassi para adotar na carreira Caso Gugu: como \"felicidade de capa de revista\" pode enganar Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mães e filhos Mulher posta guia para mães de 1968 e viraliza: 'Não consigo imaginar' A foto que uma mulher postou de uma lista de instruções para mães de 1968 se tornou viral por causa das mudanças... 07/02/2020 13h39 Brasileira é premiada por foto de bebê que nasceu dentro da placenta; veja A fotógrafa brasileira Janaína Brasil foi a única da América Latina premiada neste ano pela Birth Photography... 07/02/2020 12h59 \"É triste perceber como a amamentação é tão sexualizada\", diz Isis Valverde No ar na novela Amor de Mãe, da TV Globo, a Isis Valverde falou sobre os estigmas da amamentação em entrevista do... 07/02/2020 12h39 TV se recusa a exibir anúncio que retrata 'maternidade real' durante Oscar A rede ABC se recusou a exibir um anúncio da marca Frida Mom que retrata a \"maternidade real\". Segundo a marca que 07/02/2020 10h52 Maria Fernanda Cândido: \"Ser mãe de adolescente é exercício de desapego\" Maria Fernanda Cândido falou sobre maternidade em entrevista à Vogue. A atriz, mãe de Thomas, de 14 anos, e... 06/02/2020 11h41 Mãe desabafa no Facebook e viraliza: \"Não temos o luxo de chorar em paz\" Não é fácil escolher ficar em casa e ser mãe em tempo integral. A rotina pode ser desgastante, já que não há... 05/02/2020 17h53 Grávida, Giovanna Ewbank fala sobre racismo e criação diferente dos filhos Grávida do primeiro filho biológico, fruto de seu casamento com Bruno Gagliasso, Giovanna Ewbank disse que tem... 05/02/2020 09h47 Ashley Graham posta foto amamentando o filho e se derrete: 'Um bebê lindo' A modelo Ashley Graham compartilhou ontem em sua conta no Instagram uma foto amamentando o filho Isaac, que nasceu 05/02/2020 08h35 \"É uma montanha-russa de emoções\", diz Giselle Itié sobre gravidez Na reta final da gravidez — o bebê está previsto para chegar no fim de fevereiro —, Giselle Itié falou sobre como... 05/02/2020 07h57 São Paulo registra em média um caso de estupro dentro de escolas por dia No estado de São Paulo, a polícia registra em média um estupro e/ou uma tentativa de estupro por dia dentro de... 05/02/2020 04h00 Difícil falar com filhos? Livros ajudam a abordar temas delicados Todo mundo sabe que nunca é fácil abordar temas \"espinhosos\" com os filhos, principalmente quando a incumbência... 05/02/2020 04h00 \"Maior doadora de leite\" tem quarto filho e quer ajudar bebês prematuros A pernambucana Michele Rafaela Maximino, 38, que ficou conhecida em todo Brasil, no ano de 2013, pela quantidade... 04/02/2020 20h28 Governo lança campanha que sugere abstinência sexual para evitar gravidez precoce A polêmica campanha anunciada pela ministra Damares Alves (Mulher, Saúde e Direitos Humanos), junto ao Ministério... 03/02/2020 18h43 Fernanda Machado relata apoio do filho durante complicações na gravidez Fernanda Machado descobriu que lidaria com complicações durante a sua segunda gravidez quando foi diagnosticada... 03/02/2020 12h29 Aline Dias sobre o filho: \"Cada descoberta dele é uma emoção muito grande\" No ar em Salve-se quem puder, nova novela das sete da TV Globo, Aline Dias falou sobre o trabalho após o... 03/02/2020 09h37 \"Meus filhos me ajudam a ser melhor\", diz Taís Araújo No ar como Vitória, mãe de três filhos em Amor de Mãe, novela das nove da TV Globo, Taís Araújo falou sobre as... 03/02/2020 08h07 Crianças intersexuais precisam ser operadas ainda bebês? A polêmica discussão nos EUA Foi somente aos 41 anos de idade, quando já era casada e mãe de duas filhas adotivas, que a advogada americana... 01/02/2020 18h50 Grimes sobre gravidez: ?Não entendi no que estava me metendo? A cantora canadense Grimes, de 31 anos, postou através do Instagram um desabafo sobre o período de gestação. \"Como 01/02/2020 14h12 MPF recorre de decisão do TRF-3 e pede providências da ANS por cesáreas O Ministério Público Federal (MPF) decidiu recorrer contra uma decisão do Tribunal Regional Federal da 3ª Região... 31/01/2020 14h21 Deborah Secco sobre Maria Flor: \"fico tentando fazer com que ela se ame\" Deborah Secco falou à \"Quem\" sobre maternidade, sua relação com o trabalho e a fama, o casamento com Hugo Moura, e 31/01/2020 12h37 Na reta final da gravidez, Giselle Itié reúne amigas para \"chá de bênçãos\" A atriz Giselle Itié, que está na parte final da gravidez (8° mês de gestação), recebeu algumas amigas em sua casa 31/01/2020 11h26 Mariana Bridi cita importância da maternidade para criar canal no Youtube Mãe de duas crianças (Aurora, de 5 anos, e Valentim, de 2 anos), Mariana Bridi considera que a maternidade foi uma 31/01/2020 10h22 \"Perder o útero por aborto espontâneo, como na novela, é raro\", diz médica Na novela Amor de Mãe, a personagem Camila (Jéssica Ellen) está vivendo uma maré de azar: além de ter sido baleada 31/01/2020 04h00 O que faz com que a criança adotada, como Tiago da novela, seja devolvida? Um detalhe na vida de Tiago (Pedro Guilherme Rodrigues) e da advogada Vitória (Taís Araújo) em \"Amor de Mãe\" passa 31/01/2020 04h00 Gracyanne Barbosa diz que espera engravidar em breve: \"Quero muito\" Gracyanne Barbosa afirmou em entrevista ao TV Fama que planeja gravidar do marido Belo em breve. 30/01/2020 23h20 Parlamentar britânico quer rever proibição de amamentação na Câmara O novo presidente da Câmara dos Comuns (o equivalente à câmara dos deputados no Brasil), Lindsay Hoyle, sugeriu... 30/01/2020 17h34 Angélica diz que filhos tinham \"um pouco de ciúme\" de seus trabalhos na TV Mãe de Joaquim (14), Benício (12) e Eva (7), Angélica afirmou que os filhos tinham \"um pouco de ciúme\" na época em 30/01/2020 14h56 \"Não é um conto de fadas\": mães que deram à luz nos EUA relatam perrengues Dar à luz em um país desenvolvido para proporcionar ao bebê cidadania estrangeira — e todas as oportunidades que o 30/01/2020 04h00 Silvia Pfeiffer \"parou tudo por 2 meses\" para ajudar filha após bariátrica Ícone das passarelas e da TV, Silvia Pfeiffer está pronta para voltar aos holofotes. Em entrevista à Vogue, a... 29/01/2020 13h52 Mulher esconde gravidez por 9 meses para \"evitar azar\" após seis abortos Amy Whatley escondeu de familiares, amigos e colegas de trabalho a gestação para \"não dar azar\" após sofrer seis... 29/01/2020 13h45 Álcool na gravidez pode afetar desenvolvimento cerebral do bebê, diz estudo Ingerir bebidas alcoólicas durante a gravidez pode afetar a formação cerebral do bebê e prejudicar o... 29/01/2020 12h42 Mãe revela truque para deixar filho entretido no mercado: fiscal de compras Muita gente acaba sofrendo quando leva os filhos pequenos em supermercados. Mas uma mãe britânica teve uma ideia... 29/01/2020 09h50 Paula Fernandes fala sobre ser mãe: \"Meu boy tem dois filhos, já adotei\" Paula Fernandes mostrou bom humor ao ser questionada sobre seus planos de maternidade, e citou os filhos do... 29/01/2020 08h09 Kylie Jenner revela detalhes do parto da filha, Stormi: \"Foi uma loucura\" Kylie Jenner compartilhou por meio dos seus Stories alguns detalhes os quais ainda não tinha compartilhado sobre o 28/01/2020 18h36 Hilaria Baldwin: \"Fui para casa dormir com meu bebê morto dentro de mim\" Hilaria Baldwin escreveu um artigo para a revista Glamour sobre os dois abortos espontâneos que sofreu - com sete... 28/01/2020 18h02 Grávida, Giovanna Ewbank diz estar \"tentando\" entender seus hormônios A atriz e apresentadora Giovanna Ewbank, que está grávida de um menino, revelou que a gestação está mexendo... 28/01/2020 08h49 Erros que levam à gravidez: não é só camisinha furada, como a de novela Camila (Jessica Ellen), em \"Amor de Mãe\", engravidou de Danilo (Chay Suede), porque as camisinhas que eles usavam... 28/01/2020 04h00 Irina Shayk abre o jogo sobre ser mãe solo após término com Bradley Cooper Irina Shayk falou abertamente, pela primeira vez, sobre o término com o ator Bradley Cooper e como está vivendo... 27/01/2020 18h46 Karol Pinheiro anuncia primeira gravidez e fala de hiperêmese gravídica A influenciadora digital Karol Pinheiro anunciou hoje que está grávida pela primeira vez. Ela publicou uma foto no 27/01/2020 18h11 Na TV, Maiara pede perdão à mãe por culpá-la pelas frustrações na carreira Ontem a dupla Maiara & Maraisa participou do quadro Arquivo Confidencial do Domingão do Faustão. Como é de praxe,... 27/01/2020 10h53 \"Depilação Kids\" para tirar pelos de crianças vira discussão; quando pode? Clínicas e profissionais estão provocando debate nas redes sociais com o oferecimento de serviços de depilação... 27/01/2020 04h00 \"Mãe, deixa eu ser youtuber?\" O que fazer se o filho pequeno pede isso Quando os irmãos Davi e Carol, à época com 9 e 6 anos respectivamente, pediram para ter um canal no YouTube, a mãe 26/01/2020 04h00 Em vídeo, mãe ensina filha com paralisia a andar e comove a web A americana Shanell Jones postou um vídeo no Facebook que emocionou a web. Nas imagens, Shanell aparece ensinando... 25/01/2020 15h35 É hora de deixar seu filho sozinho em casa? Saiba se ele já está preparado Antes de qualquer coisa, é bom deixar claro que, por lei, nenhuma criança ou adolescente pode ser deixado sozinho... 25/01/2020 04h00 Mães de primeira viagem, casal compartilha a amamentação dos filhos 24/01/2020 17h36 Filha de Kylie Jenner vai à Disney em carrinho de grife de R$ 9,2 mil; veja Stormi Webster acaba de completar 2 anos, mas já sabe o que é luxo — a filha da bilionária Kylie Jenner já ostenta 24/01/2020 15h55 Duquesa Kate usa pingente em homenagem aos filhos; peça custa R$ 5,5 mil Kate pode ser a futura rainha da Inglaterra e ter, entre seus filhos, o futuro rei e a futura princesa real do... 24/01/2020 12h24 Titi Müller sobre mudanças no corpo na gravidez: \"Celulite até na cara\" Durante a madrugada, Titi Müller, que havia comentado sobre as formas \"zero empáticas\" de se falar com mulheres... 24/01/2020 09h00 ver mais PUBLICIDADE"}
