{"categorias":[""],"corpora":"Página Cinco | Como um governante pode banir livros?\nComo um governante pode banir livros?\nComo um governante se sente à vontade para banir Kafka e Machado de Assis? - Blog Pagina cinco - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog Página Cinco Histórico Categorias Copa 2018 Destinos literários Lançamentos Mercado O que está rolando Podcast Página Cinco Resenhas Sem categoria Como um governante se sente à vontade para banir Kafka e Machado de Assis? 00:00 Rodrigo Casarin 07/02/2020 09h26 Pintura de Lucio Massari. A notícia: a Secretaria de Educação de Rondônia preparou um documento apontando mais de 40 livros que deveriam ser retirados das bibliotecas de escolas púbicas da cidade porque seriam impróprias para os jovens. No índex, títulos como \"Memórias Póstumas de Brás Cubas\", de Machado de Assis\", \"Poemas Escolhidos\", de Ferreira Gullar, e \"O Castelo\", de Franz Kafka. O governo estadual negou. Professores disseram que já tinham sim recolhido alguns volumes. A caça aos autores existiu. Deu-se o imbróglio e, aparentemente, os censores voltaram atrás. O governador de Rondônia é Marcos Rocha, do PSL, adorador de Bolsonaro. Escrever o quê? Que a arte está sendo perseguida? Bato nessa tecla há três anos. Que a censura já encontrou seu caminho para vigorar no país? Também não é novidade por aqui. Que é um absurdo tudo isso que está acontecendo? E quem se importa, além de um milhão ou outro num país com mais de 200 milhões? É tanto descalabro para tudo que é lado que anda difícil ser minimamente original. UM PAÍS EVANGÉLICO: LIVRO PODE SER A CHAVE PARA ENTENDERMOS NOSSO FUTURO Mas fui dormir com a seguinte pergunta: o que leva alguém a se sentir à vontade para censurar até os clássicos? O que leva um governante a achar razoável dizer para os colegas: \"Vamos banir uns livros aí? Um nome ou outro só. Mário de Andrade, Ferreira Gullar, Carlos Heitor Cony, Rubem Fonseca – este é bem perigoso, tem que dar fim em quase tudo que encontrar dele -, Euclides da Cunha… Tem também uns nomes estranhos, Kafta, Kafka, sei lá, Allan Poe… Vamos banir. Ah, e o Machado. Tira o Machado das estantes, parece que ele era comunista\". Daí o outro tosco retruca: \"Pô, que boa ideia. Vamos fazer isso sim, talquei?\" Bem, andam se sentido confortável principalmente porque a imensa maioria das pessoas não está nem aí para nada que vá além do próprio umbigo. E o próprio umbigo é: \"Isso vai mudar meu dia? Não? Então dane-se. E daí que não pode mais estudante ler livro de defunto autor? Nem sabia que morto escrevia\". No boteco da esquina, ninguém dá a menor bola para o que está acontecendo. Há inúmeras razões para isso, claro, mas a consequência está aí: o povo paralisado enquanto o Brasil toma um caminho assustador. E mesmo os que se importam, os que de alguma forma reagem, dificilmente levantam a bunda para tal: é resistência pela internet ou nada. Dessa vez voltaram atrás. Na próxima – que virá –, talvez não voltem. Vamos tuitar que tudo é um grande absurdo, que o Brasil está perdido. Até que alguém proponha, e talvez emplaque, algo ainda mais estúpido. Você pode me acompanhar também pelas redes sociais: Twitter, Facebook, Instagram, Youtube e Spotify. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Bruna Linzmeyer ousa em look no Baile da Vogue com seios à mostra Isis Valverde usa fantasia e superdecote em Baile da Vogue Tati Dias revela que já namorou com Guilherme, do BBB: \"É gostosíssimo\" Sobre o autor Rodrigo Casarin é jornalista pós-graduado em Jornalismo Literário. Vive em São Paulo, em meio às estantes com as obras que já leu e às pilhas com os livros dos quais ainda não passou da página 5. Sobre o blog O blog Página Cinco fala de livros. Dos clássicos aos últimos sucessos comerciais, dos impressos aos e-books, das obras com letras miúdas, quase ilegíveis, aos balões das histórias em quadrinhos. PUBLICIDADE Blog Pagina cinco Como um governante se sente à vontade para banir Kafka e Machado de Assis? A notícia: a Secretaria de Educação de Rondônia preparou um documento apontando mais de 40 livros que deveriam ser 07/02/2020 09h26 Podcast P5 - Jéssica Balbino, os corpos gordos e a gordofobia na literatura 07/02/2020 00h11 Inspirado em Vistas de Edo, artista recria Tóquio cheia de cores e fantasia Tem livros que nos ganham pela simpatia. É o caso de “100 Vistas de Tóquio”, de Shinji Tsuchimochi, que acaba de... 05/02/2020 08h27 Videogame é ou não é arte? Livro mostra que discussão está ultrapassada “Videogame? Pfff… Eu não jogo videogame”, diz o cidadão com certo ar de superioridade, revirando os olhos. Direito 04/02/2020 08h49 O que leva uma garrafa de vinho a custar 30 mil euros numa loja? 31/01/2020 10h38 Podcast P5 - Flávio VM Costa: \"A ficção não se submete à realidade\" 31/01/2020 00h50 Estive em Portugal e me encontrei com a estátua e a pedra de Saramago Estive em Portugal e me encontrei com José Saramago. 29/01/2020 10h15 Um país evangélico: livro pode ser a chave para entendermos nosso futuro 28/01/2020 10h15 É válido rachar um livro em duas ou mais partes para facilitar e leitura? 24/01/2020 10h10 Podcast P5 #17: As ruas e os personagens \"comuns\" de Marcelo Moutinho 24/01/2020 00h54 Livro sobre a influência de fake news nas eleições usa Brasil como exemplo “Uma forma de impaciência legítima tomou conta de todo mundo: não estamos mais dispostos a esperar. Google, Amazon 22/01/2020 09h27 70 anos após sua morte, por que George Orwell se agiganta cada vez mais? 21/01/2020 09h58 Famosa por Harry Potter, Livraria Lello parece estranhar leitores 17/01/2020 10h40 Oscilante, romance de última Nobel discute a ética em relação aos animais Janina Dusheiko é uma senhora que vive quase isolada numa floresta da Polônia, onde a neve e o frio deixam a vida... 14/01/2020 07h00 Religião, sexo e patadas diversas se misturam em HQ de Moebius e Jodorowsky 10/01/2020 07h00 Tem fetiche por belos pés? Que tal conhecer a obra de Jun'ichiro Tanizaki? 07/01/2020 07h00 Prometeu (de novo) virar um leitor no novo ano? Tenho cinco dicas para você O ano virou e você prometeu maneirar na comida, beber bem menos e praticar exercícios físicos. Tudo bem, todos... 02/01/2020 07h00 \"Taca-le pau no carrinho\": livro reúne brincadeiras de crianças pelo Brasil 26/12/2019 07h00 As melhores leituras do ano. E a pior: E L James leva Prêmio Menino do Acre 20/12/2019 10h53 Perseguições, tretas e censuras: ano conturbado para a literatura este 2019 18/12/2019 10h14 Por que Castelo Rá-Tim-Bum fez tanto sucesso? Livro investiga o fenômeno 17/12/2019 10h10 Qual é a força do laço entre irmãos? Romance ecoa a questão 13/12/2019 10h38 Podcast Página Cinco #16: Milton Hatoum, Patrícia Melo e Henrique Rodrigues 13/12/2019 01h11 Elton John: meu maior momento nos palcos foi ao lado de John Lennon 11/12/2019 08h19 Bolsonaro volta a atacar de influencer e causa disparada em venda de livro 10/12/2019 08h35 Poemas são a chave para ninguém confundir Brecht com Bertoldo Brecha 06/12/2019 10h17 Podcast Página Cinco #15: O Asno de Ouro e premiados pra tudo que é lado 06/12/2019 03h00 AI-5? Livro relata como militares sequestraram crianças durante a ditadura 04/12/2019 08h20 Edward: o hamster mais insatisfeito e curioso do que muita gente por aí 03/12/2019 08h54 Como uma infecção no fiofó do rei Luís XIV mudou a história das cirurgias 29/11/2019 10h48 Podcast Página Cinco #14: Julián Fuks, Padura, Pellanda e Luana Chnaiderman 29/11/2019 04h03 Admira Francisco de Assis? Conheça a história do santo contada por um Nobel 27/11/2019 08h49 Elizabeth Bishop: sete pontos sobre a péssima escolha da Flip 26/11/2019 08h38 Por que a guerrilha? Todos deveriam conhecer a história de Marighella 22/11/2019 10h43 Podcast Página Cinco #13: João Gilberto Noll, Liliane Prata e Kurt Vonnegut 22/11/2019 00h20 Ele trabalha para \"romper a manutenção do racismo na literatura brasileira\" Conceição Evaristo, Geni Guimarães, Miriam Alves, Salgado Maranhão, Muniz Sodré, Éle Semog, Cidinha da Silva,... 20/11/2019 06h22 Escravidão é assunto esgotado? Livro de Laurentino Gomes comprova que não \"Na economia escravagista havia até um negócio paralelo, tão constrangedor que nunca recebeu grande destaque na... 19/11/2019 08h55 A censura está aí, agora precisamos pensar em como combatê-la O que rolou desta vez: Luisa Geisler, autora de “Contos de Mentira”, “Quiça” (ambos publicados pela Record) e... 14/11/2019 14h10 Terra plana, nazismo de esquerda e outras formas de queimar livros Acordei ontem com o alarde de que a biblioteca de Evo Morales, com cerca de 30 mil livros, tinha sido queimada.... 13/11/2019 09h25 Escraviza, mas cuidado com a \"mercadoria\": deveres de donos de escravizados Agredir o escravo? Mais do que permitido, era uma das obrigações dos donos de escravizados junto com a provisão de 12/11/2019 10h04 Eliane Brum: A esperança tem sido manipulada, virou mais uma mercadoria Em 1998 que a jornalista Eliane Brum viajou pela primeira vez à Amazônia, para escrever uma reportagem sobre a... 08/11/2019 10h55 Podcast Página Cinco #12: Joca Reiners Terron e The Pessoa Festival 08/11/2019 01h53 Houellebecq e o mundo incômodo para machões que cultuam a estupidez 06/11/2019 09h35 Clareza e didática contra o racismo: o pequeno manual de Djamila Ribeiro “Este pequeno manual serve, assim, como um guia para adentrar debates complexos e com desdobramentos diversos.... 05/11/2019 08h10 Podcast Página Cinco #11: Holocausto Brasileiro, Graciliano e Yuval Harari 01/11/2019 00h57 Como se desvencilhar da família? Questão ecoa num dos grandes livros do ano 31/10/2019 10h41 Terroristas? Na França, grupo faz ataques para defender produtores de vinho 30/10/2019 10h45 O absurdo é o que mais se vê na História: Pablo Neruda para os nossos dias 29/10/2019 09h54 ver mais PUBLICIDADE"}
