{"categorias":[""],"corpora":"Morre aos 78 anos o ator Robert Forster, de Jackie Brown e Breaking Bad\nO ator norte-americano Robert Forster, 78, morreu na noite de ontem, em Los Angeles, em decorrência de um câncer no cérebro. Ele atuou em mais de cem filmes ao longo da carreira, incluindo Jackie Brown (1997), longa dirigido por Quentin Tarantino e que lhe rendeu uma indicação ao Oscar.\nMorre aos 78 anos o ator Robert Forster, de Jackie Brown e Breaking Bad - 12/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Morre aos 78 anos o ator Robert Forster, de Jackie Brown e Breaking Bad Robert Forster em cena do filme \"Jackie Brown\", do diretor Quentin Tarantino Imagem: Divulgação 00:00 Do UOL, em São Paulo* 12/10/2019 10h08Atualizada em 12/10/2019 13h01 Resumo da notícia Ator Robert Forster morreu em decorrência de câncer no cérebro Atuação em Jackie Brown, de Tarantino, lhe rendeu uma indicação ao Oscar Também participou de El Camino - A Breaking Bad Movie O ator norte-americano Robert Forster, 78, morreu na noite de ontem, em Los Angeles, em decorrência de um câncer no cérebro. Ele atuou em mais de cem filmes ao longo da carreira, incluindo Jackie Brown (1997), longa dirigido por Quentin Tarantino e que lhe rendeu uma indicação ao Oscar. Mais recentemente o ator participou da série Breaking Bad e do filme El Camino: A Breaking Bad movie, que estreou ontem na Netflix. Relacionadas Breaking Bad: Críticos definem filme El Camino como \"perfeito\" e \"emocionante\" Aaron Paul sobre volta de Jesse Pinkman: \"Foi como revisitar um velho amigo destruído\" Quentin Tarantino diz que está escrevendo livro sobre veterano da Segunda Guerra Uma representante de Forster afirmou à rede americana NBC que o ator havia descoberto o câncer no cérebro em junho. \"Ele era bravo, ele era engraçado, ele era lindo, e agora ele está livre. Ele faleceu cercado de amor. Sentiremos saudades\", disse a filha do ator, Kate, em nota. Nas redes sociais, diversos atores prestaram homenagem ao ator. Companheiro de série em Breaking Bad, Bryan Cranston afirmou que nunca esquecerá da bondade e generosidade do amigo. \"Estou entristecido com a notícia da morte de Robert Forster. Um homem amável e um ator completo. Eu o encontrei no filme Alligator (foto) 40 anos atrás e de novo em Breaking Bad. Nunca esqueço como ele foi gentil e generoso com um garoto que estava apenas começando em Hollywood. Descanse em paz, Bob\", escreveu no Twitter. I'm saddened today by the news that Robert Forster has passed away. A lovely man and a consummate actor. I met him on the movie Alligator (pic) 40 years ago, and then again on BB. I never forgot how kind and generous he was to a young kid just starting out in Hollywood. RIP Bob. pic.twitter.com/HtunD0Fx6g -- Bryan Cranston (@BryanCranston) October 12, 2019 O astro Samuel L. Jackson também lamentou a morte do colega. \"Descanse em paz, Robert Forster. Um ator verdadeiramente excepcional\", afirmou. RIP Robert Forster!! A truly class act/ Actor!! -- Samuel L. Jackson (@SamuelLJackson) October 12, 2019 O ator e cantor Donnie Wahlberg disse que Forster foi um dos atores mais gentis com quem já trabalhou. \"De verdade um dos mais gentis e caridosos atores/seres humanos com quem eu já trabalhei e para sempre um amigo querido. Sentiremos sua falta\", escreveu no Twitter. Had the honor of making this little gem of a movie (Diamond Men) with this incredible gem of a man -- Robert Forster. Truly one of the kindest, most giving actors/human beings that I've ever worked with, and forever a dear friend. He'll be missed.#RIPRobertForster ?? pic.twitter.com/zs01y3wtvl -- Donnie Wahlberg (@DonnieWahlberg) October 12, 2019 Carreira teve destaque após parceria com Tarantino Embora tenha tido diversos papéis no cinema e na televisão, Forster é conhecido pelo grande público, principalmente, pela segunda metade da carreira, após Quentin Tarantino lhe dar um dos papéis de destaque em Jackie Brown. Ao lado de um elenco protagonizado por Pam Grier e no qual também estavam astros como Samuel L. Jackson e Robert De Niro, Forster soube brilhar com luz própria e foi indicado ao Oscar de melhor ator coadjuvante, estatueta que acabou ficando com Robin Williams por Gênio Indomável. A participação no filme de Tarantino deu novas asas à carreira de Forster, que a partir daí incluiu trabalhos para prestigiados cineastas como Gus Van Sant em Psicose (1998) e David Lynch em Cidade dos Sonhos (2001) e na série Twin Peaks: O Retorno. Forster também deixou sua marca em filmes como Eu, Eu Mesmo e Irene (2000), Natureza Quase Humana (2001), As Panteras: Detonando (2003), Xeque-Mate (2006) e Os Descendentes (2011). Além disso, teve um papel pequeno mas muito importante no desfecho de Breaking Bad, a aclamada série protagonizada por Bryan Cranston e Aaron Paul. *Com informações da Efe Comunicar erro As mais lidas agora Gaby Amarantos cai em show após \"bater cabelo\", mas canta mesmo sangrando Jane Fonda é presa ao participar de protesto em Washington, nos EUA 10 por Dez: Maurício Meirelles e mais famosos cantam suas músicas favoritas Filmes e séries Do UOL, em São Paulo*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Entretenimento Da Redação Nelson Motta revela que fuma maconha todos os dias há 55 anos O produtor e crítico musical Nelson Motta confessou ser usuário constante de maconha há 55 anos. Ele fez a... 12/10/2019 20h58 Da Redação Gaby Amarantos cai em show após \"bater cabelo\", mas canta mesmo sangrando Gaby Amarantos sofreu um acidente durante sua apresentação em um festival em Belém. A cantora se desequilibrou... 12/10/2019 19h56 Da Redação Internet ainda não decidiu em quem a galera de Friends votou na última eleição O primeiro turno das últimas eleições aconteceu há mais de um ano, mas as redes sociais ainda estão insatisfeitas... 12/10/2019 17h40 Quicando Existe um app capaz de melhorar a qualidade das suas fotos antigas Se você cresceu nos anos 80 ou 90, a maioria das suas fotos de infância devem ser analógicas e, apesar do charme... 12/10/2019 15h46 Da Redação The Walking Dead: Produtor indica que Michonne poderá estar em filme com Rick Michonne (Danai Gurira) está de saída de The Walking Dead. Mas os fãs que já estão sofrendo com os últimos... 12/10/2019 15h05 Da Redação Atriz Ruby Rose fala sobre suas batalhas contra a depressão A atriz Ruby Rose, estrela de séries como Batwoman e Orange Is The New Black, publicou em seu Instagram um texto... 12/10/2019 14h15 AFP Morre Sara Danius, ex-secretária permanente da Academia Sueca Estocolmo, 12 Out 2019 (AFP) - A ensaísta Sara Danius, primeira mulher a se tornar secretária permanente da... 12/10/2019 12h29 AFP MoMa de Nova York reabre maior e transformado Nova York, 12 Out 2019 (AFP) - O Museu de Arte Moderna de Nova York (MoMA) reabre este mês, após uma reforma... 12/10/2019 10h42 EFE Indicado ao Oscar por \"Jackie Brown\", Robert Forster morre aos 78 anos Los Angeles (EUA), 11 out (EFE).- O ator americano Robert Forster, que obteve uma indicação ao Oscar pelo papel no 12/10/2019 08h42 Miguel Arcanjo Com crítica política, comédia Mãos Limpas de Juca de Oliveira é aplaudida Com forte crítica política e social, o espetáculo Mãos Limpas, novo texto teatral de Juca de Oliveira, foi... 12/10/2019 04h44 Da Redação Como Will Smith rejuvenesceu 28 anos para enfrentar a si mesmo em Projeto Gemini Duplamente estrelado por Will Smith, o filme Projeto Gemini, do cineasta Ang Lee, que estreou na última quinta no... 12/10/2019 04h00 Da Redação Supercine exibe amanhã (domingo, 13/10) o filme coreano Dia Sem Fim A Globo exibe na madrugada de amanhã, às 0h40, no Supercine, o filme coreano Dia Sem Fim. 12/10/2019 01h00 Da Redação Cine Aventura exibe hoje (sábado, 12/10) \"O Mundo Imaginário do Doutor Parnassus\" A Record exibe hoje, às 15h, no Cine Aventura, o filme \"O Mundo Imaginário do Doutor Parnassus\". 12/10/2019 00h59 Da Redação Fernanda Montenegro relembra festa do Oscar: \"Viagem interplanetária\" Fernanda Montenegro foi homenageada no Globo Repórter de hoje (11). No programa, ela relembrou da festa do Oscar... 11/10/2019 23h35 Da Redação Mistério no Mediterrâneo: filme de Sandler e Aniston terá sequência, diz site O filme Mistério no Mediterrâneo, com Adam Sandler e Jennifer Aniston, vai ganhar uma sequência na Netflix. As... 11/10/2019 22h34 EFE Congresso da Argentina homenageia integrantes do Iron Maiden Buenos Aires, 11 out (EFE).- O Congresso da Argentina condecorou nesta sexta-feira os integrantes da banda... 11/10/2019 21h22 AFP Órgão regulador dos mercados dos EUA bloqueia obtenção de fundos do Telegram Nova York, 12 Out 2019 (AFP) - A Comissão de Valores Mobiliários dos Estados Unidos (SEC, em inglês) conseguiu... 11/10/2019 21h05 Da Redação Nobel de Literatura irrita Antonio Fagundes: \"Escolhem autores que nunca lemos\" O ator Antonio Fagundes afirmou em entrevista para a revista Veja que se irrita com o Nobel de Literatura, que... 11/10/2019 20h58 AFP Afresco de gladiador ensanguentado é descoberto em Pompeia Um vívido afresco representando um gladiador com armadura vitorioso e seu oponente ferido foi descoberto na antiga 11/10/2019 20h22 Da Redação Intérprete de Elsa, Idina Menzel pode atuar com Camila Cabello em Cinderela A cantora Idina Menzel, que é a intérprete de Elsa em Frozen, pode atuar em Cinderela, que será estrelado por... 11/10/2019 20h12 Da Redação Organização inicia venda para último edição do show Amigos, em SP A organização da turnê Amigos 20 anos - A história continua abriu hoje a venda de ingressos para o último show do... 11/10/2019 18h48 Da Redação Fãs do BTS na Arábia Saudita enfrentam calor de quase 40 graus para ver o grupo Os termômetros na Arábia Saudita marcaram 37 graus na tarde de ontem (horário local), mas o calor não foi... 11/10/2019 18h16 Da Redação Claudia Leitte fala de memes após show de Pink: \"Sou obrigada a conviver com isso\" Claudia Leitte falou da acrobacia de Pink neste Rock in Rio e relembrou de seu voo no festival em 2011, que acabou 11/10/2019 17h42 Da Redação Mark Ruffalo entrega 'segredo' para conter Hulk com vídeo fofo O ator Mark Ruffalo, que interpreta Hulk no Universo Marvel, entregou o \"segredo\" para evitar que Bruce Banner se... 11/10/2019 17h28 Roberto Sadovski Ang Lee: \"Projeto Gemini é um novo começo para a linguagem do cinema\" A primeira vez que conversei com Ang Lee foi durante o lançamento de Hulk. Até ali, ele era conhecido como o autor 11/10/2019 15h26 Da Redação Jane Fonda é presa ao participar de protesto em Washington, nos EUA A atriz Jane Fonda foi uma das 16 pessoas presas na tarde de hoje durante um protesto na frente do Capitólio,... 11/10/2019 15h18 Reuters Sobreviventes do massacre de Srebrenica querem revogação de Nobel de literatura Por Daria Sito-Sucic e Ivana Sekularac 11/10/2019 14h45 Da Redação Robert De Niro sobre Donald Trump: \"Mal posso esperar para vê-lo na cadeia\" Robert De Niro voltou a criticar duramente o presidente dos EUA, Donald Trump, durante a pré-estreia do filme O... 11/10/2019 14h33 Da Redação Fernando Zor recebe alta médica e volta a cantar com Sorocaba hoje Fernando Zor, da dupla com Sorocaba, deixou na manhã de hoje o hospital Albert Einstein, em São Paulo. O sertanejo 11/10/2019 14h32 Da Redação Jungle Cruise: Filme da Disney com The Rock ganha trailer; assista anlaA Disney divulgou hoje o primeiro trailer para sua nova aventura, Jungle Cruise, estrelada por Dwayne Johnson, 11/10/2019 14h25 AFP As verificações da semana Rio de Janeiro, 11 Out 2019 (AFP) - Veja a seguir a seleção das principais verificações da AFP nesta semana: 11/10/2019 14h21 Da Redação Raça Negra adia show por problemas de saúde do vocalista, Luiz Carlos O grupo Raça Negra adiou os shows que faria neste final de semana — hoje, em Taubaté, interior de São Paulo, e... 11/10/2019 13h54 Da Redação Camila Cabello continua provocando os fãs com vídeos misteriosos Camila Cabello segue deixando todo mundo intrigado com a divulgação do álbum Romance. Hoje (11), além de soltar... 11/10/2019 13h47 Miguel Arcanjo Grace Gianoukas estreia Hortance, a Velha com aplauso de Gabriel Chalita A história de uma velha senhora que rememora os tempos de glória de seu bordel frequentado por artistas, políticos 11/10/2019 13h32 Da Redação Green Day lança música sobre \"indignação nossa de cada dia\"; ouça Fire, Ready, Aim O Green Day revelou hoje mais uma música do disco Father of All..., que será lançado em 7 de fevereiro de 2020. O... 11/10/2019 13h27 Da Redação Stranger Things: Millie Bobby Brown ficou \"furiosa\" com parte do final da 3ª temporada Millie Bobby Brown ficou \"furiosa\" com um detalhe do final da terceira temporada de Stranger Things. Em entrevista 11/10/2019 13h09 Da Redação Star Wars: A Ascensão Skywalker ganhará trailer na próxima semana Com cerca de dois meses para a estreia, Star Wars: A Ascensão Skywalker tem deixado os fãs curiosos para saber... 11/10/2019 12h39 Da Redação Esposa detalha luta de Rod Stewart contra segundo câncer: 'Assustador' Rod Stewart enfrentou um segundo câncer, depois de exames apontarem a doença pela primeira vez há quase 20 anos. A 11/10/2019 12h39 Quicando Dez momentos sem nenhum erro de Maju Coutinho Na manhã de quarta-feira (11), uma reportagem do site Notícias da TV, assinada por Daniel Castro, informou que... 11/10/2019 12h12 EFE Vítimas do genocídio na Bósnia pedem que Handke perca o Nobel de Literatura Belgrado/Viena, 11 out (EFE).- A principal associação de vítimas do genocídio cometido na cidade bósnia de... 11/10/2019 12h12 Reuters Designer da Beyoncé aposta em moda feita na África para criar empregos Por Nellie Peyton 11/10/2019 11h56 Da Redação Anne Hathaway exibe barrigão da segunda gravidez em lançamento de série A atriz Anne Hathaway encantou os fãs ao comparecer no lançamento da série Modern Love, seu novo trabalho, que... 11/10/2019 11h32 Da Redação Cinderela: Billy Porter pode viver Fada Madrinha em versão com Camila Cabello A Cinderela de Camila Cabello pode ter encontrado a sua Fada Madrinha. Segundo o site do Deadline, o ator Billy... 11/10/2019 11h30 Da Redação Trump toca Purple Rain em ato político, e equipe de Prince fica furiosa Os administradores do espólio do cantor Prince, morto em 2016, estão furiosos com o presidente norte-americano... 11/10/2019 11h26 Da Redação Ludmilla regrava Um Certo Alguém, de Lulu Santos, para trilha de Bom Sucesso; ouça Ludmilla lançou hoje um cover de Um Certo Alguém, clássico da discografia de Lulu Santos. A música vai fazer parte 11/10/2019 11h20 Da Redação Novo single de Harry Styles é \"hino bissexual\" lançado em data especial, apontam fãs Harry Styles lançou hoje a sua nova música, Lights Up, já acompanhada de um clipe em que o cantor é visto dançando 11/10/2019 10h57 AFP Herdeiros de Prince criticam Trump por usar música do cantor em comício Nova York, 11 Out 2019 (AFP) - Os herdeiros do cantor e compositor Prince criticaram a equipe de campanha do... 11/10/2019 10h48 Observatório do Teatro Christine Fernandes viverá Maria Callas em drama de Fernando Duarte Doze anos após dar vida a icônica Hedda Gabler, de Henrik Ibsen, Christine Fernandes volta ao teatro na pele de... 11/10/2019 10h42 ver mais"}
