{"categorias":[""],"corpora":"Cine Aventura exibe hoje (sábado, 12/10) \"O Mundo Imaginário do Doutor Parnassus\"\nA Record exibe hoje, às 15h, no Cine Aventura, o filme \"O Mundo Imaginário do Doutor Parnassus\".\nCine Aventura exibe hoje (sábado, 12/10) \"O Mundo Imaginário do Doutor Parnassus\" - 12/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Cine Aventura exibe hoje (sábado, 12/10) \"O Mundo Imaginário do Doutor Parnassus\" Cine Aventura exibe o filme \"O Mundo Imaginário do Doutor Parnassus\" Imagem: Imagem/Divulgação 00:00 Do UOL, em São Paulo 12/10/2019 00h59 A Record exibe hoje, às 15h, no Cine Aventura, o filme \"O Mundo Imaginário do Doutor Parnassus\". O Dr. Parnassus (Christopher Plummer) tem o dom de inspirar a imaginação das pessoas. Dono de uma companhia de teatro itinerante, ele conta com a ajuda de seu assistente Percy (Verne Troyer) e do mágico Anton (Andrew Garfield) para oferecer ao público a chance de transcender a realidade e entrar em um universo sem limites, o qual pode ser alcançado ao atravessar um espelho mágico. Tony (Heath Ledger) foi encontrado pela trupe dependurado em uma ponte, à beira da morte. Após ser salvo, ele passa a integrar a equipe, como forma de escapar de seu passado. Em uma tentativa de modernizar o show, ele termina por conhecer o novo mundo oferecido por Parnassus e passa por diversas transformações no decorrer de sua viagem. Só que esta mágica tem um preço e ele está perto de ser cobrado ao Dr. Parnassus: sua preciosa filha Valentina (Lily Cole). \"O Mundo Imaginário do Doutor Parnassus\" (2009) Título original: The Imaginarium Of Doctor Parnassus Elenco: Andrew Garfield, Christopher Plummer, Heath Ledger, Richard Riddell, Lily Cole e Johnny Depp Direção: Terry Gilliam Gênero: Aventura Comunicar erro As mais lidas agora Jane Fonda é presa ao participar de protesto em Washington, nos EUA Michel Teló diz que se chateou por não ter sido escolhido por Tony Gordon 10 por Dez: Maurício Meirelles e mais famosos cantam suas músicas favoritas Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Internet ainda não decidiu em quem a galera de Friends votou na última eleição O primeiro turno das últimas eleições aconteceu há mais de um ano, mas as redes sociais ainda estão insatisfeitas com alguns votos. Um caso especial chama atenção, já que diz respeito a pessoas que sequer poderiam votar, já que não são brasileiros: são os personagens da série Friends. Ir para matéria completa Da Redação The Walking Dead: Produtor indica que Michonne poderá estar em filme com Rick Michonne (Danai Gurira) está de saída de The Walking Dead. Mas os fãs que já estão sofrendo com os últimos episódios da personagem na série podem ter esperanças em vê-la mais um pouco matando zumbis com sua katana. Ir para matéria completa Da Redação Atriz Ruby Rose fala sobre suas batalhas contra a depressão A atriz Ruby Rose, estrela de séries como Batwoman e Orange Is The New Black, publicou em seu Instagram um texto onde revela as extensas batalhas que travou contra depressão e outros transtornos. Ir para matéria completa Da Redação Morre aos 78 anos o ator Robert Forster, de Jackie Brown e Breaking Bad O ator norte-americano Robert Forster, 78, morreu na noite de ontem, em Los Angeles, em decorrência de um câncer no cérebro. Ele atuou em mais de cem filmes ao longo da carreira, incluindo Jackie Brown (1997), longa dirigido por Quentin Tarantino e que lhe rendeu uma indicação ao Oscar. Ir para matéria completa Da Redação Como Will Smith rejuvenesceu 28 anos para enfrentar a si mesmo em Projeto Gemini Duplamente estrelado por Will Smith, o filme Projeto Gemini, do cineasta Ang Lee, que estreou na última quinta no Brasil, está chocando plateias pelo apuro espantoso de seus efeitos visuais. Na ficção científica, o astro vive um assassino veterano contratado pelo governo que precisa enfrentar um clone: ele mesmo em uma versão cerca de 30 anos mais jovem. Ir para matéria completa Da Redação Supercine exibe amanhã (domingo, 13/10) o filme coreano Dia Sem Fim A Globo exibe na madrugada de amanhã, às 0h40, no Supercine, o filme coreano Dia Sem Fim. Ir para matéria completa Da Redação Mistério no Mediterrâneo: filme de Sandler e Aniston terá sequência, diz site O filme Mistério no Mediterrâneo, com Adam Sandler e Jennifer Aniston, vai ganhar uma sequência na Netflix. As informações são do THR. Ir para matéria completa Da Redação Intérprete de Elsa, Idina Menzel pode atuar com Camila Cabello em Cinderela A cantora Idina Menzel, que é a intérprete de Elsa em Frozen, pode atuar em Cinderela, que será estrelado por Camila Cabello. A informação é da revista Deadline. Ir para matéria completa Da Redação Mark Ruffalo entrega 'segredo' para conter Hulk com vídeo fofo O ator Mark Ruffalo, que interpreta Hulk no Universo Marvel, entregou o \"segredo\" para evitar que Bruce Banner se transforme no super-herói. E tudo graças a um vídeo para lá de fofo. Ir para matéria completa Roberto Sadovski Ang Lee: \"Projeto Gemini é um novo começo para a linguagem do cinema\" A primeira vez que conversei com Ang Lee foi durante o lançamento de Hulk. Até ali, ele era conhecido como o autor de filmes delicados que abordavam a dinâmica familiar de gente como a gente, de O Banquete de Casamento e Comer, Beber, Viver! a Razão e Sensibilidade e Tempestade de Gelo. O sucesso comercial e artístico de O Tigre e o Dragão, já na virada do século, revelou um autor capaz de criar espetáculos sem perder o elemento humano, e essa personalidade curiosa se traduziu em uma carreira que buscou enxergar a inovação tecnológica das ferramentas de fazer filmes com a arte de enxergar as pessoas vivendo as histórias - por mais fantásticas que fossem! Projeto Gemini é parte dessa jornada, uma ficção científica emoldurada em um filme de ação, executada em 3D inovador e definição de imagem cristalina, para mostrar o que acontece quando um homem enfrenta a si mesmo. É nesse encontro de filosofia e inovação que conversei com Ang Lee, papo que você confere agora! Ir para matéria completa Da Redação Jane Fonda é presa ao participar de protesto em Washington, nos EUA A atriz Jane Fonda foi uma das 16 pessoas presas na tarde de hoje durante um protesto na frente do Capitólio, prédio governamental em Washington, capital federal dos EUA. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Robert De Niro sobre Donald Trump: \"Mal posso esperar para vê-lo na cadeia\" Robert De Niro voltou a criticar duramente o presidente dos EUA, Donald Trump, durante a pré-estreia do filme O Irlandês, de Martin Scorsese, em Londres (Reino Unido). O ator falou ao The Guardian que \"mal pode esperar\" para ver o presidente na cadeia. Ir para matéria completa Da Redação Jungle Cruise: Filme da Disney com The Rock ganha trailer; assista anlaA Disney divulgou hoje o primeiro trailer para sua nova aventura, Jungle Cruise, estrelada por Dwayne Johnson, o The Rock, e Emily Blunt. O lançamento está marcado para 23 de julho de 2020. Ir para matéria completa Da Redação Stranger Things: Millie Bobby Brown ficou \"furiosa\" com parte do final da 3ª temporada Millie Bobby Brown ficou \"furiosa\" com um detalhe do final da terceira temporada de Stranger Things. Em entrevista para a Elle, a intérprete de Eleven revelou que se sentiu muito mal ao filmar a cena em que Joyce (Winona Ryder) deixa Hawkins no final da temporada. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganhará trailer na próxima semana Com cerca de dois meses para a estreia, Star Wars: A Ascensão Skywalker tem deixado os fãs curiosos para saber mais da trama. E, pelo que falou o agente de John Boyega, uma das estrelas do longa, um trailer vai ao ar na próxima segunda-feira para atiçar ainda mais os espectadores. Ir para matéria completa Da Redação Anne Hathaway exibe barrigão da segunda gravidez em lançamento de série A atriz Anne Hathaway encantou os fãs ao comparecer no lançamento da série Modern Love, seu novo trabalho, que estreia na Amazon Prime no dia 18 de outubro. Ir para matéria completa Da Redação Cinderela: Billy Porter pode viver Fada Madrinha em versão com Camila Cabello A Cinderela de Camila Cabello pode ter encontrado a sua Fada Madrinha. Segundo o site do Deadline, o ator Billy Porter, que recentemente venceu o Emmy por sua performance em Pose, pode encarnar o papel na nova versão do conto de fadas para os cinemas. Ir para matéria completa Da Redação As Panteras: Espionagem, amizade e música se misturam em novo trailer; veja Kristen Stewart, Ella Balinska e Naomi Scott são um trio inseparável no novo trailer de As Panteras, lançado hoje pela Sony. O filme estreia em 14 de novembro nos cinemas brasileiros. Ir para matéria completa Da Redação Joaquin Phoenix se envolve em acidente de carro, mas passa bem, diz site O ator Joaquin Phoenix, que está em alta no mundo do entretenimento por seu papel no filme Coringa, da DC, levou um susto quando estava dirigindo o seu Tesla. Ir para matéria completa Da Redação Breaking Bad: Críticos definem filme El Camino como \"perfeito\" e \"emocionante\" Boa parte crítica norte-americana se rendeu aos encantos de El Camino, o filme que continua a história de Breaking Bad. Escrito e dirigido pelo criador da série, Vince Gilligan, o longa foi lançado pela Netflix hoje e segue a história de Jesse Pinkman (Aaron Paul) após os eventos do capítulo final da original. Ir para matéria completa Da Redação Anitta está na trilha de As Panteras, com música inédita; Ariana Grande terá 5 faixas A brasileira Anitta está na trilha sonora do filme As Panteras, ao lado de estrelas do porte de Ariana Grande, Miley Cyrus, Normani e Lana Del Rey. A faixa é inédita, intitulada Pantera. Ir para matéria completa Da Redação Tribunal venezuelano proíbe exibição de documentário crítico do regime Um tribunal de Caracas proibiu a exibição, em universidades e espaços públicos venezuelanos, do documentário \"O Chavismo, a Peste do Século 21\", por \"promover e incitar o ódio\" contra o regime. Ir para matéria completa Da Redação Aaron Paul sobre volta de Jesse Pinkman: \"Foi como revisitar um velho amigo destruído\" Os momentos finais de Jesse Pinkman em Breaking Bad são gloriosos: o personagem de Aaron Paul sai acelerado em um Chevrolet El Camino 1978, rindo e chorando histericamente, as luzes iluminando as cicatrizes em um rosto marcado por tortura e o alívio de ter se livrado não só do cativeiro de Jack Welker (Michael Bowen) como também de seu mentor e manipulador Walter White (Bryan Cranston). Quem acompanhou a trajetória dele nas cinco temporadas da série, tirou uma angústia do peito: pobre Jesse, vá vencer na vida. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 11/10) o filme Irmã Dulce A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Irmã Dulce. Ir para matéria completa Da Redação The Witcher: série da Netflix vai evitar ao máximo o uso de efeitos especiais O designer de produção Andrew Laws e a showrunner Lauren Schmidt Hissrich disseram que The Witcher vai evitar ao máximo o uso de efeitos especiais, quebrando as tradições das séries de fantasia. Ir para matéria completa Da Redação The Walking Dead : Júri vai decidir se AMC é culpada por morte de dublê na série Um júri popular vai decidir se a AMC é culpada pela morte do dublê John Bernecker no set de The Walking Dead, em 2017, informou a Variety. Os advogados da emissora entraram com recurso argumentando que o risco foi do próprio profissional, mas a juíza Emily Brantley negou o pedido. Ir para matéria completa Da Redação Bloodshot: Novo filme de Vin Diesel procura \"dublê\" de voz do ator O filme \"Bloodshot\" terá Vin Diesel no elenco, mas mesmo assim está em busca de um dublê de voz para o ator. É isto mesmo: a equipe de produção do projeto da Sony procura alguém que consiga imitar o astro. Ir para matéria completa Da Redação Aves de Rapina será um filme feminista, diz Ewan McGregor De acordo com Ewan McGregor, \"Aves de Rapina\" será um filme com mensagens feministas. O longa protagonizado e produzido por Margot Robbie (a Arlequina) será lançado em 2020. Ir para matéria completa Da Redação Estrelas de Supernatural fazem a mesma tatuagem durante casamento de ator Jeffrey Dean Morgan, conhecido por interpretar John Winchester em Supernatural, fez um acordo com ex-colegas da série americana e levou um tatuador para que eles fizessem a mesma tatuagem durante o seu casamento com Hilarie Burton. Ir para matéria completa Da Redação Apple TV+ divulga trailer da série Truth Be Told, com Octavia Spencer e Aaron Paul O serviço de streaming Apple TV+ divulgou hoje o trailer da série Truth Be Told, que estreia no dia 6 de dezembro. Ir para matéria completa Da Redação Titãs: Superboy faz sua estreia em clipe do sexto episódio; veja A plataforma de streaming DC Universe, que exibe a série Titãs nos EUA, liberou hoje um clipe do sexto episódio da segunda temporada da produção, onde finalmente poderemos conhecer o Superboy (Joshua Orpin). Ir para matéria completa Da Redação Martin Scorsese diz que efeitos especiais podem acabar com maquiagem no cinema O diretor Martin Scorsese afirmou que o futuro do cinema, cada vez mais avançado em termos de tecnologia, é usar efeitos especiais até como substituto para maquiagens - sejam elas mais leves ou trabalhos pesados, como rejuvenescer ou envelhecer um ator. Ir para matéria completa Roberto Sadovski Mesmo com Will Smith, é a tecnologia o grande astro de Projeto Gemini Projeto Gemini segue a cartilha do filme de ação padrão até o momento em que seu protagonista, o assassino profissional Henry Brogan, sai no braço com seu algoz nas catacumbas de Budapeste. É a primeira vez que Will Smith, aos 50 anos, encara de perto seu perseguidor: também Will Smith, só que aos 23 anos. A cena impressiona. Mesmo com todos os avanços experimentados pela tecnologia de fazer filmes nos últimos anos, ver um dos astros mais reconhecíveis do planeta frente a frente em dois momentos cronológicos distintos causa impacto. As ferramentas para criar a ilusão de colocar um ator ante uma cópia mais jovem mostram a evolução da caixa de brinquedos disponíveis hoje para operários do cinema. Quando a tecnologia vai para as mãos de um artista como Ang Lee, porém, marola vira tsunami. Ir para matéria completa Da Redação Seu Jorge ironiza heróis da Marvel e pede para público assistir a seu filme Seu Jorge foi o convidado de hoje do programa Morning Show, da rádio Jovem Pan. Ao lado da atriz Naruna Costa, o cantor e ator divulgou a série Irmandade, que estreia na Netflix no próximo dia 25 e aproveitou para comentar sobre o filme Marighella, dirigido por Wagner Moura, e cutucar até os Vingadores, heróis da Marvel. Ir para matéria completa Da Redação Brasileiro tatua rosto de Viola Davis e ela agradece a homenagem Viola Davis recebeu uma baita homenagem de um fã brasileiro. O paranaense Rodrigo Piekler é fã da série How to Get Away with Murder e decidiu que ia marcar esse amor na pele, ele fez uma tatuagem de Annalise Keating, a protagonista da trama interpretada por Davis. Ir para matéria completa Da Redação Breaking Bad: Aaron Paul \"cozinha\" brigadeiro para divulgar filme e resultado é terrível Let's cook? Aaron Paul voltou a \"cozinhar\" para divulgar El Camino, filme derivado de Breaking Bad, mas o Jesse Pinkman da série trocou a metanfetamina pelo brigadeiro. A Netflix chamou o ator para \"ensinar\" a fazer o doce brasileiro, e o resultado foi... terrível! Ir para matéria completa Da Redação 5 vezes em que os filmes da Marvel foram atacados em Hollywood A Marvel está sob ataque. Apesar de ser sucesso estrondoso de bilheteria e ter boa recepção da crítica ao universo cinematográfico baseado nos personagens dos quadrinhos, ainda há aqueles que resistam à ideia de o cinema estar tão focado em super-heróis nos últimos tempos. Ir para matéria completa Da Redação Mindy Kaling acusa Emmy de tentar excluir seu nome de premiação Atriz e produtora, entre outras atribuições, na série The Office, Mindy Kaling acusou a organização do Emmy de tentar excluir seu nome da lista de produtores nomeados ao prêmio há alguns anos. Ir para matéria completa Da Redação Roubo milionário sofrido por Kim Kardashian vai inspirar filme na França O produtor e criador de revistas em quadrinhos Joann Sfar vai produzir um filme baseado no assalto que Kim Kardashian sofreu em um hotel em Paris, em 2016. O francês já havia abordado o tema em uma revista em quadrinhos, que será publicada em março do próximo ano. Ir para matéria completa Da Redação Novo pôster de As Panteras é divulgado com protagonistas em destaque A Sony Pictures divulgou hoje o cartaz do novo filme As Panteras, que estreia nos cinemas do Brasil em 14 de novembro. Ir para matéria completa Da Redação Breaking Bad: Netflix divulga vídeo com bastidores de novo filme El Camino A Netflix divulgou hoje um vídeo promocional do filme El Camino, derivado da série Breaking Bad. No vídeo, o ator Aaron Paul, que interpreta Jesse Pinkman, o diretor Vince Gilligan e outros membros da equipe falam sobre a produção, que conta a história do parceiro de Walter White (Bryan Cranston) após os eventos da série. Ir para matéria completa Da Redação Dois Irmãos: Pixar divulga trailer dublado de novo filme; assista A Pixar divulgou o primeiro trailer dublado de seu próximo filme, Dois Irmãos - Uma Jornada Fantástica. A animação estreia nos cinemas brasileiros em 5 de março de 2020. Ir para matéria completa Da Redação Vila Sésamo cria personagem para falar sobre drogas pela 1ª vez A série infantil Vila Sésamo deu um passo inédito em suas décadas de exibição na TV mundial e vai abordar o abuso de drogas. Um novo personagem foi criado para explorar o tema, chamado Karli, um bichinho peludo verde e amarelo, cuja mãe lida com dependência de farmacêuticos. Ir para matéria completa Da Redação 9 episódios essenciais de Breaking Bad que vão te preparar para o filme El Camino El Camino, o filme derivado de Breaking Bad, estreia amanhã na Netflix. Se você já viu ou reviu a série recentemente, respire aliviado: você está preparado para seguir essa nova jornada. Se você nunca assistiu ou não lembra exatamente o que aconteceu (afinal, já se passaram seis anos desde seu fim), prepare-se para um intensivão. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (quinta, 10/10) O Que Esperar Quando Você Está Esperando A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme O Que Esperar Quando Você Está Esperando. Ir para matéria completa Da Redação Quarta temporada de Riverdale começa com homenagem digna a Luke Perry ATENÇÃO: ESTE TEXTO CONTÉM SPOILER! Ir para matéria completa Da Redação Riverdale: despedida a Luke Perry na estreia da 4ª temporada comove fãs A quarta temporada de Riverdale começou hoje com uma homenagem a Luke Perry, que morreu em março deste ano aos 52 anos. Ir para matéria completa"}
