{"categorias":[""],"corpora":"Síndrome da arrogância: quando exercer o poder provoca doença\nEnumere as qualidades de pessoas que exercem poder de fato. Fiel aos acontecimentos históricos, em sua lista não constarão sofisticação intelectual, cultura e muito menos um currículo que prova competência. Leia mais (09/06/2019 - 02h00)\nSíndrome da arrogância: quando exercer o poder provoca doença - 06/09/2019 - Luciano Melo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Luciano Magalhães Melo Síndrome da arrogância: quando exercer o poder provoca doença Impulsividade, imprudência e a falta de atenção a detalhes inconvenientes podem ser sintomas Copiar link 6.set.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Enumere as qualidades de pessoas que exercem poder de fato. Fiel aos acontecimentos históricos, em sua lista não constarão sofisticação intelectual, cultura e muito menos um currículo que prova competência. Ao invés disso, carisma, charme, capacidade de inspirar e persuadir, tolerância a riscos, autoconfiança e aspirar ousadamente. Elementos assentados em um espectro que passa por honra, orgulho, arrogância e narcisismo. Todas estas qualidades montam uma necessária e inabalável capacidade em se exultar. E uma forte crença na importância de suas missões. Pontos muito necessários para superar os ataques de oponentes e as traições, tão comuns nas intensas disputas pelo poder. Portanto, não é surpreendente que esta competição selecione os arrogantes. Muitos dos sintomas da \"síndrome da arrogância\" se confundem com os do transtorno da personalidade narcisista, mas para padecer da síndrome da arrogância é necessário ter poder - Andrea Gomes Vencer uma eleição é um feito grandioso. E quando uma vitória deste porte é conquistada, provavelmente outras surgirão. Conquistas sucessivas aumentam a arrogância do bem-sucedido. Mas fatalmente, alguma crise virá. E alguns líderes, paradoxalmente, respondem às tensões com mais arrogância, disfuncional. A partir de então emergirá a insistência em erros, guiada pela incapacidade de rever decisões e mudar julgamentos. Alguns consideram ser uma doença, este degenerado comportamento arrogante. Jonathan Davidson e David Owen, em 2009, descreveram clinicamente esta afecção, “a síndrome da arrogância”. Caracterizando-a como distúrbio de alguns que conquistaram e detiveram muito poder. Esta condição psiquiátrica explicaria certas atitudes de líderes, como a impetuosidade, impulsividade imprudência e a falta de atenção a detalhes inconvenientes. Seriam outros sintomas desta síndrome a busca pela glória, a preocupação exagerada com aparência, o uso de trejeitos messiânicos, o discurso exaltado e imperativo, o desprezo por críticas e por conselhos. Muitos destes sintomas se confundem com as manifestações causadas pelo transtorno da personalidade narcisista, mas para padecer da síndrome da arrogância pressupõe-se o poder. Pois quem a possui, necessariamente assume que a vontade própria é a da nação. E também, que julgamentos mundanos não o alcançam. Logo, contas serão prestadas apenas a Deus ou a história. Há a consciência de que estes elevados tribunais lhe serão muito favoráveis. Além disso, uma moral rígida costuma orientar suas atitudes, o que faz desconsiderar os melhores resultados e a praticidade. E por fim desprezam os cerimoniais do poder. Mas esta moléstia ocupacional não se restringe a políticos. Pode afetar os raros detentores de grande força, como altos executivos, artistas e gurus religiosos. Porém se existe uma doença, deve haver uma explicação orgânica para sua existência. Para a síndrome da arrogância, temos apenas uma teoria a respeito. O neurotransmissor dopamina fortalece as conexões cerebrais codificadas após uma nova e forte motivação. Estas conexões revigoradas, operam para a repetição de um comportamento, em cérebros susceptíveis. Presume-se que deve haver predisposição, que estaria atrelada ao lobo frontal. O lobo cerebral do raciocínio e do discernimento. Fenômenos semelhantes estão dentro de cérebros de viciados. Uma das possíveis consequências da síndrome da arrogância foi bem exemplificada por Erich Remarque, veterano da Primeira Guerra Mundial e autor do livro \"Nada de novo no Front\". Nesta obra, existe uma passagem em que os personagens percebem que o destino dos milhares que padecem pelo horror do conflito está na mão de cinco ou seis líderes. Poderosos com a síndrome da arrogância se isolam e passam a crer em uma realidade paralela, que permite o senso de seu raciocínio. E frequentemente são cercados de bajuladores. Desta forma insistem em conflitos, ou tensões que só disseminam sofrimento. Luciano Magalhães Melo Médico neurologista, escreve sobre o cérebro, seus comandos, seus dilemas e as doenças que o afetam. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/luciano-melo/2019/09/sindrome-da-arrogancia-quando-exercer-o-poder-provoca-doenca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ideologia deixa buracos factuais descobertos, afirma professora Organizadores de livro sobre poder e escândalo no Vaticano contratam advogados brasileiros Não existe governo ingovernável, diz ACM Neto em reação a Bolsonaro Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Colunistas Ver todas Ruy CastroClássico na nuvem Mônica BergamoIndicação de Augusto Aras para a PGR foi recebida com alívio no STF Reinaldo AzevedoEntre Moro e Bolsonaro, escolho a Constituição Mirian GoldenbergPor que o borogodó de Brigitte incomoda tanto? Vinicius Torres FreireReceita melhora e asfixia de gastos deve diminuir um pouco, diz governo Principais do dia Compartilhar Tribunal de Justiça do Rio concede liminar que impede apreensão de livros na Bienal Decisão diz que a ação da prefeitura 'reflete ofensa à liberdade de expressão constitucionalmente assegurada' 6.set.2019 às 19h08 Livros Compartilhar HQ que Crivella mandou censurar não está à venda em livrarias de São Paulo 'Vingadores - A Cruzada das Crianças', que contém beijo gay, está esgotado ou nem entrou no catálogo das lojas 6.set.2019 às 19h07 Governo Bolsonaro Compartilhar Bolsonaro usará desfile militar para demonstrar força política Presidente convidou empresários e religiosos simpáticos ao governo e investiu mais recursos no evento de Sete de Setembro 6.set.2019 às 19h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
