{"categorias":[""],"corpora":"Governo trava 38% do orçamento de monitoramento de florestas do Inpe\nEm meio à pior crise de queimadas na Amazônia dos últimos anos, o governo não acrescentou nem R$ 1 ao orçamento para monitoramento de risco de incêndios e de cobertura da terra feito pelo Inpe (Instituto Nacional de Pesquisas Espaciais) e ainda deixou suscetíveis às negociações com o Congresso quase 38% do valor destinado à ação em 2020. Leia mais (09/06/2019 - 02h00)\nGoverno trava 38% do orçamento de monitoramento de florestas do Inpe - 06/09/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Governo trava 38% do orçamento de monitoramento de florestas do Inpe Proposta orçamentária vale para 2020; neste ano, verba caiu 67% em relação ao mesmo período de 2018 Copiar link 6.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Danielle Brant Phillippe Watanabe Brasília e São Paulo Em meio à pior crise de queimadas na Amazônia dos últimos anos, o governo não acrescentou nem R$ 1 ao orçamento para monitoramento de risco de incêndios e de cobertura da terra feito pelo Inpe (Instituto Nacional de Pesquisas Espaciais) e ainda deixou suscetíveis às negociações com o Congresso quase 38% do valor destinado à ação em 2020. O monitoramento é feito por sistemas de satélite do Inpe, que identificam os incêndios na região amazônica e informam a localização dos focos de queimadas para as autoridades fiscalizadoras. No ano que vem, o orçamento para a ação será de R$ 2,01 milhões. Além disso, um adicional de R$ 1,21 milhão foi incluído na programação de crédito suplementar sujeito à aprovação parlamentar, totalizando R$ 3,22 milhões. Os dados constam no projeto de lei orçamentária para 2020, apresentado ao Congresso na última sexta-feira (30). Como funciona o monitoramento do desmatamento ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como comparação, em 2019 o governo pediu e o Congresso autorizou os mesmos R$ 3,22 milhões para o monitoramento feito pelos sistemas do Inpe, mas sem incluir nada no projeto de crédito extra submetido ao Congresso. Ao fatiar o orçamento do programa de monitoramento em 2020, o Executivo busca cumprir a regra de ouro, que impede o governo de se endividar para pagar despesas correntes, como salários e aposentadoria. Mas, ao mesmo tempo, compartilha com o Legislativo a responsabilidade de prevenir crises ambientais como a atual, que ganhou repercussão internacional pela maneira com que o presidente Jair Bolsonaro (PSL) respondeu às críticas de líderes europeus. O maior foco de atrito na crise ocorreu entre o presidente brasileiro e Emmanuel Macron, presidente da França. Bolsonaro chegou a ofender a primeira-dama francesa e a negar auxílio financeiro do G7, chamando-o de “esmola”. Há, ainda, incentivos para pressionar os parlamentares a liberarem o crédito extra, que inclui recursos para o fundo partidário em ano eleitoral. Na prática, o R$ 1,21 milhão só estará disponível a partir da aprovação pelo Legislativo —o recurso suplementar deste ano foi aprovado pelos parlamentares só em junho. Relator do Orçamento de 2020, o deputado Domingos Neto (PSD-CE) vê com preocupação o corte nas ações ambientais, especificamente no dinheiro para monitoramento das queimadas. As queimadas de agosto ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Não são cortes tão graves como em outras áreas, mas, num ambiente onde já tem pouco, fazem mais falta”, disse Neto, que afirmou que vai discutir com o governo alternativas de suplementação no OGU (Orçamento Geral da União). Neste ano, os valores pagos com monitoramento de queimadas já registram brusca queda em relação a 2018. Levantamento do Inesc (Instituto de Estudos Socioeconômicos) constatou que, nos sete primeiros meses de 2019, os gastos do governo com a ação caíram 67% em relação aos sete primeiros meses de 2018, para R$ 415.622. Desde então, ficou praticamente estável: até o último dia 3, estava em R$ 419.865. O Inpe, subordinado ao Ministério da Ciência, Tecnologia, Inovações e Comunicações, foi alvo de ataques de Bolsonaro e de Ricardo Salles, ministro do Meio Ambiente. Em julho, o presidente brasileiro chamou de “mentirosos” os dados apontados pelo Deter, sistema de detecção do Inpe, enquanto Salles qualificou de “sensacionalistas” os percentuais de desmatamento medidos pelo instituto. Ao ser questionado sobre o aumento no desmatamento, segundo dados do Deter —programa do Inpe destinado a alertas de desmate, para basear ações do Ibama—, Bolsonaro também sugeriu que o então diretor do Inpe, Ricardo Galvão, poderia estar a “serviço de alguma ONG”. Galvão respondeu aos ataques e acabou exonerado por Marcos Pontes, ministro da Ciência e Tecnologia, no dia 2 de agosto; Salles também anunciou a intenção de contratar a Planet, empresa que fornece imagens de satélites com resolução maior e maior frequência do que o Inpe. O chamamento público para a contratação foi aberto no dia 21 de agosto. Especialistas e o ex-diretor do Inpe contestam a decisão do ministro. “Desde janeiro, o ministro anunciou que quer contratar essa empresa para fazer o serviço que o Estado já faz de maneira exemplar. O Estado tem que ter controle sobre os produtos de monitoramento ambiental que vão servir de base para as políticas públicas brasileiras”, afirma o pesquisador Paulo Artaxo, professor da USP (Universidade de São Paulo). As vantagens da Planet também são questionadas. O Deter é capaz de identificar desmates superiores a três hectares e a atualização ocorre a cada cinco dias. A Planet tem resolução de três metros e frequência diária. Segundo especialistas, a média histórica de desmatamento no país é de cerca de seis hectares, ou seja, captável pelo Deter. A maior resolução só faria sentido se acompanhada de maior fiscalização dos locais onde o desmatamento está ocorrendo, o que já não acontece hoje. O Deter foi criado durante a gestão de Marina Silva à frente do Ministério do Meio Ambiente, em 2004. A ideia era conter o desmatamento enquanto ele ainda ocorria. Desde então, a destruição caiu de 19.014 km² em 2005 para 4.571 km² em 2012 —ano a partir do qual iniciou-se uma leve tendência de aumento no desmate. Para Gilberto Câmara, ex-diretor do Inpe e atual responsável pelo secretariado do GEO (Grupo de Observações da Terra), a qualidade dos dados do instituto não pode ser questionada. “Digo isso como diretor do GEO, que trabalha com mais de 100 países. Posso dizer com tranquilidade que não existe país que tenha um sistema de monitoramento com a qualidade e regularidade que o Inpe tem.” Ele defende ainda o investimento em ciência e tecnologia como cruciais ao crescimento do país. “O preço de não ter informação do Inpe é a ignorância. É muito cara a ignorância. O orçamento para monitoramento de queimadas é de R$ 2 milhões. Isso não é nada para você ter uma informação com a qualidade fornecida pelo Inpe.” Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/09/governo-trava-38-do-orcamento-de-monitoramento-de-florestas-do-inpe.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Fundo de R$ 2,6 bilhões da Lava Jato irá para Amazônia e educação Incêndios na Amazônia estão concentrados em propriedades privadas Investigação do 'dia do fogo' tem dezenas de alvos e celular atirado no rio Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Agronegócio e ambientalistas cobram ação de Moro contra roubo de terra na Amazônia Governo trava 38% do orçamento de monitoramento de florestas do Inpe Prefeituras da Amazônia criam pacto para desenvolvimento sem desmate Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Carne de baleia que encalhou em Salvador vira churrasco; veja vídeo Principais do dia Compartilhar Tribunal de Justiça do Rio concede liminar que impede apreensão de livros na Bienal Decisão diz que a ação da prefeitura 'reflete ofensa à liberdade de expressão constitucionalmente assegurada' 6.set.2019 às 19h08 Livros Compartilhar HQ que Crivella mandou censurar não está à venda em livrarias de São Paulo 'Vingadores - A Cruzada das Crianças', que contém beijo gay, está esgotado ou nem entrou no catálogo das lojas 6.set.2019 às 19h07 Governo Bolsonaro Compartilhar Bolsonaro usará desfile militar para demonstrar força política Presidente convidou empresários e religiosos simpáticos ao governo e investiu mais recursos no evento de Sete de Setembro 6.set.2019 às 19h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
