{"categorias":[""],"corpora":"Fracassa tentativa indiana de pousar na superfície da Lua\nNão é moleza descer na Lua, parte 2, edição 2019. Primeiro foi o módulo israelense Beresheet, em abril. Nesta sexta-feira (6), foi a vez do Vikram, módulo de pouso da missão indiana Chandrayaan-2. A descida propulsada começou às 17h08 (pelo horário de Brasília) e seguiu adiante de forma nominal até a fase final. Um silêncio [...] ... Leia post completo no blog Leia mais (09/06/2019 - 17h53)\nFracassa tentativa indiana de pousar na superfície da Lua – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Estados Unidos Júpiter História Saturno SETI Plutão New Horizons China Kepler Cassini Política científica Galáctica Física Terra Estação Espacial Internacional Hubble Rosetta Comércio espacial Juno Cometa Ison Sol Ceres Dawn Geologia Evolução Uncategorized Japão Urano Voyager Índia Vênus Ficção Europa Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.set.2019 às 17h53 Fracassa tentativa indiana de pousar na superfície da Lua Ícone mais opções Ícone fechar Copiar link O centro de controle da Isro, instantes antes do início da descida na Lua. (Crédito: Isro) Salvador Nogueira Não é moleza descer na Lua, parte 2, edição 2019. Primeiro foi o módulo israelense Beresheet, em abril. Nesta sexta-feira (6), foi a vez do Vikram, módulo de pouso da missão indiana Chandrayaan-2. A descida propulsada começou às 17h08 (pelo horário de Brasília), a partir de uma altitude de cerca de 35 km, e seguiu adiante de forma nominal até a fase final. Um silêncio tomou conta do centro de controle da Isro (a agência espacial indiana), mas as expressões e falta de dados de telemetria na tela indicavam o pior. Cerca de 30 minutos depois, veio a palavra final: o sinal foi perdido quando o Vikram estava a 2,1 km da superfície lunar. Agora, dados de telemetria serão analisados para compreender exatamente o que aconteceu. Mas a mensagem é clara: não se trata de operação trivial. Apenas três países conseguiram realizar um pouso suave na Lua: Rússia, EUA e China. Desses, apenas EUA e China acertaram na primeira tentativa. E, dos três, apenas a China ainda não colecionou um fracasso (embora seja a que tem menor número de tentativas até agora, apenas duas, a mais recente delas no comecinho deste ano). Ainda assim, nem tudo está perdido para o programa lunar indiano. A sonda orbitadora Chandrayaan-2 continua em órbita, colhendo dados científicos e estudando a superfície lunar de uma altitude de cerca de 100 km. E certamente a Isro tem bons motivos para tentar de novo. Lançada em 22 de julho, a Chandrayaan-2 é a segunda empreitada indiana na Lua. A jornada até a Lua foi longa, partindo inicialmente de uma órbita bastante achatada ao redor da Terra, com aumentos graduais do apogeu, até intersectar com a órbita lunar, a cerca de 384 mil km de distância. Orbitador e módulo de pouso da Chandrayaan-2 reunidos para embarque no foguete GSLV Mk.3. (Crédito: Isro) Ao encontrar a Lua por lá, em 20 de agosto, a espaçonave usou seus motores para frear e ser capturada pela gravidade do satélite natural. Sua primeira órbita ao redor da Lua tinha perilúnio de 114 km e apolúnio de 1.807 km. Cinco manobras de circularização foram conduzidas nos dias seguintes, até estar tudo pronto para a separação do Vikram. O custo total foi de cerca de US$ 140 milhões. Não há dados específicos sobre quanto disso foi no Vikram e no seu jipe embarcado, o Pragyan, e o quanto foi no orbitador. Para efeito de comparação, a missão Chandrayaan-1, orbitador que operou nas imediações da Lua entre 2008 e 2010, custou US$ 80 milhões. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas A primeira olhada em um exoplaneta de porte terrestre SpaceX testa decolagem e pouso com protótipo do seu próximo superfoguete Experimento brasileiro simula solo de Marte para plantios Nasa tem disputa interna por projeto de módulo lunar Missão indiana Chandrayaan-2 se prepara para realizar pouso na Lua Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
