{"categorias":[""],"corpora":"Turista é processado na Áustria após escrever que hotel exibia fotos de nazistas\nUm turista alemão está sendo processado por um hotel austríaco após ter escrito em sites de avaliação que o local exibia \"foto do avô nazista pendurada na entrada\". Leia mais (09/06/2019 - 15h12)\nTurista é processado na Áustria após escrever que hotel exibia fotos de nazistas - 06/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Turista é processado na Áustria após escrever que hotel exibia fotos de nazistas Ordem judicial determinou que comentários, feitos em sites de avaliação na internet, fossem excluídos Copiar link 6.set.2019 às 15h12 Ouvir o texto Diminuir fonte Aumentar fonte Viena ( Áustria) e São Paulo | AFP Um turista alemão está sendo processado por um hotel austríaco após ter escrito em sites de avaliação que o local exibia \"foto do avô nazista pendurada na entrada\". O adorno, segundo o turista, trazia os retratos de dois soldados com uniformes da Wehrmacht, as forças armadas do Terceiro Reich, os quais ostentavam símbolos do regime como a águia e a suástica. Solados do Terceiro Reich; segundo homem da esquerda para a direita é o médico nazista Josef Mengele - Museu Memorial do Holocausto dos EUA \"Isso nos fez pensar no que os proprietários do hotel estão tentando nos dizer com esta imagem. Este incidente fala muito sobre o estado atual das coisas nesta região da Áustria\", dizia o comentário. O hotel, localizado na região do Tirol —oeste do país—, nega que as fotografias façam apologia ao ditador nazista Adolf Hitler (1889-1945), mas confirma tratar-se de familiares que serviram na Segunda Guerra Mundial. Num primeiro momento, a hospedagem alegou, em sua defesa, que esses são os únicos registros que possuem dos parentes \"alistados à força\" e \"mortos\" durante o conflito. \"A frase enviada sob um pseudônimo dava a impressão, a milhares de pessoas, que meu cliente simpatiza com o nacional-socialismo\", disse Stefan Kofler, advogado do hotel. \"[O comentário] é totalmente impreciso, não tem fundamento e causa danos a sua reputação.\" No dia 23 de julho, uma decisão do tribunal austríaco de Innsbruck forçou o cliente a remover os comentários \"difamatórios\" dos sites de avaliação Booking.com e Tripadvisor. Segundo o jornal The Guardian, o Booking.com, com sede na Holanda, excluiu a postagem, mas o TripAdvisor, com sede nos EUA, recusou-se a atender a solicitação. Soldados nazistas vestidos de mulher ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O turista recorreu da decisão, mas apagou o comentário após supostamente ter sido assediado por um familiar do proprietário, via telefone. Um segundo processo foi aberto por ele na Alemanha para investigar as acusações de assédio. A previsão é que um novo julgamento sobre o caso aconteça até o final do ano. De acordo com o Guardian, a família decidiu remover os retratos do estabelecimento. Isso porque o turista conseguiu pesquisar a identidade dos homens retratados no Arquivo Nacional da Alemanha e provar que eles se filiaram voluntariamente ao Partido Nazista nos anos de 1941 e 1943, respectivamente. Os proprietários do hotel disseram que não tinham essa informação. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha austria berlim Segunda Guerra Mundial Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/turista-e-processado-na-austria-apos-escrever-que-hotel-exibia-fotos-de-nazistas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Presidente alemão pede perdão aos poloneses 80 anos após início da Segunda Guerra Lula é 1ª vítima do uso da Justiça contra esquerda, diz político francês Primeiro-ministro da Itália oficializa novo governo e anuncia gabinete Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mundo Ver todas Comentário sobre Brigitte Macron foi 'grosseria indesculpável', diz Guedes Bolsonaro critica Evo Morales e diz que maiores incêndios florestais ocorrem na Bolívia Comediante compara Bolsonaro ao Coringa de Batman em programa nos EUA Turista é processado na Áustria após escrever que hotel exibia fotos de nazistas 'Ela é feia mesmo', diz Guedes sobre mulher de presidente da França Principais do dia Compartilhar Tribunal de Justiça do Rio concede liminar que impede apreensão de livros na Bienal Decisão diz que a ação da prefeitura 'reflete ofensa à liberdade de expressão constitucionalmente assegurada' 6.set.2019 às 19h08 Livros Compartilhar HQ que Crivella mandou censurar não está à venda em livrarias de São Paulo 'Vingadores - A Cruzada das Crianças', que contém beijo gay, está esgotado ou nem entrou no catálogo das lojas 6.set.2019 às 19h07 Governo Bolsonaro Compartilhar Bolsonaro usará desfile militar para demonstrar força política Presidente convidou empresários e religiosos simpáticos ao governo e investiu mais recursos no evento de Sete de Setembro 6.set.2019 às 19h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Dólar fecha abaixo de R$ 4,10 pela 1ª vez desde que atingiu o patamar em agosto\nO dólar voltou a perder força contra a maior parte das moedas globais nesta sexta-feira (6). Dentre os emergentes, o real teve o segundo melhor desempenho em relação a moeda americana na sessão, atrás apenas da divisa peruana. Leia mais (09/06/2019 - 17h50)\nDólar fecha abaixo de R$ 4,10 pela 1ª vez desde que atingiu o patamar em agosto - 06/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Dólar fecha abaixo de R$ 4,10 pela 1ª vez desde que atingiu o patamar em agosto Depois de sete semanas de alta, moeda acumula queda de 1,5% desde segunda (2) Copiar link 6.set.2019 às 17h50 Ouvir o texto Diminuir fonte Aumentar fonte Júlia Moura São Paulo O dólar voltou a perder força contra a maior parte das moedas globais nesta sexta-feira (6). Dentre os emergentes, o real teve o segundo melhor desempenho em relação a moeda americana na sessão, atrás apenas da divisa peruana. No Brasil, a cotação do dólar recuou 0,7%, a R$ 4,08. Esta é a primeira vez que a moeda fecha abaixo do patamar de R$ 4,10, alcançado em 23 de agosto. Esta também é a primeira semana de queda da moeda americana, com desvalorização de 1,5%, depois de sete semanas de alta. Seis dicas para baratear sua compra de dólar ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dados do mercado de trabalho dos Estados Unidos mostram um crescimento de empregos menor que o esperado, o que fez a moeda americana perder força. Mas, ao mesmo tempo, os números dão suporte para novos cortes de juros por parte do Fed, banco central americano, em setembro, o que beneficia o mercado de ações. Segundo o Departamento de Trabalho americano, foram criados 130 mil empregos em agosto, abaixo da expectativa de 160 mil novas vagas de economistas ouvidos pela Bloomberg. Por outro lado, os ganhos por hora trabalhada tiveram um aumento de 0,4%, o maior aumento mensal desde fevereiro. O presidente do Fed, Jerome Powell, disse que o mercado de trabalho americano está forte e que o banco central vai continuar a agir conforme apropriado para sustentar a expansão da economia, em um mesmo tom adotado em Jackson Hole, no dia 23 de agosto, que despertou a fúria do presidente Donald Trump. Trump pede uma atuação mais expressiva do Fed no corte de juros. Powell também disse nesta sexta, em evento na Universidade de Zurich , que não é provável que a economia americana e a global entrarem em recessão. Investidores viram a combinação dos números do mercado de trabalho e da fala de Powell como uma manutenção do cenário em que a maioria prevê um corte de 0,25 ponto percentual no juros americanos na próxima reunião do Fed, em 18 de setembro, Em Nova York, o índice Dow Jones subiu 0,26%, enquanto o S&P 500 se manteve estável. O índice Nasdaq teve leve queda de 0,17%. Já o banco central da China anunciou, pela terceira vez neste ano, redução dos compulsórios —quantidade de dinheiro que os bancos devem reter como reservas—, liberando um total de US$ 126,35 bilhões em liquidez para dar fôlego à economia em desaceleração. O Banco do Povo da China (PBOC, na sigla em inglês) disse em seu site que reduziria o depósito compulsório em 50 pontos-base para todos os bancos, com um corte adicional de 100 pontos-base para alguns bancos qualificados menores. O PBOC já cortou o compulsório sete vezes desde o início de 2018. No Brasil, o Banco Central anunciou medida semelhante no dia 27. Segundo o presidente da autarquia, Roberto Campos Neto, o banco está criando um novo sistema de assistência de liquidez a instituições financeiras que diminuirá a necessidade de um estoque tão grande de compulsórios, processo que levará em torno de um ano e meio para ser implementado. Enquanto isso, o BC está abaixando o compulsório lentamente, sustentou Campos Neto em audiência na Comissão de Assuntos Econômicos (CAE). Ele pondera que, independentemente dessa ação, os bancos também precisam de condição econômica para aumentarem seus empréstimos. Impulsionada pela forte alta dos bancos, a Bolsa brasileira fechou em alta de 0,67%, a 102.935 pontos. O giro financeiro foi de R$ 14 bilhões, abaixo da média diária para o ano. Na semana, segunda seguida no azul, o índice acumulou alta de 1,8%. (Com agências de notícia) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados B3 câmbio dólar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/dolar-fecha-abaixo-de-r-410-pela-1a-vez-desde-que-atingiu-o-patamar-em-agosto.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsas sobem com retomada de negociações entre China e EUA EUA e China marcam reunião para aliviar tensão na guerra comercial Com exterior positivo, dólar cai 1,8% e vai a R$ 4,10 Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mercado Ver todas Arrecadação de agosto pode vir R$ 5 bilhões acima do esperado, diz Guedes Pacote de combate ao desemprego libera R$ 65 bi para empresas e cria agência de trabalho Passaredo e MAP terão voos em Congonhas para 7 cidades de 4 estados Reforma administrativa prevê fim da estabilidade de servidor AliExpress, da chinesa Alibaba, abre loja temporária no Brasil Principais do dia Compartilhar Tribunal de Justiça do Rio concede liminar que impede apreensão de livros na Bienal Decisão diz que a ação da prefeitura 'reflete ofensa à liberdade de expressão constitucionalmente assegurada' 6.set.2019 às 19h08 Livros Compartilhar HQ que Crivella mandou censurar não está à venda em livrarias de São Paulo 'Vingadores - A Cruzada das Crianças', que contém beijo gay, está esgotado ou nem entrou no catálogo das lojas 6.set.2019 às 19h07 Governo Bolsonaro Compartilhar Bolsonaro usará desfile militar para demonstrar força política Presidente convidou empresários e religiosos simpáticos ao governo e investiu mais recursos no evento de Sete de Setembro 6.set.2019 às 19h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
