{"categorias":[""],"corpora":"iPhone ficou dois anos suscetível a ataques de hackers, afirma Google\nA reputação da Apple por proteger a segurança e privacidade de seus clientes, que a empresa defende zelosamente, sofreu novo abalo com a descoberta de que os proprietários de iPhones passaram ao menos dois anos suscetíveis a mais de uma dúzia de vulnerabilidades. Leia mais (08/31/2019 - 02h00)\niPhone ficou dois anos suscetível a ataques de hackers, afirma Google - 31/08/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu iPhone ficou dois anos suscetível a ataques de hackers, afirma Google Descoberta arranha reputação da Apple, pois segurança faz parte de sua estratégia de marketing Copiar link 31.ago.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Tim Bradshaw Londres | Financial Times A reputação da Apple por proteger a segurança e privacidade de seus clientes, que a empresa defende zelosamente, sofreu novo abalo com a descoberta de que os proprietários de iPhones passaram ao menos dois anos suscetíveis a mais de uma dúzia de vulnerabilidades. Um campanha sustentada de ações de hackers que pode ter afetado centenas de milhares de iPhones foi detalhada por pesquisadores de segurança do Google em uma série de posts no site da empresa na noite de quinta (29). Os hackers teriam sido capazes de capturar mensagens de texto, fotos e a localização de iPhones, até que a Apple corrigisse as falhas, em fevereiro. A notícia surgiu apenas horas depois que a companhia anunciou a data de seu próximo evento de lançamento de produtos no Vale do Silício, em 10 de setembro. Lançamentos Apple em 2018 ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O alerta de segurança do Googletambém surgiu logo após um pedido de desculpas da Apple nesta semana por não ter revelado que prestadores de serviços ouviam gravações das vozes de seus clientes quando estes recorriam à assistente virtual Siri. A Apple fez da proteção das informações pessoais de seus clientes uma peça fundamental de seu marketing, nos últimos anos, ao tentar se distanciar das preocupações quanto à privacidade que cercam seus vizinhos no Vale do Silício, como Facebook e Google. Analistas costumam apontar há muito tempo que o iPhone e o sistema operacional iOS são mais seguros que os smartphones rivais que operam com o software Android, do Google. Por isso, observadores da Apple e analistas de segurança ficaram chocados pela revelação da noite de quinta-feira, quando o Google anunciou que “una pequena coleção de sites hackeados” havia sido usada para infectar o que a empresa estimou como “possivelmente milhares de visitantes por semana”, ao longo de mais de dois anos. “É uma loucura”, tuitou Marcus Hutchins, pesquisador de segurança mais conhecido por ter ajudado a deter o ataque do vírus WannaCry, em 2017. “Talvez eu esteja desconsiderando alguma coisa, mas parece que a Apple deveria ter descoberto o problema sozinha.” O Grupo de Análise de Ameaças do Google “conseguiu recolher cinco cadeias separadas, completas e únicas de exploração de vulnerabilidades no iPhone, cobrindo praticamente todas as versões, do iOS 10 à mais recente versão do iOS 12”, escreveu Ian Beer, pesquisador do Project Zero, do Google, que busca vulnerabilidades descritas como “dia zero”, previamente desconhecidas. “Não havia seleção de alvos; bastava visitar o site hackeado para que o servidor penetrado atacasse o aparelho e, em caso de sucesso, instalasse um implante de monitoração.” A Apple não se pronunciou. Ainda que os detalhes das vulnerabilidade do iPhone não fossem conhecidos até agora, a Apple reconheceu o ataque ao lançar a atualização de software iOS 12.1.4, em fevereiro. A Apple informou em suas notas sobre o lançamento que havia corrigido uma falha sob a qual “uma aplicação pode ganhar privilégios elevados”. A empresa creditou três pesquisadores do Google por descobrirem a falha, que ela disse que afetava iPhones a partir do 5S, de 2013. Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados apple google Internet iPhone Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/08/iphone-ficou-dois-anos-suscetivel-a-ataques-de-hackers-afirma-google.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Apple fornece peças a lojas independentes de conserto pela primeira vez Apple deixará de armazenar áudios gravados por Siri Impulsionada por wi-fi, metade da classe D e E acessa a internet Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Se fosse um país, Google seria 2º em receita publicitária Netflix aumenta preço de assinatura no Brasil Confira o 'botão Bluetooth' e outras bugigangas tecnológicas 35 anos depois, Pac-Man vira filme e ainda faz sucesso Pornô em realidade virtual vira sensação em feira de games E3 Principais do dia Compartilhar Tribunal de Justiça do Rio concede liminar que impede apreensão de livros na Bienal Decisão diz que a ação da prefeitura 'reflete ofensa à liberdade de expressão constitucionalmente assegurada' 6.set.2019 às 19h08 Livros Compartilhar HQ que Crivella mandou censurar não está à venda em livrarias de São Paulo 'Vingadores - A Cruzada das Crianças', que contém beijo gay, está esgotado ou nem entrou no catálogo das lojas 6.set.2019 às 19h07 Governo Bolsonaro Compartilhar Bolsonaro usará desfile militar para demonstrar força política Presidente convidou empresários e religiosos simpáticos ao governo e investiu mais recursos no evento de Sete de Setembro 6.set.2019 às 19h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Incêndios na Amazônia estão concentrados em propriedades privadas\nOs focos de incêndio de 2019 na Amazônia se concentram em propriedades privadas, de acordo com estudo do Ipam (Instituto de Pesquisa Ambiental da Amazônia) divulgado nesta quarta (4). Essas áreas cobrem 18% da Amazônia e concentram 33% dos focos de fogo registrados pelo Inpe (Instituto Nacional de Pesquisas Espaciais) entre 1º de janeiro e 29 de agosto deste ano. Leia mais (09/04/2019 - 21h08)\nIncêndios na Amazônia estão concentrados em propriedades privadas - 04/09/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Incêndios na Amazônia estão concentrados em propriedades privadas Áreas privadas cobrem 18% do bioma e concentram 33% dos focos de fogo Copiar link 4.set.2019 às 21h08 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Phillippe Watanabe São Paulo Os focos de incêndio de 2019 na Amazônia se concentram em propriedades privadas, de acordo com estudo do Ipam (Instituto de Pesquisa Ambiental da Amazônia) divulgado nesta quarta (4). Essas áreas cobrem 18% da Amazônia e concentram 33% dos focos de fogo registrados pelo Inpe (Instituto Nacional de Pesquisas Espaciais) entre 1º de janeiro e 29 de agosto deste ano. O país, como um todo, registrou até agosto o maior número de incêndios desde 2010. Mais de metade dos focos de fogo estão na Amazônia. Segundo o estudo do Ipam, considerando-se terras privadas e as áreas de proteção ambiental (APAs) —nelas é possível ocupação e alguns tipos de uso—, o valor chega a 39%. Queimadas se espalham pela Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também houve concentração de focos de incêndio (cerca de 20%) em florestas públicas não destinadas —nas quais qualquer desmatamento e incêndio é ilegal— e em áreas sem informação cadastral (10%). O presidente Jair Bolsonaro (PSL) chegou a associar, sem provas, as queimadas a ações de ONGs. Algum tempo depois também falou sobre a possibilidade de incêndios espontâneos e da participação do agronegócio nos incêndios. “O pessoal mesmo faz essa queimada. É quase uma tradição”, disse, no último dia 24. Alguns dias depois, porém, contrariando o que Bolsonaro falou, o canal oficial em redes sociais da Secretaria Especial de Comunicação Social da Presidência da República fez uma publicação na qual afirma que “é oportunismo relacionar focos de incêndio na Amazônia com a produção rural local”. A nota técnica do Ipam também mostra que assentamentos rurais concentram outros 18% dos focos de incêndio, que estão concentrados em poucas dessas áreas. Por outro lado, as áreas que menos sofreram com os focos de fogo registrados até o momento foram as terras indígenas e as Unidades de Conservação (UC), respectivamente com 6% e 7% dos incêndios. Mesmo mais protegidas, a nota técnica do Ipam aponta que os focos de incêndio dobraram nas UCs em relação à média dos últimos oito anos. Destaca-se nesse contexto a Floresta Nacional do Jamanxim, que sofre grande pressão de grileiros. A área protegida também fica próxima à cidade de Novo Progresso, região na qual ocorreu o “dia do fogo” —queima coordenada de pasto e de áreas em processo de desmate. De acordo com a análise do Ipam, os dados mostram que os focos de incêndio estão relacionados com o desmatamento. Não necessariamente queimadas e desmatamento são ilegais, podendo ser autorizados por órgãos governamentais, afirma a nota técnica. Um decreto assinado pelo presidente Bolsonaro na semana passada proibiu queimadas em todo o país por 60 dias. Em seguida, o presidente alterou o texto do decreto, que restringiu a proibição somente à Amazônia. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/09/incendios-na-amazonia-estao-concentrados-em-propriedades-privadas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Investigação do 'dia do fogo' tem dezenas de investigados e celular atirado no rio Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Belo Monte descumpre promessa de desenvolvimento sustentável na Amazônia, dizem pesquisadores Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Agronegócio e ambientalistas cobram ação de Moro contra roubo de terra na Amazônia Governo trava 38% do orçamento de monitoramento de florestas do Inpe Prefeituras da Amazônia criam pacto para desenvolvimento sem desmate Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Carne de baleia que encalhou em Salvador vira churrasco; veja vídeo Principais do dia Compartilhar Tribunal de Justiça do Rio concede liminar que impede apreensão de livros na Bienal Decisão diz que a ação da prefeitura 'reflete ofensa à liberdade de expressão constitucionalmente assegurada' 6.set.2019 às 19h08 Livros Compartilhar HQ que Crivella mandou censurar não está à venda em livrarias de São Paulo 'Vingadores - A Cruzada das Crianças', que contém beijo gay, está esgotado ou nem entrou no catálogo das lojas 6.set.2019 às 19h07 Governo Bolsonaro Compartilhar Bolsonaro usará desfile militar para demonstrar força política Presidente convidou empresários e religiosos simpáticos ao governo e investiu mais recursos no evento de Sete de Setembro 6.set.2019 às 19h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
