{"categorias":[""],"corpora":"Belo Monte descumpre promessa de desenvolvimento sustentável na Amazônia, dizem pesquisadores\nEm um intervalo de pouco mais de 40 anos, Altamira, no sudoeste do Pará, foi cenário de duas grandes obras de infraestrutura. A primeira foi a construção da rodovia Transamazônica, entre 1971 e 1973, e a segunda, a usina hidrelétrica de Belo Monte, na bacia do Rio Xingu, iniciada em 2011. Leia mais (09/04/2019 - 13h01)\nBelo Monte descumpre promessa de desenvolvimento sustentável na Amazônia, dizem pesquisadores - 04/09/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Belo Monte descumpre promessa de desenvolvimento sustentável na Amazônia, dizem pesquisadores Ribeirinhos perderam renda; cidade precisa importar comida de outros estados Copiar link 4.set.2019 às 13h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Elton Alisson São Paulo | Agência Fapesp Em um intervalo de pouco mais de 40 anos, Altamira, no sudoeste do Pará, foi cenário de duas grandes obras de infraestrutura. A primeira foi a construção da rodovia Transamazônica, entre 1971 e 1973, e a segunda, a usina hidrelétrica de Belo Monte, na bacia do Rio Xingu, iniciada em 2011. Estudioso dos impactos sociais e ambientais desses dois grandes projetos, Emilio Moran, professor da Universidade Estadual de Michigan, nos Estados Unidos, e pesquisador visitante do Núcleo de Estudos Ambientais (Nepam) da Universidade Estadual de Campinas (Unicamp), avalia que os distúrbios causados por ambas as construções no município paraense tiveram algumas semelhanças. “Quando cheguei a Altamira, em 1972, para pesquisar sobre a Transamazônica, presenciei a explosão populacional de mil para 10 mil habitantes em menos de um ano, o aumento do custo de vida e as rápidas transformações sociais e espaciais na cidade em função da velocidade da implantação da obra”, disse Moran. Construção da usina contribuiu para o aumento do custo de vida e da energia elétrica para a população de Altamira, no Pará, além de agravar problemas nos sistemas de habitação e de água e saneamento, aponta estudo apoiado pela Fapesp - Guillaume Leturcq “Ao voltar para a região, em 2010, para estudos sobre a usina de Belo Monte, fiquei surpreso ao me deparar com uma situação parecida: uma nova explosão demográfica, de 75 mil para 150 mil habitantes em dois anos, e uma série de problemas desencadeados por uma obra dessa magnitude. Parece que, passados quase 40 anos, as lições sobre como gerenciar grandes projetos de infraestrutura não foram aprendidas”, afirmou o pesquisador em um seminário realizado na sede da Fapesp, em São Paulo, nos dias 27 e 28 de agosto. Durante o evento, foram apresentados os resultados de uma pesquisa sobre os processos sociais e ambientais da construção da hidrelétrica de Belo Monte. Uma das principais conclusões foi que as promessas de induzir o desenvolvimento econômico sustentável da região, por meio da geração de empregos e melhorias nos serviços públicos de saneamento, saúde e educação, feitas antes e durante a construção da usina, na qual foram investidos R$ 42 bilhões, não se concretizaram. Pelo contrário: contribuíram para aumentar o custo de vida e da energia elétrica para a população, agravar problemas nos sistemas de habitação e de água e saneamento, além de levar a uma diminuição da produção de alimentos e da pesca na região. Belo Monte ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A pesquisa foi realizada nos últimos cinco anos, no âmbito de um projeto coordenado por Moran e apoiado pela Fapesp, na modalidade São Paulo Excellence Chair (SPEC). Um dos objetivos do SPEC é trazer do exterior para São Paulo – por um período de, pelo menos, 12 semanas por ano – um pesquisador com distinção em sua área do conhecimento e reconhecimento internacional, com a tarefa de criar núcleos de pesquisa em universidade paulista e liderar um projeto de pesquisa apoiado pela Fundação, explicou Carlos Henrique de Brito Cruz, diretor científico da Fapesp. “A ideia é criar oportunidades de pesquisa de excelente qualidade e competitivas internacionalmente e também possibilitar que jovens pesquisadores em São Paulo possam conviver com cientistas estrangeiros líderes em suas áreas”, afirmou Brito Cruz. Foi com essa missão que Moran dividiu seu tempo entre a Universidade de Michigan e o Nepam, da Unicamp, liderando um projeto que tinha como objetivo tratar, sob um ponto de vista científico, uma questão, como ele diz, desde início muito politizada: os impactos sociais e ambientais da construção da usina de Belo Monte. “A ideia foi reunir todas as informações possíveis de todos os atores envolvidos na obra, como o consórcio responsável pela construção, as agências de governo responsáveis pela implementação e a população afetada, para possibilitar o entendimento da complexidade e documentar o processo de uma forma rigorosa, sem introduzir nenhum viés analítico”, disse. Nova organização espacial Na avaliação de Moran, os únicos benefícios da obra para a região foram a pavimentação de um grande trecho da Transamazônica – uma reivindicação antiga – e a criação de empregos na obra e no setor comercial durante a construção, mas de forma muito temporária. O pico de criação de empregos aconteceu no terceiro ano da empreitada, depois começou um processo de demissões até o término da construção, disse o pesquisador. O aumento da população, em razão da chegada de 50 mil pessoas a Altamira entre 2011 e 2015 para trabalhar diretamente na obra ou nos setores de comércio e de serviços, resultou em especulação imobiliária na cidade, que já sofria uma insuficiência crônica de moradias. Além disso, deu origem a novos loteamentos planejados e não planejados e novos bairros periféricos. Com todas essas mudanças, uma nova organização espacial urbana surgiu. “Ocorreu uma nova distribuição da população urbana, antes muito mais concentrada no centro da cidade e, com a construção da usina, um espalhamento maior para outros bairros”, disse Guillaume Leturcq, professor da Universidade Federal do Rio Grande do Sul (UFRGS) e um dos pesquisadores participantes do projeto. O aumento da densidade populacional também agravou os problemas sanitários da cidade, apontaram os pesquisadores. Antes da obra, 86% da população de Altamira usava poços para consumo doméstico de água e, mais de 90%, fossas sépticas para descarte de esgoto. Com o aumento da população e a demora nos investimentos em saneamento na cidade, que não contava com uma rede de esgoto, novos poços e fossas foram construídos, aumentando o risco de contaminação da água. “Como as moradias ficaram mais próximas, ao abrir um poço, um novo morador não tem certeza se ele está longe da fossa do vizinho”, explicou Cristina Gauthier, doutoranda na Universidade Estadual de Michigan, que estudou o assunto durante o projeto. A elevação do nível da água do rio Xingu para a construção da barragem contribuiu para agravar o problema ao diminuir a distância entre o fundo das fossas e as águas subterrâneas, apontou Gauthier. “O transporte de contaminantes das fossas para as águas subterrâneas acontece mais rápido nesse caso”, disse. Populações atingidas O aumento do nível da água com a barragem também causou o deslocamento de 22 mil pessoas que viviam às margens do rio Xingu e na cidade de Altamira, em áreas baixas que seriam inundadas pelo reservatório, para cinco reassentamentos urbanos coletivos (RUCs), construídos pelo consórcio responsável pela obra em áreas periféricas de Altamira, a mais de dois quilômetros do centro. Essa população vivia, até então, em casas de palafitas, próximas a igarapés ou áreas chamadas de “baixões”. As comunidades reuniam pescadores e ribeirinhos citadinos – que, além de morar em ilhas no Xingu, também tinham uma casa de palafita na cidade para ter acesso aos serviços de saúde, educação e comercializar a pesca. “Essas pessoas perderam o contato com vizinhos e familiares que moravam próximas a elas nessas comunidades de palafitas e ‘baixões’, além da ligação com o rio, e foram reassentadas a mais de dois quilômetros do centro da cidade”, disse Leturcq. “Foi um processo de migração único no país. Altamira é a cidade mais impactada pela construção de uma usina hidrelétrica de forma direta no Brasil”, afirmou. A população de ribeirinhos citadinos e nas ilhas inundadas pelo reservatório foi a mais afetada pela obra, destacaram os pesquisadores. Ao contrário dos grupos indígenas e de pescadores, que tiveram seus direitos específicos reconhecidos, os ribeirinhos a jusante da obra – no rio abaixo da barragem no Xingu – foram ignorados tanto nos estudos de impacto como no processo de reconhecimento e indenização de danos causados pela obra, apontou Vanessa Boanada Fuchs, pesquisadora da University of St. Gallen, da Suíça, e participante do projeto. “Os gestores do empreendimento diziam que nunca tinham ouvido falar em ribeirinhos citadinos como grupo de população tradicional, e que eram simplesmente pescadores”, disse Fuchs. “Levantamos a questão de que essa população precisaria ser indenizada pelas duas moradias que faziam parte de seu modo de vida, por ter sido retirada de uma ilha que foi inundada pela barragem e pela perda da moradia de palafita, na cidade. Os gestores da obra se recusaram a reconhecer esse modo de vida e isso gerou muita polêmica no processo indenizatório”, contou. A população ribeirinha continua tentando reconhecimento de seu modo de vida com apoio do Ministério Público Federal, disse Fuchs. Muito menos estudados do que as populações indígenas que vivem em territórios delimitados, os ribeirinhos descendem de nordestinos que foram trabalhar na Amazônia durante o ciclo da borracha e de outros imigrantes da região Nordeste. Um número expressivo deles tem relação de parentesco com grupos indígenas, como os jurunas, mas eles se identificam como ribeirinhos e vivem dispersos ao longo dos rios, fora de áreas protegidas, explicou a pesquisadora. “Apesar de terem origens distintas e ocupar territórios diferentes, eles partilham de algumas práticas socioculturais e ambientais em que o papel do rio é central”, disse Fuchs. Como não foram identificados tanto pelo governo como pelos empreendedores da obra como um grupo populacional com direitos específicos, a exemplo dos indígenas, muitos ribeirinhos foram removidos de áreas próximas ao rio como um habitante comum da cidade e receberam como indenização pela casa uma quantia variável de dinheiro ou a possibilidade de obter uma nova moradia em um reassentamento, distante do rio, afirmou Fuchs. “As mulheres ribeirinhas também pescavam com os maridos e a mudança da família para longe dos rios causou uma perda de renda familiar”, disse a pesquisadora. Impactos econômicos A construção da usina também causou perdas econômicas para ribeirinhos em comunidades localizadas não só a jusante – no rio abaixo da barragem, no Xingu –, como também a montante (na parte de cima do reservatório do rio), ponderaram os pesquisadores. Durante um estudo de mestrado feito no âmbito do projeto pela doutoranda Laura Castro-Diaz, da Universidade Estadual de Michigan, em uma comunidade de ribeirinhos em Vila Nova, situada a jusante do rio, os pescadores apontaram uma diminuição na abundância e variedade de espécies de peixes com maior importância na região. Entre eles, o piraíba (Brachyplathystoma filamentosum) e o tucunaré (Cichla ocellaris). “A construção da barragem diminuiu o fluxo da água e, com isso, houve uma perda dos pontos de pesca. Isso também aumentou as despesas de deslocamento dos ribeirinhos, que agora precisam ir para mais longe para conseguir pescar”, disse Castro-Diaz. Índios contra a 'nova Belo Monte' ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outro setor impactado pela obra foi o agropecuário. A construção da usina hidrelétrica contribui para diminuir a produção agrícola familiar em Altamira ao diminuir a disponibilidade de trabalhadores para a atividade, atraídos por empregos na obra. No período entre 2010 e 2014, 34% dos agricultores patronais e 29% dos produtores agrícolas familiares reportaram ter observado uma queda na disponibilidade de mão de obra em razão da migração de trabalhadores para a cidade para trabalhar na construção de Belo Monte, o que fez aumentar o custo salarial. No mesmo período, 60% dos agricultores que se dedicavam à agricultura familiar abandonaram suas lavouras de culturas anuais como arroz, feijão e milho. Em contrapartida, aumentou a produção de cacau e a bovinocultura na região, de acordo com dados apresentados por Miqueias Calvi, professor da Universidade Federal do Pará (UFPA), também participante do projeto. “A construção da usina de Belo Monte foi apresentada como a via para o progresso e crescimento econômico da região, uma vez que iria induzir setores na região, como o agropecuário, para atender à demanda do aumento da população. Mas aconteceu o contrário”, afirmou Calvi. Hoje, Altamira importa alimentos de outras regiões do país, como pescados de Santa Catarina, frutas de São Paulo e arroz do Rio Grande do Sul, exemplificou o pesquisador. “Os impactos econômicos positivos da obra foram temporários e transitórios e não contribuíram para a construção de bases para um desenvolvimento sustentável. Foi uma oportunidade perdida”, avaliou Calvi. Usina de Belo Monte, em Altamira (PA) ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Belo Monte Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/09/belo-monte-descumpre-promessa-de-desenvolvimento-sustentavel-na-amazonia-dizem-pesquisadores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A Amazônia é parte da identidade do Brasil Projetos dependem da floresta em pé para gerar lucro na Amazônia Governo vai iniciar regulamentação da mineração em terra indígena, diz Onyx Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Agronegócio e ambientalistas cobram ação de Moro contra roubo de terra na Amazônia Governo trava 38% do orçamento de monitoramento de florestas do Inpe Prefeituras da Amazônia criam pacto para desenvolvimento sem desmate Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Carne de baleia que encalhou em Salvador vira churrasco; veja vídeo Principais do dia Compartilhar Tribunal de Justiça do Rio concede liminar que impede apreensão de livros na Bienal Decisão diz que a ação da prefeitura 'reflete ofensa à liberdade de expressão constitucionalmente assegurada' 6.set.2019 às 19h08 Livros Compartilhar HQ que Crivella mandou censurar não está à venda em livrarias de São Paulo 'Vingadores - A Cruzada das Crianças', que contém beijo gay, está esgotado ou nem entrou no catálogo das lojas 6.set.2019 às 19h07 Governo Bolsonaro Compartilhar Bolsonaro usará desfile militar para demonstrar força política Presidente convidou empresários e religiosos simpáticos ao governo e investiu mais recursos no evento de Sete de Setembro 6.set.2019 às 19h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
