{"categorias":[""],"corpora":"Em MG, com o pacote Zema, liberalismo enfrenta seu maior teste prático\nGovernador mais liberal do Brasil (ao menos em tese), Romeu Zema (Novo) está prestes a comprar a maior briga política de seu curto mandato em Minas Gerais. Em breve, Zema mandará para a Assembleia Legislativa um pacote de projetos que visam a reduzir o tamanho do estado e equilibrar as contas públicas. Num lance de ousadia [...] ... Leia post completo no blog Leia mais (09/06/2019 - 09h24)\nEm MG, com o pacote Zema, liberalismo enfrenta seu maior teste prático – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.set.2019 às 9h24 Em MG, com o pacote Zema, liberalismo enfrenta seu maior teste prático Ícone mais opções Ícone fechar Copiar link O governador de Minas Gerais, Romeu Zema, do Novo (Gil Leonardi/Imprensa MG) Fábio Zanini Governador mais liberal do Brasil (ao menos em tese), Romeu Zema (Novo) está prestes a comprar a maior briga política de seu curto mandato em Minas Gerais. Em breve, Zema mandará para a Assembleia Legislativa um pacote de projetos que visam a reduzir o tamanho do estado e equilibrar as contas públicas. Num lance de ousadia política, vai mexer em vários vespeiros simultaneamente. Talvez o maior deles seja a venda de algumas vacas sagradas do patrimônio público do Estado. A principal delas é a Cemig (Companhia Energética de Minas Gerais), fundada por ninguém menos que Juscelino Kubitschek quando governador de Minas, em 1952. Outras duas, não menos simbólicas, são a a Copasa (saneamento) e a Codemig (Companhia de Desenvolvimento Econômico de MG), que cuida de um ativo que o presidente Jair Bolsonaro já considerou tão importante quanto o ouro: as vastas reservas de nióbio do estado. Na linha de frente da defesa do plano de ajuste de Zema, a deputada estadual Laura Serrano (Novo) tem consciência de que vem chumbo grosso da oposição e de sindicatos e movimentos sociais. Não apenas em razão da venda das estatais, mas também por causa de outros itens do pacote, como o aumento da contribuição previdenciária para servidores. “O plano de recuperação fiscal é o que a gente tem de viável para resolver o problema de fluxo de caixa do estado”, afirma ela. Como o Partido Novo é ideologicamente contrário a qualquer aumento de imposto, só resta cortar despesa. Segundo Serrano, o estado tem hoje um deficit mensal de cerca de R$ 1 bilhão, diferença entre o que entra e o que sai do caixa mineiro. Ou seja, a cada 30 dias, o buraco aumenta. Desde que assumiu o cargo, Zema tem promovido medidas de enxugamento da máquina pública, como a extinção de secretarias e a redução do número de cargos. Mas no panorama geral, essas ações não resolvem o problema. Apenas medidas mais radicais, como as que constam do pacote fiscal, farão o serviço. O governador esbarra numa base aliada frágil na Assembleia. Dos 77 deputados, apenas 21 apoiam automaticamente o governo Zema, e destes, somente 3 são do partido dele, o Novo. Outros 16 são de partidos de esquerda, e fazem oposição sistemática ao governo. Quem decide são os outros 40 parlamentares, que se posicionam de acordo com o tema em debate, ou o momento político. A recente queda de Custódio de Mattos, tucano que cuidava da articulação política, deixou mais tensas as relações na base governista. Como se a missão não fosse complicada o suficiente, a Constituição estadual tem uma pegadinha, que mais uma vez demonstra o amor dos mineiros por suas estatais. Qualquer venda de empresa pública tem de ser submetida a um plebiscito, o que, para um plano de ajuste fiscal baseado em desestatização, representa um enorme problema. Por isso, talvez o primeiro projeto a ser votado pela Assembleia seja uma emenda à Constituição estadual acabando com essa exigência. Segundo a deputada Serrano, fazer o ajuste fiscal é importante, mas a privatização traz outros benefícios. “A privatização é o que pode levar uma empresa como a Cemig a ser verdadeiramente um indutor do desenvolvimento”, afirma. A Cemig, diz ela, não tem condições de fazer os investimentos necessários para se manter eficiente e relevante. O gasto anual em modernização e expansão é calculado em R$ 21 bilhões, mas a estatal tem previsão de investir apenas R$ 6 bilhões em 2019. A situação precária do estado, diga-se, é herança de governos passados. A folha de pagamento continua consumindo um percentual astronômico da receita, cerca de 77%. Os salários seguem atrasados, mas pelo menos são pagos em datas pré-determinadas. Aos 32 anos, deputada de primeiro mandato, ela diz que começou a ser forjada nos conceitos liberais de uma forma improvável: no colégio militar de Belo Horizonte. Era uma das poucas mulheres do lugar. “Ali são passados conceitos como meritocracia e disciplina”, afirma. Mas decidiu não seguir carreira militar. Formou-se em economia pela Universidade Federal de Minas Gerais (UFMG), com pós no Canadá. De volta ao Brasil completamente convertida ao liberalismo, filiou-se ao Novo, e em 2016 candidatou-se a vereadora em Belo Horizonte. Ficou com uma suplência. Em 2018, nova tentativa, dessa vez bem-sucedida. Teve mais de 33 mil votos, com uma campanha relativamente modesta, que custou R$ 23 mil. Da nova safra do Novo, a deputada dobra a aposta na sua receita de liberalismo. “O liberalismo econômico é o maior propulsor de desenvolvimento social”, afirma. Mas os percalços para o sucesso dessa receita serão muitos. Diversos deputados estaduais, mesmo os da base do governo, já se mobilizam para diluir o ajuste fiscal. Em julho, parte deles apresentou uma lista de recomendações a Zema para tentar evitar cortes. Entre eles, a cobrança da União de créditos de perdas da Lei Kandir, que isenta exportações, sobretudo de minérios, parte importante da pauta econômica do Estado. Em Minas, talvez o maior teste político atual para o liberalismo está apenas começando. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Onde está Dâniel Fraga, o Belchior ultraliberal que peitou o Estado e virou lenda? Brasil deveria doar estatais para acelerar privatização, diz professor Livro infantil ensina que imposto é roubo Bolsonarismo é tão autoritário quanto petismo, diz coordenador do MBL Lançamento de filme do MBL tem clima estudantil e provocação a bolsonaristas Tags Bolsonaro Liberalismo Direita armas MBL conservadorismo ruralistas militares Olavo de Carvalho Lava Jato Sergio Moro Livres Educação Nordeste agricultura governo Bolsonaro evangélicos STF governo Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
