{"categorias":[""],"corpora":"Aceleradora abre nova rodada para 15 negócios sustentáveis\nUma empresa que oferece programa de descontos contra a entrega de recicláveis, um sistema de logística reversa de garrafas de vidro e uma tecnologia de transformação de resíduos orgânicos em biomassa. Leia mais (09/06/2019 - 02h00)\nAceleradora abre nova rodada para 15 negócios sustentáveis - 06/09/2019 - Mara Gama - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mara Gama mara@uol.com.br Aceleradora abre nova rodada para 15 negócios sustentáveis Prêmio e possibilidade de contrato com a Ambev são atrativos para startups Copiar link 6.set.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Uma empresa que oferece programa de descontos contra a entrega de recicláveis, um sistema de logística reversa de garrafas de vidro e uma tecnologia de transformação de resíduos orgânicos em biomassa. Molécoola, Green Mining e RSU Brasil são três empresas novas que mostraram inovações importantes na área de gestão e tratamento de resíduos e recicláveis em 2019. As três participaram da primeira edição do programa de aceleração da cervejaria Ambev. Elas estão no conjunto de 21 startups que foram selecionadas entre as mais de 400 inscritas no programa em 2018. Bicicleta coletora do Green Mining, iniciativa que recolhe garrafas de vidro e envia para empresa recicladora - Divulgação A empresa afirma ter destinado mais de R$ 3 milhões para o programa e para acordos comerciais que derivaram dele. Até dia 31 de outubro, a Ambev recebe inscrições de projetos com foco em inovação e busca startups com soluções para os principais problemas socioambientais, para a segunda edição da Aceleradora 100+. A ideia é selecionar 15 empresas. Uma equipe do Pacto Global da Organização das Nações Unidas (ONU) participa da avaliação e verifica se os projetos alinhados estão alinhados aos Objetivos de Desenvolvimento Sustentável (ODS). Aplicativo do Molécoola, programa de fidelidade de recicláveis, acelerado pela Ambev - Divulgação Além de um prêmio de R$ 100 mil e tutoria nos negócios, a empresa garante a participação em eventos com investidores nacionais e estrangeiros e a possibilidade de contratos com a própria cervejaria. Para se inscrever, os interessados devem propor uma solução para um dos 10 desafios ambientais atuais como por exemplo inovação em embalagens, mitigação de danos das mudanças climáticas, gestão de energia e resíduos, agricultura sustentável, desperdício de água e redução de emissões de carbono. Consumo consciente – Peixes não convencionais O Pão de Açúcar começou uma campanha para valorização de pescados não convencionais em suas lojas. Sororoca, carapau, xaréu e pargo-rosa, comuns em todo o litoral do Brasil, além de olho de cão (mais comum no Sudeste e Bahia) e olho de boi (Nordeste), passam a ter destaque nos pontos de venda, com instruções de preparo. Xaréu, um dos peixes não convencionais do programa do Pão de Açúcar, com kg a R$ 7,19 - Divulgação O objetivo, segundo a empresa, é estimular a diversificação do consumo, hoje concentrado em algumas espécies, que estão em sobrepesca, como garoupa e badejo, e colaborar para o equilíbrio dos recursos pesqueiros. Mara Gama Jornalista e consultora de qualidade de texto. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ambev sustentabilidade Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/maragama/2019/09/aceleradora-abre-nova-rodada-para-15-negocios-sustentaveis.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Compostagem descentralizada de São Paulo pode ser exemplo para a AL Política Nacional de Resíduos Sólidos, 9, não tem plano de execução Coleta revela que 90% do lixo jogado no mar é plástico e bituca Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Colunistas Ver todas Ruy CastroClássico na nuvem Mônica BergamoIndicação de Augusto Aras para a PGR foi recebida com alívio no STF Reinaldo AzevedoEntre Moro e Bolsonaro, escolho a Constituição Mirian GoldenbergPor que o borogodó de Brigitte incomoda tanto? Vinicius Torres FreireReceita melhora e asfixia de gastos deve diminuir um pouco, diz governo Principais do dia Compartilhar Tribunal de Justiça do Rio concede liminar que impede apreensão de livros na Bienal Decisão diz que a ação da prefeitura 'reflete ofensa à liberdade de expressão constitucionalmente assegurada' 6.set.2019 às 19h08 Livros Compartilhar HQ que Crivella mandou censurar não está à venda em livrarias de São Paulo 'Vingadores - A Cruzada das Crianças', que contém beijo gay, está esgotado ou nem entrou no catálogo das lojas 6.set.2019 às 19h07 Governo Bolsonaro Compartilhar Bolsonaro usará desfile militar para demonstrar força política Presidente convidou empresários e religiosos simpáticos ao governo e investiu mais recursos no evento de Sete de Setembro 6.set.2019 às 19h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
