{"categorias":[""],"corpora":"Dúvidas sobre o coronavírus para estudantes em intercâmbio\nEstá estudando no exterior durante a pandemia do coronavírus covid-19? Este texto vai responder as principais dúvidas que você pode estar tendo.\nDúvidas sobre o coronavírus para estudantes em intercâmbio Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior 3 dúvidas sobre o Covid-19 e estudantes internacionais ImprimirTexto-A+A Em 02/04/2020 13h01 , atualizado em 02/04/2020 13h05 3 dúvidas sobre o Covid-19 e estudantes internacionais Estudar no Exterior Estudantes de intercâmbio foram pegos de surpresa pela pandemia do novo coronavírus. Universidades buscam formas de não prejudicar o curso. Por Hotcourses Brasil 0 PUBLICIDADE O Covid-19 causou incertezas em praticamente todos os aspectos da vida em sociedade, da saúde à economia, inclusive, claro, na educação. Com o mundo adotando a quarentena e isolamento social por tempo indeterminado a fim de conter a pandemia, universidades de todas as partes tiveram de agir rápido para proteger o bem-estar de seus estudantes e colaboradores. Em meio a tantas incertezas, o que posso fazer em relação aos meus estudos no exterior? 1. Eu já estou no exterior. E agora? A primeira medida tomada pelas universidades internacionais foi fechar as suas portas e orientar os seus estudantes a ficarem em casa. Muitos alunos estrangeiros conseguiram um voo para casa antes do cancelamento de voos internacionais “não essenciais”. Para quem foi e quem ficou, as instituições estão procurando formas de não prejudicar o andamento dos estudos. Algumas adiaram prazos de trabalhos e provas; outras estão se adaptando para ministrar aulas online. Materiais de estudos, como leituras, vídeos, apostilas e eBooks, são enviados por email ou disponibilizados em portais virtuais das universidades, permitindo que os alunos estudem em casa durante a pandemia. A famosa University of New York, em Nova York, uma das principais cidades afetadas pela doença nos Estados Unidos, passará a conduzir os cursos remotamente durante o semestre de primavera. Os residenciais estudantis dentro do campus permanecerão fechados, portanto os estudantes precisam encontrar um local para morar durante o isolamento social, e a cerimônia de graduação da última turma foi adiada sem data certa. A University of Bristol, nona melhor instituição do Reino Unido segundo o ranking QS, fechou todos os prédios do campus, exceto os residenciais, para que os estudantes não tenham de se locomover, e o atendimento bibliotecário online. As datas dos estudos foram todas reagendadas para o final de 2020 e início de 2021. Uma situação sem precedente como essa pegou todos desprevenidos. Apesar da agilidade nas respostas, ainda há dúvidas de como as instituições de ensino superior procederão. Os estudantes, por outro lado, precisarão se adaptar ao estudo online e criar uma rotina dentro de casa sem que atrasem a conclusão do curso ou entrega de TCC, dissertação ou tese. No site oficial de universidades internacionais, especialmente as que costumam receber estudantes estrangeiros, há informações sobre o plano de emergência e medidas de segurança adotadas por cada uma. Não pare agora... Tem mais depois da publicidade ;) 2. Está aberto a um plano B? Se o Covid-19 prejudicou os seus planos de estudar no exterior, um plano B acessível e mais adequado para este momento de incertezas e precauções é encontrar um curso online de uma universidade internacional. As duas principais vantagens da educação online/a distância é a economia com a viagem e o custo de vida em outro país e a flexibilidade de escolher quando e onde estudar, desde que, no seu ritmo, você termine a carga horária obrigatória. Apesar de remotos, os cursos online de instituições renomadas têm a mesma qualidade de ensino que os presenciais e os alunos acessam a todos os recursos e ferramentas virtualmente. Dessa forma, mesmo que estude de casa, o currículo é rigoroso e você se forma com um diploma de alcance global. 3. Ainda quer estudar no exterior? Se você não quer desistir do seu sonho de estudar no exterior, a recomendação é adiar a sua viagem para quando for seguro. As universidades ainda estão analisando como e quando realizar os processos de admissão e quando as novas turmas poderão retomar às aulas presenciais em seus campi. Como centros oficiais de testes de proficiência na língua inglesa, como IELTS e TOEFL, também estão fechados sem previsão do contrário, por enquanto, o processo seletivo deverá ser adiado. No entanto, as universidades têm interesse em continuar a receber alunos estrangeiros e, com certeza, farão o possível a fim de diminuir o prejuízo para todos os envolvidos. A melhor opção no momento é entrar em contato direto com a universidade internacional na qual você está interessado para receber a orientação adequada de como prosseguir com o seu plano de estudar no exterior. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
