{"categorias":[""],"corpora":"Presidente do INSS tira dúvidas ao vivo sobre atendimento aos segurados\natendimento do INSS (Instituto Nacional do Seguro Social) na concessão de aposentadoria já estava atrasado antes da crise do coronavírus. O que acontece agora com a sua aposentadoria? E se precisar ...\nPresidente do INSS tira dúvidas ao vivo sobre atendimento aos segurados - 06/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Mídia e Marketing 00:00 Presidente do INSS tira dúvidas ao vivo sobre atendimento aos segurados O presidente do INSS, Leonardo Rolim Imagem: Arte/UOL Do UOL, em Brasília 06/04/2020 17h52 O atendimento do INSS (Instituto Nacional do Seguro Social) na concessão de aposentadoria já estava atrasado antes da crise do coronavírus. O que acontece agora com a sua aposentadoria? E se precisar pedir um auxílio por incapacidade temporária (auxílo-doença)? Como fazer uma perícia com as agências do INSS fechadas? Como fica a antecipação do 13º salário de aposentados e pensionistas e o pagamento dos primeiros 15 dias de afastamento para trabalhadores que forem diagnosticados com a doença? Para tirar dúvidas sobre como está o atendimento ao trabalhador, o UOL traz para uma conversa em vídeo ao vivo o presidente do INSS, Leonardo Rolim. O encontro é nesta terça-feira (7), às 15h30. Mande sua pergunta pelo Twitter e pelo Instagram do UOL Economia. A conversa terá a mediação de Antonio Temóteo, repórter do UOL Economia em Brasília. O programa será transmitido na home do UOL e no canal do UOL no YouTube e também nos perfis do UOL no Twitter e no Facebook. As mais lidas agora Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos Como saber se estou inscrito no CadÚnico? Canais de consulta não funcionam Militares dizem que são contra troca no comando da Saúde neste momento Economia Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing do UOL Pandemia: Magazine Luiza, Nestlé, iFood e OLX debatem desafios das empresas Nesta terça-feira (7), o UOL Debate reúne os executivos que comandam quatro líderes dos setores de varejo,... 06/04/2020 18h19 do UOL Com foco no futebol, Elma Chips relança tazos colecionáveis no Brasil A Elma Chips relança no Brasil os \"tazos\", discos colecionáveis que foram febre nos anos 1990. 06/04/2020 17h37 Máquina do Esporte Sem NBA, NHL e MLB, emissoras perderão US$ 1 bilhão nos EUA Análise da MediaRadar envolve investimento em mídia de cerca de 900 empresas 06/04/2020 14h39 Estadão Conteúdo Venda de bebidas alcoólicas cai 52% entre 15 e 31 de março, diz Abrabe A venda de bebidas alcoólicas caiu 52% no período de 15 a 31 de março, segundo a Associação Brasileira de Bebidas... 06/04/2020 12h53 Empregos e Carreiras - do UOL Home office deve crescer 30% no país após coronavírus, diz professor da FGV A pandemia do novo coronavírus deve fazer com que o trabalho remoto, o chamado home office, cresça 30% após o... 06/04/2020 12h05 do UOL Tenha as estações do UOL na tela do seu celular A partir desta segunda-feira (6), você pode acessar rapidamente seus conteúdos favoritos do UOL direto da tela do... 06/04/2020 12h00 Bloomberg Nestlé enfrenta obstáculos para atender à demanda, diz CEO A Nestlé enfrenta desafios para acompanhar o apetite dos consumidores em meio aos obstáculos que desaceleram a... 06/04/2020 09h35 do UOL Jairo Bouer conduz debate sobre saúde mental em tempos de coronavírus Nesta segunda-feira, o UOL Debate reúne um time de experts, entre eles Leandro Karnal e Contardo Calligaris, para... 06/04/2020 04h00 do UOL Com coronavírus, setor de eventos congela e pode ter pior ano em 2 décadas Campeonatos de futebol suspensos, shows e espetáculos adiados, feiras de negócios canceladas. Com a recomendação... 06/04/2020 04h00 Folha de S. Paulo iFood repassa R$ 500 mil em gorjeta para entregadores em 15 dias Delivery?O iFood diz que repassou mais de R$ 500 mil em gorjetas para entregadores nos últimos 15 dias, alta de... 06/04/2020 01h30 do UOL Campanha pró-isolamento em Teresina tem caixão e sofá: 'Qual você escolhe?' Para evitar o avanço da epidemia do novo coronavírus na cidade, a prefeitura de Teresina (PI) tem endossado... 04/04/2020 20h10 Folha de S. Paulo Falha do aplicativo Zoom expõe vídeos privados dos usuários, diz jornal O aplicativo de vídeo chamadas Zoom, que viu seu número de usuários diários no mundo disparar de 10 milhões para... 04/04/2020 17h12 Folha.com - Telepadi Efeito coronavírus: GloboNews assume liderança na TV paga em março 04/04/2020 15h38 do UOL O que o cancelamento do Festival de Cannes representa para a publicidade? A organização do Festival Internacional de Criatividade de Cannes, mais importante evento de propaganda e... 04/04/2020 04h01 do UOL Patê, sabonete e pornô: o que se vende no Brasil durante a pandemia A pandemia do coronavírus mudou os hábitos de consumo do brasileiro e dividiu a economia nacional em duas. De um... 04/04/2020 04h00 Da Redação Pandemia já custou mais de R$ 483 milhões ao mercado brasileiro de shows A pandemia no coronavírus já causou prejuízo superior a R$ 483 milhões no setor da música no Brasil, afetando mais 03/04/2020 15h46 do UOL Coronavírus: Heineken cria plataforma de \"vaquinha\" para ajudar bares O Grupo Heineken lançou uma \"vaquinha\" online para ajudar bares que estão sofrendo com a pandemia de coronavírus.... 03/04/2020 14h28 Estadão Conteúdo Empresários lançam movimento #NãoDemita na web \"Esta é uma convocação de empresário para empresário\", diz o manifesto assinado por 40 grandes empresas que lança... 03/04/2020 13h16 Colunistas convidados Publicidade na pandemia: não é hora de parar, é hora de mudar A pandemia do coronavírus tem atingido seriamente diversos segmentos de mercado. Nesse momento crítico, de lojas... 03/04/2020 11h59 Folha de S. Paulo Dobrou o número de novos consumidores no e-commerce de supermercados O número de novos consumidores no e-commerce de supermercados brasileiros praticamente dobrou após os início da... 03/04/2020 11h53 do UOL Com novo coronavírus, cerveja Corona deixará de ser vendida no México O grupo mexicano Modelo, fabricante da cerveja Corona, anunciou que vai interromper a produção e a comercialização 03/04/2020 11h27 TV e Famosos BBB 20: empresa promete carro zero para Babu após derrota em prova Após perder a prova do líder, disputada na noite de ontem no BBB 20, e ficar sem o carro zero que era o prêmio da... 03/04/2020 10h40 Blog Porta 23 Senado aprova que lei de proteção de dados seja adiada para 2021 Atualizada 3 abr, 2020 às 15:00 O congresso Nacional começa a votar nesta sexta-feira o Projeto de Lei no 1.179,... 03/04/2020 10h20 do UOL UOL entrevista ao vivo o ex-presidente Fernando Henrique Cardoso O UOL entrevista nesta sexta-feira (3), às 11h, o ex-presidente Fernando Henrique Cardoso (PSDB). A entrevista... 03/04/2020 09h45 do UOL Coronavírus: edição 2020 do festival de publicidade de Cannes é cancelada A organização do Cannes Lions, mais importante evento de propaganda e publicidade do mundo, anunciou hoje (3) o... 03/04/2020 08h43 do UOL \"Formar uma comunidade positiva\": um dos planos do TikTok para o Brasil O TikTok é uma rede social chinesa que se denomina como uma \"plataforma de conteúdo criativo\". Com mais de 1... 03/04/2020 04h01 Redação Não é só a Globo: TVs de todo o mundo suspendem pagamentos de eventos Nesta semana, a Globo suspendeu os pagamentos de campeonatos que estão parados por conta da pandemia do novo... 03/04/2020 04h00 Colunistas convidados Governo deve ajudar microempresas também e usar fintechs para chegar a elas A crise econômica em virtude do coronavírus está afetando fortemente o fluxo das empresas. O faturamento do varejo 03/04/2020 04h00 do UOL UOL bate recordes de audiência com cobertura do coronavírus A cobertura da crise mundial provocada pela pandemia de coronavírus levou o UOL a índices sem precedentes de... 03/04/2020 04h00 do UOL Dirigentes de futebol debatem o futuro dos campeonatos O sexto episódio do UOL Debate terá a participação de dirigentes e jornalistas para analisar a quarentena... 02/04/2020 19h01 do UOL Coronavírus: quase metade dos itens de mercado não está disponível online Com o isolamento social da pandemia de coronavírus, brasileiros estão usando muito ecommerce para realizar suas... 02/04/2020 16h13 Da Redação Amazon fecha parceria com SXSW para exibir filmes online O South by Southwest, um dos maiores eventos de inovação do mundo, foi cancelado devido à pandemia de coronavírus. 02/04/2020 15h39 Reuters SoftBank retira oferta pública de US$3 bi e agrava crise da WeWork Por Sam Nussey e Kanishka Singh 02/04/2020 14h02 do UOL Secretário tira dúvidas ao vivo sobre MP que reduz jornada e salários O governo anunciou medidas econômicas para combater a crise do coronavírus, que incluem suspensão total do... 02/04/2020 13h27 do UOL Governo vai monitorar celular para controlar aglomeração na pandemia O governo federal vai usar os dados de geolocalização do seu celular para enfrentar o coronavírus por meio de... 02/04/2020 12h34 do UOL Drauzio Varella e protagonistas da saúde no Brasil debatem coronavírus O quinto episódio de UOL Debate reúne alguns dos principais protagonistas da área da saúde brasileira para avaliar 02/04/2020 09h17 do UOL Paula Costa, VP de mkt da Diageo: Pessoas precisam progredir no pensamento Paula Costa, vice-presidente de marketing da Diageo para a região Paraguai, Uruguai e Brasil, é a entrevistada do... 02/04/2020 04h01 UOL Esporte - Futebol Corinthians vê 3 dos 9 patrocinadores do uniforme suspenderem pagamentos O Corinthians já enfrenta as consequências da paralisação dos campeonatos no futebol brasileiro, fruto do avanço... 02/04/2020 04h00 Folha de S. Paulo Google anuncia US$ 6,5 milhões para checagem e promete mais O Google anuncia nesta quinta (2) que vai investir US$ 6,5 milhões em organizações de checagem de fatos em todo o... 02/04/2020 01h00 Lei em Campo Coronavírus: Globo confirma suspensão do pagamento dos direitos de TV Em carta enviada à Federação Paulista de Futebol, a Rede Globo, detentora dos direitos de transmissão do... 01/04/2020 19h12 Folha de S. Paulo Pessoas deixam de comprar carro, mas não de comer, diz presidente da BRF \"As pessoas podem deixar de comprar carro, roupas ou televisão por um mês ou mais, mas ninguém pode passar um dia... 01/04/2020 18h27 Agência Brasil Clubes cariocas se unem para arrecadar recursos em prol da Fiocruz Os tradicionais clubes de futebol do Rio de Janeiro - Vasco, Flamengo, Fluminense e Botafogo - uniram-se à... 01/04/2020 18h06 Notícias da TV GloboNews e CNN Brasil travam guerra de números de audiência na TV paga Enquanto a CNN foca os seus levantamentos na Grande São Paulo, principal mercado publicitário do país, a GloboNews 01/04/2020 17h09 do UOL Coronavírus: BRF doa R$ 50 milhões em alimentos e insumos médicos A empresa alimentícia BRF doará R$ 50 milhões em alimentos, insumos médicos e apoio a fundos de pesquisa e... 01/04/2020 15h32 do UOL Empresas defendem quarentena contra vírus, mesmo que prejudique a economia Enquanto alguns executivos criticam o rigor da quarentena imposta por governadores e prefeitos, há empresas que... 01/04/2020 10h52 Copy From China TikTok \"viraliza\" pelo mundo com confinamento provocado pelo coronavírus O aplicativo TikTok (chamado na China de Douyin) é possivelmente o maior beneficiário entre as empresas de... 01/04/2020 04h00 Folha de S. Paulo Aplicativo de videoconferência Zoom vira alvo de alerta nos EUA Tela? Novo sucesso entre trabalhadores a distância no mundo todo, o aplicativo de teleconferência Zoom virou alvo... 01/04/2020 01h30 Flávio Ricco Ibope: consumo de TV dispara e jornalismo ganha destaque O Kantar Ibope fez um levantamento sobre o impacto do novo coronavírus no consumo de TV. Com as pessoas confinadas 01/04/2020 00h05 ver mais PUBLICIDADE"}
