{"categorias":["G1"],"corpora":"Escola cívico-militar: veja perguntas e respostas sobre o modelo defendido pelo governo Bolsonaro\nMEC diz que a intenção construir rede com mais de duzentas escolas deste modelo em todo o país até o fim de 2023. Ministério afirma que a adesão ao modelo é voluntária. O Presidente Jair Bolsonaro mostra casaco que recebeu de presente durante o lançamento do Programa Nacional das Escolas Cívico-Militares (Pecim), em Brasília. No evento, ele defendeu a imposição das escolas cívico-militares para as pessoas não dependerem de programas sociais 'até morrer' Antonio Cruz/Agência Brasil O modelo de escola cívico-militar é uma proposta do governo federal para uma gestão escolar compartilhada entre educadores e militares. O Ministério da Educação (MEC) disse nesta quinta-feira (5) que a meta agora é construir 216 escolas neste modelo em todos os 26 estados e no Distrito Federal até 2023. Bolsonaro defende 'impor' escolas cívico-militares para cidadão não depender de programas sociais Governo lança programa para incentivar criação de escolas cívico-militares em todo o país Veja abaixo as dúvidas sobre o modelo que respondemos nesta reportagem: Qual será o papel dos militares na escola? Quais os principais eixos de atuação? Haverá regiões prioritárias? A adesão é voluntária? Quais os problemas que o modelo pretende enfrentar? Quais são os pré-requisitos para um colégio aderir ao projeto? Como será a remuneração dos militares envolvidos? A escola receberá investimentos diretos? Alunos serão obrigados a usar farda e a ter corte específico de cabelo? Há estados que já adotam o modelo? Quais as principais críticas às escolas cívico-militares? Veja a seguir as respostas: Qual o papel dos militares na escola? O modelo cívico-militar é diferente do modelo das escolas militares mantidas pelo Exército. De acordo com o MEC, as secretarias estaduais de educação continuariam responsáveis pelos currículos escolares e caberia aos militares a atuação como monitores na gestão educacional. Na prática, a gestão da escola é compartilhada: professores cuidam da parte pedagógica e os militares, da administração e da disciplina. Quais os principais eixos de atuação? O MEC explica que as ações das escolas cívico-militares vão se concentrar em três principais áreas: Educacional: atividades para fortalecer valores “humanos, éticos e morais” e incentivar a formação integral dos alunos. Didático-pedagógica: atividades de supervisão escolar e psicopedagogia para melhorar o processo de ensino e aprendizagem. Administrativa: ações para melhorar a infraestrutura e organização das escolas. Haverá regiões prioritárias? O ministério afirma que o modelo será implantando, preferencialmente, nas regiões em situação de vulnerabilidade social e com baixos Índices de Desenvolvimento da Educação Básica (Ideb), indicador que mede a qualidade das escolas públicas. A adesão é voluntária? Estados e municípios terão de fazer uma consulta pública à comunidade sobre a adesão ao programa, que é voluntária. A comunidade escolar precisa aceitar a mudança no perfil das escolas. Durante o lançamento do programa, o presidente Jair Bolsonaro defendeu 'impor' escolas cívico-militares para cidadão não depender de programas sociais. O MEC não divulgou alterações nos critérios do programa. Quais os problemas que o modelo pretende enfrentar? Com a medida, o governo pretende reduzir índices de violência, evasão, repetência e abandono escolar. O MEC alega que as escolas do modelo já em funcionamento têm taxa de evasão 71% menor e de reprovação 37,4% inferior. Quais são os pré-requisitos para um colégio aderir ao projeto cívico-militar? Ter de 500 a mil alunos. Oferecer as aulas do 6º ao 9º ano do ensino fundamental ou ensino médio. A comunidade escolar terá de aceitar a mudança no perfil das escolas. Os estados interessados têm de 6 a 27 de setembro para indicar duas escolas que poderão receber o projeto em formato piloto já no primeiro semestre letivo de 2020. Como será a remuneração dos militares? O Ministério da Defesa utilizará militares da reserva das Forças Armadas para trabalhar nas escolas que aderirem ao novo programa. Os militares deverão ser contratados por meio de processo seletivo, com tempo mínimo de serviço de dois anos, prorrogável por até 10 anos. Os militares passarão por treinamento e receberão 30% da remuneração que recebiam antes da aposentadoria. Estados e municípios poderão destinar policiais e bombeiros militares para auxiliar na disciplina e organização das escolas. A escola receberá investimentos diretos? O MEC prevê repassar recursos para os governos, que terão de fazer investimentos em infraestrutura e material escolar. O investimento previsto é de R$ 54 milhões por ano, ou seja R$ 1 milhão para cada escola. Os alunos terão farda e corte de cabelo específico? O secretário de Educação Básica do Ministério da Educação, Jânio Carlos Endo Macedo, explicou que haverá regras para uso do uniforme e corte de cabelo. O estudantes terão que usar uma farda. Além disso, deverão ter aulas de musicalização e educação moral e cívica com os militares. Há estados que já adotam o modelo? O governo diz que há 203 escolas cívicos-militares em funcionamento no Brasil. O Distrito Federal é uma das unidades da federação que adota a militarização em algumas unidades de ensino. Quatro escolas públicas de Estrutural, Ceilândia, Recanto das Emas e Sobradinho entraram neste ano letivo com o novo modelo militar em relação à exigência da disciplina e ao cumprimento de horários. Segundo o governo do DF, essas regiões foram escolhidas para abrigar a iniciativa em formato porque apresentam \"alto índice de criminalidade\" e têm estudantes com \"baixo desempenho\" escolar. Caso o projeto piloto apresente bons resultados, a ideia deve ser incorporada em outras 36 escolas da capital. Qual a principal crítica às escolas cívico-militares? As principais entidades ligadas à educação criticaram a adoção do modelo porque eles tomam como modelo escolas militares ligadas ao Exército. \"O investimento por aluno é três vezes maior do que na escola regular de turno parcial, faz seleção de alunos e atende a uma parcela com nível socioeconômico mais alto\", afirmou o movimento Todos Pela Educação (TPE). Em fevereiro, 12 entidades divulgaram nota na qual apontam que há escolas públicas não militares ou militarizadas com resultados de excelência. \"Cabe observar que boa estrutura, boa carreira docente e ambiente escolar disciplinado não devem ser confundidos com militarização, mas sim com investimentos públicos, administração profissional e comprometida, observância aos preceitos legais e gestão democrática contando com a participação da comunidade escolar.\" Em outro ponto do artigo, as entidades apontam que a militarização como \"política educacional fere o direito universal à educação de qualidade para todos os cidadãos\", já que haverá investimento em algumas escolas, enquanto \"as demais escolas das redes públicas regulares padecem em precárias condições infraestruturais, tecnológicas, pedagógicas e de pessoal\". De acordo com dados do Censo Escolar 2018, realizado pelo Inep, o Brasil tem mais de 68 mil escolas públicas no ensino fundamental 2 e no ensino médio, que são as etapas onde o modelo pode ser aplicado.\nEscola cívico-militar: veja perguntas e respostas sobre o modelo defendido pelo governo Bolsonaro | Educação | G1 G1 Educação Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Escola cívico-militar: veja perguntas e respostas sobre o modelo defendido pelo governo Bolsonaro MEC diz que a intenção construir rede com mais de duzentas escolas deste modelo em todo o país até o fim de 2023. Ministério afirma que a adesão ao modelo é voluntária. Por G1 05/09/2019 17h15 Atualizado 2019-09-05T20:41:50.803Z O Presidente Jair Bolsonaro mostra casaco que recebeu de presente durante o lançamento do Programa Nacional das Escolas Cívico-Militares (Pecim), em Brasília. No evento, ele defendeu a imposição das escolas cívico-militares para as pessoas não dependerem de programas sociais 'até morrer' — Foto: Antonio Cruz/Agência Brasil O modelo de escola cívico-militar é uma proposta do governo federal para uma gestão escolar compartilhada entre educadores e militares. O Ministério da Educação (MEC) disse nesta quinta-feira (5) que a meta agora é construir 216 escolas neste modelo em todos os 26 estados e no Distrito Federal até 2023. Bolsonaro defende 'impor' escolas cívico-militares para cidadão não depender de programas sociais Governo lança programa para incentivar criação de escolas cívico-militares em todo o país Veja abaixo as dúvidas sobre o modelo que respondemos nesta reportagem: Qual será o papel dos militares na escola? Quais os principais eixos de atuação? Haverá regiões prioritárias? A adesão é voluntária? Quais os problemas que o modelo pretende enfrentar? Quais são os pré-requisitos para um colégio aderir ao projeto? Como será a remuneração dos militares envolvidos? A escola receberá investimentos diretos? Alunos serão obrigados a usar farda e a ter corte específico de cabelo? Há estados que já adotam o modelo? Quais as principais críticas às escolas cívico-militares? Veja a seguir as respostas: Qual o papel dos militares na escola? O modelo cívico-militar é diferente do modelo das escolas militares mantidas pelo Exército. De acordo com o MEC, as secretarias estaduais de educação continuariam responsáveis pelos currículos escolares e caberia aos militares a atuação como monitores na gestão educacional. Na prática, a gestão da escola é compartilhada: professores cuidam da parte pedagógica e os militares, da administração e da disciplina. Quais os principais eixos de atuação? O MEC explica que as ações das escolas cívico-militares vão se concentrar em três principais áreas: Educacional: atividades para fortalecer valores “humanos, éticos e morais” e incentivar a formação integral dos alunos. Didático-pedagógica: atividades de supervisão escolar e psicopedagogia para melhorar o processo de ensino e aprendizagem. Administrativa: ações para melhorar a infraestrutura e organização das escolas. Haverá regiões prioritárias? O ministério afirma que o modelo será implantando, preferencialmente, nas regiões em situação de vulnerabilidade social e com baixos Índices de Desenvolvimento da Educação Básica (Ideb), indicador que mede a qualidade das escolas públicas. A adesão é voluntária? Estados e municípios terão de fazer uma consulta pública à comunidade sobre a adesão ao programa, que é voluntária. A comunidade escolar precisa aceitar a mudança no perfil das escolas. Durante o lançamento do programa, o presidente Jair Bolsonaro defendeu 'impor' escolas cívico-militares para cidadão não depender de programas sociais. O MEC não divulgou alterações nos critérios do programa. Quais os problemas que o modelo pretende enfrentar? Com a medida, o governo pretende reduzir índices de violência, evasão, repetência e abandono escolar. O MEC alega que as escolas do modelo já em funcionamento têm taxa de evasão 71% menor e de reprovação 37,4% inferior. Quais são os pré-requisitos para um colégio aderir ao projeto cívico-militar? Ter de 500 a mil alunos. Oferecer as aulas do 6º ao 9º ano do ensino fundamental ou ensino médio. A comunidade escolar terá de aceitar a mudança no perfil das escolas. Os estados interessados têm de 6 a 27 de setembro para indicar duas escolas que poderão receber o projeto em formato piloto já no primeiro semestre letivo de 2020. Como será a remuneração dos militares? O Ministério da Defesa utilizará militares da reserva das Forças Armadas para trabalhar nas escolas que aderirem ao novo programa. Os militares deverão ser contratados por meio de processo seletivo, com tempo mínimo de serviço de dois anos, prorrogável por até 10 anos. Os militares passarão por treinamento e receberão 30% da remuneração que recebiam antes da aposentadoria. Estados e municípios poderão destinar policiais e bombeiros militares para auxiliar na disciplina e organização das escolas. A escola receberá investimentos diretos? O MEC prevê repassar recursos para os governos, que terão de fazer investimentos em infraestrutura e material escolar. O investimento previsto é de R$ 54 milhões por ano, ou seja R$ 1 milhão para cada escola. Os alunos terão farda e corte de cabelo específico? O secretário de Educação Básica do Ministério da Educação, Jânio Carlos Endo Macedo, explicou que haverá regras para uso do uniforme e corte de cabelo. O estudantes terão que usar uma farda. Além disso, deverão ter aulas de musicalização e educação moral e cívica com os militares. Há estados que já adotam o modelo? O governo diz que há 203 escolas cívicos-militares em funcionamento no Brasil. O Distrito Federal é uma das unidades da federação que adota a militarização em algumas unidades de ensino. Quatro escolas públicas de Estrutural, Ceilândia, Recanto das Emas e Sobradinho entraram neste ano letivo com o novo modelo militar em relação à exigência da disciplina e ao cumprimento de horários. Segundo o governo do DF, essas regiões foram escolhidas para abrigar a iniciativa em formato porque apresentam \"alto índice de criminalidade\" e têm estudantes com \"baixo desempenho\" escolar. Caso o projeto piloto apresente bons resultados, a ideia deve ser incorporada em outras 36 escolas da capital. Qual a principal crítica às escolas cívico-militares? As principais entidades ligadas à educação criticaram a adoção do modelo porque eles tomam como modelo escolas militares ligadas ao Exército. \"O investimento por aluno é três vezes maior do que na escola regular de turno parcial, faz seleção de alunos e atende a uma parcela com nível socioeconômico mais alto\", afirmou o movimento Todos Pela Educação (TPE). Em fevereiro, 12 entidades divulgaram nota na qual apontam que há escolas públicas não militares ou militarizadas com resultados de excelência. \"Cabe observar que boa estrutura, boa carreira docente e ambiente escolar disciplinado não devem ser confundidos com militarização, mas sim com investimentos públicos, administração profissional e comprometida, observância aos preceitos legais e gestão democrática contando com a participação da comunidade escolar.\" Em outro ponto do artigo, as entidades apontam que a militarização como \"política educacional fere o direito universal à educação de qualidade para todos os cidadãos\", já que haverá investimento em algumas escolas, enquanto \"as demais escolas das redes públicas regulares padecem em precárias condições infraestruturais, tecnológicas, pedagógicas e de pessoal\". De acordo com dados do Censo Escolar 2018, realizado pelo Inep, o Brasil tem mais de 68 mil escolas públicas no ensino fundamental 2 e no ensino médio, que são as etapas onde o modelo pode ser aplicado. Ministério da Educação Veja também Anterior Próximo Mais do G1 Ministério Público Bolsonaro diz que indicado para procurador-geral vai respeitar produtores rurais Presidente escolheu Augusto Aras, que não estava na lista tríplice feita por procuradores. Isso é permitido, mas não ocorria desde 2003. Nomeação dependerá do Senado. Há 4 horas Política Quem é Augusto Aras, indicado para chefiar o Ministério Público Há 3 horas Política MATHEUS LEITÃO: Para procuradores, escolha fora da lista tríplice é retrocesso Há 3 horas CAMAROTTI: Aras deve enfrentar forte resistência no Ministério Público Há 3 horas Fim de mandato De saída, Dodge é alvo de ação no STF por negar vaga de garagem Colega acusa procuradora de má vontade; caso será analisado por Cármen Lúcia. Há 2 horas Política Sanção presidencial Bolsonaro veta 36 pontos da lei de abuso de autoridade; veja lista Trechos derrubados estão em 19 artigos; Congresso ainda pode anular vetos. Há 3 horas Política Rio de Janeiro Queiroz demitiu ex de miliciano para evitar vinculação com Flávio Bolsonaro, diz investigação Funcionária foi casada com suspeito de integrar grupo de matadores de aluguel. Há 1 hora Rio de Janeiro Investigações pelo país 12 estados têm processos parados após decisão de Toffoli sobre Coaf Apenas no RJ, aproximadamente 140 inquéritos foram interrompidos. Há 22 minutos Rio de Janeiro Floresta em chamas Amazônia tem índices mais altos de chuvas e queimadas em 4 anos Números contrariam declarações do governo que relacionam fogo a tempo seco. Há 7 horas Gigante da moda H&M suspende compras de couro brasileiro Há 2 horas Agronegócios Acordo prevê R$ 1 bi de fundo da Petrobras para a Amazônia Há 2 horas Documento apreendido Ronaldinho será embaixador do turismo, mas está sem passaporte Ex-jogador foi condenado por dano ambiental e não pode sair do Brasil. Há 2 horas Turismo e Viagem Ceará Guedes chama mulher de Macron de feia e depois se desculpa Ministro comentava fala de Bolsonaro quando disse: 'É verdade, é feia mesmo'. Há 5 horas Ceará Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
