{"categorias":["G1"],"corpora":"Últimas notícias de coronavírus de 17 de abril\nOMS anuncia que mais de 2 milhões de pessoas estão contaminadas em todo o mundo. Balanço de mortes na cidade de Wuhan, na China, deu um salto de mais de 1,2 mil casos após revisão. Os casos de coronavírus pararam de crescer intensamente na África do Sul nas últimas semanas Getty Images via BBC O diretor-geral da Organização Mundial de Saúde (OMS), Tedros Adhanom Ghebreyesus, anunciou nesta sexta-feira (17) que o número de casos de Covid-19 reportados à entidade chegou a 2 milhões. Mais de 135 mil pessoas morreram por causa da doença, que é causada pelo novo coronavírus. Tedros destacou que, na última semana, a África viu um aumento de 51% no número de casos, e de 60% no número de mortes. O número de mortos por Covid-19 passou de 150 mil nesta sexta-feira (17), segundo dados da universidade Johns Hopkins. No balanço da noite, já eram 153.822 os óbitos em todo o mundo. A Comissão Econômica das Nações Unidas para a África declarou nesta sexta-feira que o coronavírus pode matar pelo menos 300 mil pessoas no continente, além de levar outras 29 milhões ao estado de extrema pobreza. A entidade fez um pedido de aporte de 100 bilhões de dólares. Até agora, os 54 países da África registram juntos menos de 20 mil casos da Covid-19. Porém, de acordo com a Organização Mundial de Saúde, este número pode chegar até a dez milhões nos próximos três a seis meses. PANDEMIA: veja quais países já registraram casos da doença GUIA ILUSTRADO: sintomas, transmissão e prevenção SÉRIE DE VÍDEOS: coronavírus, perguntas e respostas Autoridades de Wuhan, cidade chinesa onde surgiu o novo coronavírus, revisaram nesta sexta-feira (17) o número de mortes por Covid-19. Com a inclusão de 1.290 novas mortes, o balanço de óbitos subiu para 3.869 e fez com que o número na China saltasse para 4.632. Com a revisão em Wuhan, o número de infectados confirmados também registrou um aumento de 325 casos, elevando o total para 50.333 pessoas atingidas pelo Sars-Cov-2. China revisa números em Wuhan e mortes aumentam em 50% A cidade chinesa explica que, no pico da epidemia, alguns pacientes morreram em casa porque não tinham condições de ser atendidos em hospitais e, por isso, não foram contabilizados. A transparência nos balanços da epidemia vinham sendo alvos de críticas e desconfiança internacional, de maneira especial dos Estados Unidos. Destaques desta sexta: Mais de 2 milhões de pessoas estão contaminadas pelo coronavírus, diz OMS Mais de 150 mil pessoas já morreram em decorrência da doença Após revisão, Wuhan registra mais 1.290 mortes pela Covid-19 Doença pode matar até 300 mil pessoas na África Mortos pelo coronavírus na Bélgica já passam dos cinco mil Ministro da saúde da Alemanha diz que vírus está \"controlável\" Órgão projeta pelo menos 300 mil mortes na África pela Covid-19 Rússia tem recorde novos infectados em um dia Itália volta a registrar alta de mortes nas últimas 24 horas Nos Estados Unidos Nos EUA, Trump anuncia que governadores é que vão decidir quando abrir seus estados Enquanto os Estados Unidos sofrem com a pandemia do coronavírus e registram o maior número de mortes no mundo, o presidente Donald Trump tem pressa para que o país atinja o \"novo normal\". Confira a análise de Sandra Cohen sobre a situação. As restrições na fronteira do Canadá com os Estados Unidos serão mantidas \"por um período de tempo significativo\" enquanto os dois países lutam com o surto de coronavírus, disse o primeiro-ministro canadense, Justin Trudeau, na quinta-feira. O fechamento da fronteira deve se estender por mais 30 dias. No mês passado, Washington e Ottawa concordaram em conter as viagens não essenciais, mas permitir a circulação comercial ao longo da divisa extensa que compartilham. As duas economias são altamente integradas, e a manutenção do comércio evitou grandes problemas para o setor automotivo e também para o de transporte de alimentos e remédios. O governador de Nova Iorque, Andrew Cuomo, declarou nesta sexta-feira (17) que cresceu o número de mortes no estado com relação ao dia anterior, com as 630 registradas nesta quinta. Por outro lado, ele afirmou que seguem diminuindo as hospitalizações. A origem da pandemia de Covid-19, inclusive, virou um motivo de disputa entre os Estados Unidos e a China. Donald Trump afirmou que o governo americano investiga a possibilidade de que a infecção em humanos tenha começado em um laboratório da cidade de Wuhan, e não em um mercado de comida da cidade, como afirma o governo chinês. Resgate de brasileiros Parece ter chegado ao fim, na tarde desta sexta-feira (17), em Londres, o pesadelo que centenas de brasileiros viviam desde que a explosão dos casos de coronavírus transformou a vida de trabalhadores e turistas em todo o mundo. Eles estão voltando para casa em um voo de Estado, como é chamado no jargão diplomático o voo fretado pelo Ministério das Relações Exteriores para a repatriação de cidadãos - neste caso, brasileiros separados das famílias e com dificuldades financeiras. Incluindo 5 crianças, o voo sai de Londres para Guarulhos, reunindo homens e mulheres que estavam em cidades da Inglaterra e da Escócia. Oferecido aos passageiros sem custos, após uma articulação complexa, liderada pelo consulado-geral do Brasil em Londres, o avião ainda faz uma parada em Paris, onde recolherá cidadãos que estavam na França, na Bélgica e na Suíça. Não foi só o Mandetta Além do Brasil, outros países tiveram mudanças de ministros da Saúde ou cargos semelhantes desde 11 de março, quando a Organização Mundial da Saúde (OMS) declarou pandemia de Covid-19, a doença causada pelo novo coronavírus. Os motivos vão desde motivos pessoais a conflitos com o governo e má gestão diante da crise sanitária causada pela Covid-19. Bolívia: saiu - Aníbal Cruz / entrou - Marcelo Navajas Equador: saiu - Catalina Andramuño / entrou - Juan Carlos Zevallos López Escócia: saiu - Catherine Calderwood / entrou - Gregor Smith Holanda: saiu - Bruno Bruins / entrou - Hugo de Jonge Nicarágua: saiu - Carolina Dávila / entrou - Martha Reyes Peru: saiu - Elizabeth Hinostroza / entrou - Victor Zamora Porto Rico: saíram - Rafael Rodríguez Mercado e Concepción Quiñones / entrou - Lorenzo Gonzáles Romênia: saiu - Victor Costache / entrou - Nelu Tataru Ucrânia: saiu - Illya Yemets / entrou - Maksym Stepanov + Clique aqui e veja o motivo das trocas em cada país O ex-ministro da Saúde, Luiz Henrique Mandetta, pediu apoio da equipe a seu substituto Ueslei Marcelino/Reuters Na França A França confirmou a morte de mais 761 pessoas nas últimas 24 horas. Terceiro país mais atingido pelo novo coronavírus na Europa, a França agora registra 18.681 óbitos até esta sexta-feira. Mais de 1 mil marinheiros do porta-aviões francês Charles de Gaulle apresentaram positivo para o teste de Covid-19, informou a diretora do Serviço de Saúde do Exército (SSA), Marilyne Gygax Généro, nesta sexta-feira (17). Anteriormente, o número de confirmados era de 668 casos. O Exército francês disse que todos os 2,3 mil membros da embarcação foram submetidos ao teste para comprovar a infecção pelo novo coronavírus. Marinheiros são infectados no porta-aviões francês Charles de Gaulle Eric Gaillard/Reuters Pelo mundo A Rússia reportou nesta sexta-feira (17) um total de 32.008 casos de Covid-19, 4.070 deles detectados nas últimas 24 horas, um novo recorde que levou o presidente Vladimir Putin a alertar que a situação traz \"riscos muito altos\". Cerca de metade dos novos pacientes registrados nesta sexta-feira estão na capital russa (1.959). No total, 273 pessoas morreram, 41 delas nas 24 horas recentes. \"Os riscos de propagação da epidemia continuam sendo muito altos, não apenas em Moscou, mas também nas outras regiões russas\", alertou Putin, em uma videoconferência com os governadores de várias regiões. A Itália registrou nas últimas 24 horas um crescimento no número de mortes pelo coronavírus, com 575 casos, 50 a mais do que no dia anterior. Já a quantia de novos infectados caiu, com 3.493. O Reino Unido divulgou o número atualizado de mortos por conta do coronavírus. Até a manhã desta sexta-feira (17), foram registrados 14.576 óbitos. Nas últimas 24 horas foram 847 mortes na região. O sistema de saúde do Reino Unido passou a instruir os hospitais a racionar oxigênio para evitar o esgotamento da oferta em meio a alta demanda de pacientes contaminados. Os países da União Europeia (UE) repatriaram mais de 500 mil cidadãos presos fora do bloco devido às medidas decretadas para conter a disseminação do novo coronavírus, anunciou a Comissão Europeia nesta sexta-feira (17). Desde o início da epidemia, 600 mil europeus pediram ajuda para suas embaixadas ou missões da União Europeia para voltar do exterior. O governo do Equador reconheceu que havia uma lacuna nos relatórios de mortes na província de Guaya e que, nos primeiros 15 dias de abril, 6.703 pessoas morreram na região, onde normalmente são registradas mil mortes por quinzena. As autoridades não puderam determinar as causas de todos os óbitos, mas deduzem que, além das mortes naturais, estão vítimas de complicações da Covid-19. Governo do Equador revisa número de mortes em província A Bélgica superou a barreira de cinco mil mortes provocadas pelo novo coronavírus, anunciaram nesta sexta-feira (17) as autoridades de saúde do país, que tem cerca de 11,5 milhões de habitantes. O balanço de vítimas fatais subiu para 5.163, com 313 óbitos nas últimas 24 horas. O país também registrou mais 1.329 casos, o que elevou o total de contágios a 36.138. A Espanha divulgou um aumento no número de mortes pelo coronavírus nas últimas 24 horas. Foram registrados 585 falecimentos, contra 551 do dia anterior. O total até agora é de 19.315, terceira maior marca do mundo, atrás dos Estados Unidos e da Itália. O ministro da saúde da Alemanha, Jens Spahn, declarou nesta sexta-feira que o coronavírus está \"controlável\" no país. Segundo ele, o número de infecções atualmente é menor do que o de recuperados e já há muitas evidências para definir o confinamento como efetivo. O Ministério da Agricultura em Portugal incentiva os estudantes do país a aceitarem trabalhos temporários em colheitas durante as férias em meio à pandemia do novo coronavírus. A promessa é não taxar ganhos de até 2.194 euros. Há uma preocupação de que o isolamento pode prejudicar a colheita manual. O Ministério da Saúde da Argentina fez recomendações de como ter sexo seguro em tempos do novo coronavírus. Na coletiva de imprensa desta sexta-feira (17), as autoridades locais recomendaram o sexo virtual como uma alternativa para manter o distanciamento social. O primeiro-ministro do Japão, Shinzo Abe, fez um apelo vigoroso nesta sexta-feira (17) para que a população fique em casa para evitar um contágio maior do coronavírus, seus comentários mais contundentes desde o início da crise, segundo a Reuters. O premiê afirmou que as reduções dos contatos interpessoais em Tóquio e Osaka, duas das regiões mais atingidas do país, ainda estão bem abaixo dos níveis pretendidos. Antes do pronunciamento, os casos novos de infecção voltaram a atingir um recorde diário na capital Tóquio. Primeiro-ministro japonês, Shinzo Abe, participa de entrevista coletiva na sua residência oficial em Tóquio, nesta sexta-feira (17) Kiyoshi Ota / AP Sheikh Abdulaziz al-Sheikh, principal autoridade religiosa da Arábia Saudita, declarou que as orações durante o Ramadã, o mês sagrado do jejum, que começa na próxima semana, devem ser feitas em casa, evitando que as pessoas formem aglomerações nas mesquitas. Há cerca de um mês a população está impedida de ir a esses templos religiosos, a fim de evitar a propagação do coronavírus no país. A Áustria anunciou que espaços culturais, como museus, livrarias e bibliotecas serão reabertas na metade de maio, como um dos passos na tentativa de flexibilizar as restrições impostas para conter o coronavírus. Alguns tipos de lojas já foram autorizados a reabrir nesta semana e o governo pretende fazer mais liberações aos poucos. Outros países europeus, como Bulgária, República Tcheca, Dinamarca, Noruega e Polônia também já começaram ou pretendem iniciar em breve a reabertura de comércios e outros serviços. O governador de Nairóbi, capital do Quênia, distribuiu garrafas de conhaque em um kit de suprimentos para a população carente da região em meio a pandemia de coronavírus. Na quinta-feira (16), Mike Sonko disse que a bebida ajudaria a \"matar o vírus\". Em uma entrevista coletiva sobre as ações de seu governo durante a pandemia, Sonko defendeu o consumo de álcool para \"limpar a garganta\" contra o coronavírus. Segundo ele, a informação teria sido dada pela Organização Mundial da Saúde (OMS). Singapura registrou um aumento de 623 casos de novo coronavírus no país nas últimas 24 horas. A marca é um recorde na região, que já soma mais de 5 mil contaminados. O presidente do México, Andrés Manuel López Obrador, convocou 20 mil médicos e enfermeiras com idade entre 60 e 65 anos para reforçar o sistema de saúde pública antes do pico de casos de coronavírus, esclarecendo que eles irão atuar em hospitais que atendem pacientes com outras doenças. Os voluntários não poderão apresentar problemas como hipertensão, obesidade ou diabetes. No Paraguai, o presidente Mario Abdo Benítez estendeu a quarentena que terminaria no próximo domingo. O novo período irá até o próximo dia 26, mas não está descartado uma nova prorrogação caso haja necessidade. No Brasil O Ministério da Saúde divulgou nesta sexta-feira (17) o mais recente balanço dos casos de coronavírus no Brasil. Os principais dados são: 2.141 mortes, na quinta eram 1.924, aumento de 11,2% 33.682 casos confirmados, eram 30.425, aumento de 10,7% Initial plugin text\nÚltimas notícias de coronavírus de 17 de abril | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Últimas notícias de coronavírus de 17 de abril OMS anuncia que mais de 2 milhões de pessoas estão contaminadas em todo o mundo. Balanço de mortes na cidade de Wuhan, na China, deu um salto de mais de 1,2 mil casos após revisão. Por G1 17/04/2020 06h22 Atualizado 2020-04-18T00:03:42.120Z Os casos de coronavírus pararam de crescer intensamente na África do Sul nas últimas semanas — Foto: Getty Images via BBC O diretor-geral da Organização Mundial de Saúde (OMS), Tedros Adhanom Ghebreyesus, anunciou nesta sexta-feira (17) que o número de casos de Covid-19 reportados à entidade chegou a 2 milhões. Mais de 135 mil pessoas morreram por causa da doença, que é causada pelo novo coronavírus. Tedros destacou que, na última semana, a África viu um aumento de 51% no número de casos, e de 60% no número de mortes. O número de mortos por Covid-19 passou de 150 mil nesta sexta-feira (17), segundo dados da universidade Johns Hopkins. No balanço da noite, já eram 153.822 os óbitos em todo o mundo. A Comissão Econômica das Nações Unidas para a África declarou nesta sexta-feira que o coronavírus pode matar pelo menos 300 mil pessoas no continente, além de levar outras 29 milhões ao estado de extrema pobreza. A entidade fez um pedido de aporte de 100 bilhões de dólares. Até agora, os 54 países da África registram juntos menos de 20 mil casos da Covid-19. Porém, de acordo com a Organização Mundial de Saúde, este número pode chegar até a dez milhões nos próximos três a seis meses. PANDEMIA: veja quais países já registraram casos da doença GUIA ILUSTRADO: sintomas, transmissão e prevenção SÉRIE DE VÍDEOS: coronavírus, perguntas e respostas Autoridades de Wuhan, cidade chinesa onde surgiu o novo coronavírus, revisaram nesta sexta-feira (17) o número de mortes por Covid-19. Com a inclusão de 1.290 novas mortes, o balanço de óbitos subiu para 3.869 e fez com que o número na China saltasse para 4.632. Com a revisão em Wuhan, o número de infectados confirmados também registrou um aumento de 325 casos, elevando o total para 50.333 pessoas atingidas pelo Sars-Cov-2. China revisa números em Wuhan e mortes aumentam em 50% A cidade chinesa explica que, no pico da epidemia, alguns pacientes morreram em casa porque não tinham condições de ser atendidos em hospitais e, por isso, não foram contabilizados. A transparência nos balanços da epidemia vinham sendo alvos de críticas e desconfiança internacional, de maneira especial dos Estados Unidos. Destaques desta sexta: Mais de 2 milhões de pessoas estão contaminadas pelo coronavírus, diz OMS Mais de 150 mil pessoas já morreram em decorrência da doença Após revisão, Wuhan registra mais 1.290 mortes pela Covid-19 Doença pode matar até 300 mil pessoas na África Mortos pelo coronavírus na Bélgica já passam dos cinco mil Ministro da saúde da Alemanha diz que vírus está \"controlável\" Órgão projeta pelo menos 300 mil mortes na África pela Covid-19 Rússia tem recorde novos infectados em um dia Itália volta a registrar alta de mortes nas últimas 24 horas Nos Estados Unidos Nos EUA, Trump anuncia que governadores é que vão decidir quando abrir seus estados Enquanto os Estados Unidos sofrem com a pandemia do coronavírus e registram o maior número de mortes no mundo, o presidente Donald Trump tem pressa para que o país atinja o \"novo normal\". Confira a análise de Sandra Cohen sobre a situação. As restrições na fronteira do Canadá com os Estados Unidos serão mantidas \"por um período de tempo significativo\" enquanto os dois países lutam com o surto de coronavírus, disse o primeiro-ministro canadense, Justin Trudeau, na quinta-feira. O fechamento da fronteira deve se estender por mais 30 dias. No mês passado, Washington e Ottawa concordaram em conter as viagens não essenciais, mas permitir a circulação comercial ao longo da divisa extensa que compartilham. As duas economias são altamente integradas, e a manutenção do comércio evitou grandes problemas para o setor automotivo e também para o de transporte de alimentos e remédios. O governador de Nova Iorque, Andrew Cuomo, declarou nesta sexta-feira (17) que cresceu o número de mortes no estado com relação ao dia anterior, com as 630 registradas nesta quinta. Por outro lado, ele afirmou que seguem diminuindo as hospitalizações. A origem da pandemia de Covid-19, inclusive, virou um motivo de disputa entre os Estados Unidos e a China. Donald Trump afirmou que o governo americano investiga a possibilidade de que a infecção em humanos tenha começado em um laboratório da cidade de Wuhan, e não em um mercado de comida da cidade, como afirma o governo chinês. Resgate de brasileiros Parece ter chegado ao fim, na tarde desta sexta-feira (17), em Londres, o pesadelo que centenas de brasileiros viviam desde que a explosão dos casos de coronavírus transformou a vida de trabalhadores e turistas em todo o mundo. Eles estão voltando para casa em um voo de Estado, como é chamado no jargão diplomático o voo fretado pelo Ministério das Relações Exteriores para a repatriação de cidadãos - neste caso, brasileiros separados das famílias e com dificuldades financeiras. Incluindo 5 crianças, o voo sai de Londres para Guarulhos, reunindo homens e mulheres que estavam em cidades da Inglaterra e da Escócia. Oferecido aos passageiros sem custos, após uma articulação complexa, liderada pelo consulado-geral do Brasil em Londres, o avião ainda faz uma parada em Paris, onde recolherá cidadãos que estavam na França, na Bélgica e na Suíça. Não foi só o Mandetta Além do Brasil, outros países tiveram mudanças de ministros da Saúde ou cargos semelhantes desde 11 de março, quando a Organização Mundial da Saúde (OMS) declarou pandemia de Covid-19, a doença causada pelo novo coronavírus. Os motivos vão desde motivos pessoais a conflitos com o governo e má gestão diante da crise sanitária causada pela Covid-19. Bolívia: saiu - Aníbal Cruz / entrou - Marcelo Navajas Equador: saiu - Catalina Andramuño / entrou - Juan Carlos Zevallos López Escócia: saiu - Catherine Calderwood / entrou - Gregor Smith Holanda: saiu - Bruno Bruins / entrou - Hugo de Jonge Nicarágua: saiu - Carolina Dávila / entrou - Martha Reyes Peru: saiu - Elizabeth Hinostroza / entrou - Victor Zamora Porto Rico: saíram - Rafael Rodríguez Mercado e Concepción Quiñones / entrou - Lorenzo Gonzáles Romênia: saiu - Victor Costache / entrou - Nelu Tataru Ucrânia: saiu - Illya Yemets / entrou - Maksym Stepanov + Clique aqui e veja o motivo das trocas em cada país O ex-ministro da Saúde, Luiz Henrique Mandetta, pediu apoio da equipe a seu substituto — Foto: Ueslei Marcelino/Reuters Na França A França confirmou a morte de mais 761 pessoas nas últimas 24 horas. Terceiro país mais atingido pelo novo coronavírus na Europa, a França agora registra 18.681 óbitos até esta sexta-feira. Mais de 1 mil marinheiros do porta-aviões francês Charles de Gaulle apresentaram positivo para o teste de Covid-19, informou a diretora do Serviço de Saúde do Exército (SSA), Marilyne Gygax Généro, nesta sexta-feira (17). Anteriormente, o número de confirmados era de 668 casos. O Exército francês disse que todos os 2,3 mil membros da embarcação foram submetidos ao teste para comprovar a infecção pelo novo coronavírus. Marinheiros são infectados no porta-aviões francês Charles de Gaulle — Foto: Eric Gaillard/Reuters Pelo mundo A Rússia reportou nesta sexta-feira (17) um total de 32.008 casos de Covid-19, 4.070 deles detectados nas últimas 24 horas, um novo recorde que levou o presidente Vladimir Putin a alertar que a situação traz \"riscos muito altos\". Cerca de metade dos novos pacientes registrados nesta sexta-feira estão na capital russa (1.959). No total, 273 pessoas morreram, 41 delas nas 24 horas recentes. \"Os riscos de propagação da epidemia continuam sendo muito altos, não apenas em Moscou, mas também nas outras regiões russas\", alertou Putin, em uma videoconferência com os governadores de várias regiões. A Itália registrou nas últimas 24 horas um crescimento no número de mortes pelo coronavírus, com 575 casos, 50 a mais do que no dia anterior. Já a quantia de novos infectados caiu, com 3.493. O Reino Unido divulgou o número atualizado de mortos por conta do coronavírus. Até a manhã desta sexta-feira (17), foram registrados 14.576 óbitos. Nas últimas 24 horas foram 847 mortes na região. O sistema de saúde do Reino Unido passou a instruir os hospitais a racionar oxigênio para evitar o esgotamento da oferta em meio a alta demanda de pacientes contaminados. Os países da União Europeia (UE) repatriaram mais de 500 mil cidadãos presos fora do bloco devido às medidas decretadas para conter a disseminação do novo coronavírus, anunciou a Comissão Europeia nesta sexta-feira (17). Desde o início da epidemia, 600 mil europeus pediram ajuda para suas embaixadas ou missões da União Europeia para voltar do exterior. O governo do Equador reconheceu que havia uma lacuna nos relatórios de mortes na província de Guaya e que, nos primeiros 15 dias de abril, 6.703 pessoas morreram na região, onde normalmente são registradas mil mortes por quinzena. As autoridades não puderam determinar as causas de todos os óbitos, mas deduzem que, além das mortes naturais, estão vítimas de complicações da Covid-19. Governo do Equador revisa número de mortes em província A Bélgica superou a barreira de cinco mil mortes provocadas pelo novo coronavírus, anunciaram nesta sexta-feira (17) as autoridades de saúde do país, que tem cerca de 11,5 milhões de habitantes. O balanço de vítimas fatais subiu para 5.163, com 313 óbitos nas últimas 24 horas. O país também registrou mais 1.329 casos, o que elevou o total de contágios a 36.138. A Espanha divulgou um aumento no número de mortes pelo coronavírus nas últimas 24 horas. Foram registrados 585 falecimentos, contra 551 do dia anterior. O total até agora é de 19.315, terceira maior marca do mundo, atrás dos Estados Unidos e da Itália. O ministro da saúde da Alemanha, Jens Spahn, declarou nesta sexta-feira que o coronavírus está \"controlável\" no país. Segundo ele, o número de infecções atualmente é menor do que o de recuperados e já há muitas evidências para definir o confinamento como efetivo. O Ministério da Agricultura em Portugal incentiva os estudantes do país a aceitarem trabalhos temporários em colheitas durante as férias em meio à pandemia do novo coronavírus. A promessa é não taxar ganhos de até 2.194 euros. Há uma preocupação de que o isolamento pode prejudicar a colheita manual. O Ministério da Saúde da Argentina fez recomendações de como ter sexo seguro em tempos do novo coronavírus. Na coletiva de imprensa desta sexta-feira (17), as autoridades locais recomendaram o sexo virtual como uma alternativa para manter o distanciamento social. O primeiro-ministro do Japão, Shinzo Abe, fez um apelo vigoroso nesta sexta-feira (17) para que a população fique em casa para evitar um contágio maior do coronavírus, seus comentários mais contundentes desde o início da crise, segundo a Reuters. O premiê afirmou que as reduções dos contatos interpessoais em Tóquio e Osaka, duas das regiões mais atingidas do país, ainda estão bem abaixo dos níveis pretendidos. Antes do pronunciamento, os casos novos de infecção voltaram a atingir um recorde diário na capital Tóquio. Primeiro-ministro japonês, Shinzo Abe, participa de entrevista coletiva na sua residência oficial em Tóquio, nesta sexta-feira (17) — Foto: Kiyoshi Ota / AP Sheikh Abdulaziz al-Sheikh, principal autoridade religiosa da Arábia Saudita, declarou que as orações durante o Ramadã, o mês sagrado do jejum, que começa na próxima semana, devem ser feitas em casa, evitando que as pessoas formem aglomerações nas mesquitas. Há cerca de um mês a população está impedida de ir a esses templos religiosos, a fim de evitar a propagação do coronavírus no país. A Áustria anunciou que espaços culturais, como museus, livrarias e bibliotecas serão reabertas na metade de maio, como um dos passos na tentativa de flexibilizar as restrições impostas para conter o coronavírus. Alguns tipos de lojas já foram autorizados a reabrir nesta semana e o governo pretende fazer mais liberações aos poucos. Outros países europeus, como Bulgária, República Tcheca, Dinamarca, Noruega e Polônia também já começaram ou pretendem iniciar em breve a reabertura de comércios e outros serviços. O governador de Nairóbi, capital do Quênia, distribuiu garrafas de conhaque em um kit de suprimentos para a população carente da região em meio a pandemia de coronavírus. Na quinta-feira (16), Mike Sonko disse que a bebida ajudaria a \"matar o vírus\". Em uma entrevista coletiva sobre as ações de seu governo durante a pandemia, Sonko defendeu o consumo de álcool para \"limpar a garganta\" contra o coronavírus. Segundo ele, a informação teria sido dada pela Organização Mundial da Saúde (OMS). Singapura registrou um aumento de 623 casos de novo coronavírus no país nas últimas 24 horas. A marca é um recorde na região, que já soma mais de 5 mil contaminados. O presidente do México, Andrés Manuel López Obrador, convocou 20 mil médicos e enfermeiras com idade entre 60 e 65 anos para reforçar o sistema de saúde pública antes do pico de casos de coronavírus, esclarecendo que eles irão atuar em hospitais que atendem pacientes com outras doenças. Os voluntários não poderão apresentar problemas como hipertensão, obesidade ou diabetes. No Paraguai, o presidente Mario Abdo Benítez estendeu a quarentena que terminaria no próximo domingo. O novo período irá até o próximo dia 26, mas não está descartado uma nova prorrogação caso haja necessidade. No Brasil O Ministério da Saúde divulgou nesta sexta-feira (17) o mais recente balanço dos casos de coronavírus no Brasil. Os principais dados são: 2.141 mortes, na quinta eram 1.924, aumento de 11,2% 33.682 casos confirmados, eram 30.425, aumento de 10,7% CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Alemanha Arábia Saudita Bélgica Canadá China Donald Trump Equador Espanha Estados Unidos França Itália Japão Rússia Áustria Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Demissão de Mandetta é reprovada por 64%, diz pesquisa Datafolha Maioria dos entrevistados considera que Bolsonaro 'agiu mal' ao trocar ministro da Saúde. Para 36%, desempenho do presidente na crise do coronavírus é 'ótimo ou bom'. Há 45 minutos Política Avanço da Covid-19 Após 1 mês, mortes no Brasil por coronavírus passam de 2 mil País registrou recorde de óbitos em 24 horas e já tem mais de 34 mil casos. Há 3 minutos Coronavírus MAPA EXCLUSIVO: veja as cidades do país que registraram mortes Há 5 horas Em todo o mundo, óbitos superam a marca de 150 mil EUA são o país com mais mortes. Há 4 horas Coronavírus Unidades sobrecarregadas Obras atrasadas tiram 150 leitos de hospitais de referência em SP Há 2 horas São Paulo Lotado, Emílio Ribas recebe 100 pedidos por dia e recusa pacientes Há 2 horas UTIs de 4 hospitais na Zona Leste não têm vagas Há 2 horas VÍDEO: Jornal Hoje registra rotina de UTI de Covid-19 Seguindo recomendações de segurança, equipe conversou com médicos do Emílio Ribas, em SP. Há 4 horas Jornal Hoje 4 das principais emergências do Rio estão com UTIs lotadas Hospitais da capital fluminense estão perto do limite da capacidade. Há 9 horas Rio de Janeiro Hospital de Manaus recebe contêiner frigorífico para armazenar corpos Há 11 horas Amazonas 90% dos leitos estaduais estão ocupados em São Luís Há 11 horas Com 95% das UTIs públicas ocupadas, Pernambuco contrata leitos na rede privada Há 11 horas Emprego na crise STF dispensa aval de sindicatos a acordos trabalhistas durante pandemia Tribunal manteve MP do governo que permite redução de jornada e salário. Há 3 horas Política GLOBONEWS: assista às últimas notícias da pandemia Há 1 hora GloboNews Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
