{"categorias":["G1"],"corpora":"Os países que ensaiam uma cautelosa saída da quarentena\nAlguns governos começam a diminuir as restrições ao trabalho e ao deslocamento, o que pode ser um alívio para cidadãos e para a economia - mas também uma aposta arriscada. Crianças dinamarquesas voltam às aulas, no dia 15 de abril de 2020 Ólafur Steinar Gestsson / Ritzau Scanpix / AFP Crianças de até 11 anos voltaram às escolas na Dinamarca na quarta-feira (15), na mais recente tentativa de alguns países europeus e asiáticos de retomar, aos poucos, a vida pré-pandemia do novo coronavírus. Dinamarca permitiu que alunos de creches, pré-escolas e parte do ensino fundamental retomassem sua vida escolar presencial, desde que mantendo uma distância entre si e lavando as mãos com frequência. Contra novos surtos, OMS pede que países que decidirem relaxar isolamento adotem intervalo de 2 semanas entre cada estágio Ao mesmo tempo, alguns críticos afirmaram que não estão bem definidas as diretrizes do governo a respeito de quem mais poderá voltar às escolas - caberá a cada instituição decidir quais funcionários são de alto risco e devem permanecer em casa. Nesse contexto, alguns pais preferiram não mandar seus filhos à escola por enquanto, temendo que os locais se tornem um ambiente de proliferação do coronavírus. Estima-se que 4 bilhões de pessoas no mundo estejam sob algum tipo de medida de quarentena ou lockdown (sob imposições mais rígidas), no momento em que o número confirmado de casos globais de covid-19 passa de 2 milhões. O exemplo da Dinamarca - um dos primeiros países europeus a adotar medidas de isolamento social e onde as aulas estavam suspensas desde 12 de março - dá alento, de um lado, para os que buscam saídas para o isolamento social e a retomada da economia. De outro, evidencia o temor de que uma segunda onda de contágio volte a assolar países que, até o momento, acreditam já ter passado pelo pico da pandemia. Além da Dinamarca, outros países implementam ou discutem medidas de flexibilização. Com uma máscara e um saco plástico na cabeça, homem passa de bicicleta em uma rua de Wuhan, na China, onde teve início a epidemia de coronavírus Hector Retamal/AFP O primeiro a fazer isso foi a China: Wuhan, a cidade chinesa onde a pandemia surgiu, em dezembro, começou a se reabrir para o mundo em 8 de abril, depois de mais de 70 dias de quarentena, permitindo que trens, aviões e carros pudessem voltar a transitar dentro e para fora da metrópole. Mas, para usar o transporte público, os moradores precisam apresentar um QR Code de seu celular, que mostra o seu histórico de saúde e indica quem deve ou não permanecer em isolamento. Os que recebem um sinal verde podem transitar pela cidade ou sair dela. O relaxamento foi permitido depois de Wuhan ter passado dias sem novas infecções locais ou novas mortes. Ainda assim, autoridades continuavam a realizar testes, para monitorar um eventual retorno da doença com a retomada das atividades sociais e econômicas. Até a publicação desta reportagem, as escolas locais ainda não tinham prazo para reabrir, e as pessoas seguem sendo orientadas a manter distanciamento social em ambientes coletivos. Algumas partes da China, como Pequim, permaneciam sob medidas de quarentena. Ainda na Ásia, o governo da Coreia do Sul afirmou que está discutindo medidas que permitam a retomada de atividades econômicas, mas mantendo o distanciamento social. Espanha e Itália ensaiam retomada, mas sem suspender quarentena Policial dá máscaras protetoras gratuitas em uma estação de metrô em Madri, na Espanha, nesta segunda-feira (13) Juan Medina/ Reuters Dois países cujos sistemas de saúde foram devastados pela pandemia, Itália e Espanha, também deram sinal verde para uma retomada gradual de alguns serviços não essenciais, na aposta de que já superaram o pior. A Espanha, que chegou a ter 950 mortes por dia pelo coronavírus, viu o número de mortes apresentar sinais de queda e permitiu, em 13 de abril, que setores como indústrias e a construção civil reabrissem. Para esses trabalhadores que vão voltar à ativa, o governo começou a distribuir 10 milhões de máscaras nos serviços de transporte. Mas lojas, bares e espaços públicos continuarão fechados por enquanto. E a população continua orientada a permanecer dentro de casa, pelo menos até maio. Na Itália, o primeiro-ministro, Giuseppe Conte, afirmou que o lockdown deve continuar até 3 de maio, mas alguns tipos de negócios, como livrarias e lojas de roupas infantis, puderam começar a abrir as portas. Fábricas, porém, seguem fechadas. Recomendações da OMS Tedros Adhanom Ghebreyesus em uma entrevista coletiva, em 24 de fevereiro de 2020 Denis Balibouse/Reuters Por enquanto, a Organização Mundial da Saúde (OMS) diz ver com preocupação as medidas que relaxem o isolamento social por pressões econômicas. O diretor-geral da OMS, Tedros Adhanom, diz temer que isso resulte em uma \"reaparição mortal\" do novo coronavírus. No dia 15 de abril, a OMS afirmou que os países que decidirem aliviar as restrições devem fazer isso em fases - dando um intervalo de pelo menos duas semanas a cada relaxamento. E, nessas duas semanas, é preciso avaliar com cuidado o risco de a epidemia voltar em cada país. A OMS listou seis avaliações que cada país deve fazer antes de suspender o isolamento social: Se a transmissão da Covid-19 está controlada Se o sistema de saúde é capaz de identificar, testar, isolar e tratar todos os pacientes e as pessoas com as quais eles tiverem entrado em contato A capacidade dos ambientes de trabalho e demais locais em proteger as pessoas, à medida que elas retomarem suas atividades A capacidade de lidar com os casos importados, de pessoas que venham de fora do país Se os riscos de surtos estão controlados em locais sensíveis, como postos de saúde ou casas de repouso. Se as comunidades estão conscientes, engajadas e capazes de prevenir o contágio e adotar as medidas preventivas, que deverão passar a ser vistas como o \"novo normal\". A organização afirmou que as restrições devem ser removidas \"estrategicamente\", e nunca todas de uma única vez. Também reforçou que isso só vale para países onde o número de casos está em queda. E, mesmo nessas condições, regras rígidas de distanciamento social e de higiene devem continuar a vigorar no longo prazo. O Brasil, onde a curva de infectados e mortos segue em ritmo acelerado de ascensão, não se enquadra no momento em nenhum desses critérios estabelecidos pela entidade. Comércios não essenciais reabrindo Além de Dinamarca, Itália e Espanha, outros países da Europa onde o contágio está em queda começaram a aliviar medidas restritivas. Na Alemanha - país que desde o início da pandemia foi ágil em isolar seus pacientes infectados -, a chanceler Angela Merkel se reuniu com autoridades regionais na quarta-feira (15), sob forte pressão para relaxar o lockdown. Ficou decidido que alguns tipos de comércio não essenciais poderão reabrir as portas na semana de 20 de abril, mas as medidas de isolamento social seguirão em vigor ao menos até 3 de maio. Parte das escolas poderão retomar as atividades presenciais no dia 4, a começar pelos estudantes que têm de realizar exames nacionais. Na Áustria e na República Tcheca, pequenos negócios foram autorizados a reabrir. Mas ambos os países tornaram obrigatório o uso de máscaras em mercados e drogarias. O governo tcheco foi além, obrigando cidadãos a usar máscaras sempre que saírem de casa. Sem alívio Outros países, porém, não preveem alívio nas medidas restritivas ao menos até maio. No Reino Unido, que já passou de 13,7 mil mortos, o secretário de Relações Exteriores, Dominic Raab, que comanda o país enquanto o premiê Boris Jonhson se recupera da covid-19, afirmou na quinta-feira (16) que o lockdown continuará a vigorar por pelo menos mais três semanas, na tentativa de se evitar um segundo pico de infecções. A percepção do governo é de que o número de casos (e de admissões hospitalizares) está se estabilizando e talvez começando a cair - e esse ganho só será mantido se o distanciamento social for mantido. Na França, o diretor do serviço nacional de saúde, Jerome Salomon, afirmou que uma leve queda nas internações em UTIs são um \"pálido raio de sol\" de esperança, mas que o país ainda vai enfrentar um \"alto platô\" - ou seja, um número alto e constante de casos de covid-19. O presidente francês, Emmanuel Macron, afirmou no dia 13 de abril que o lockdown no país vai ser estendido até 11 de maio e, depois disso, será feito um plano de alívio gradual das medidas restritivas. Ele ressaltou que a \"a epidemia ainda não está contida\" na França. EUA: 'Gasolina no fogo' Nos EUA, que hoje são o principal epicentro do novo coronavírus e que já tinha quase 680 mil casos confirmados de infecção até a manhã desta sexta (17), existem planos para uma reabertura gradual, mas só no mês que vem, e com muita cautela. Em entrevista à CNN, o médico Anthony Fauci, que comanda o instituto americano de doenças alérgicas e infecciosas, afirmou esparar que as autoridades consigam, até o final de abril, avaliar se há alguns setores ou regiões que possam retomar suas atividades em maio. Mas, se a avaliação for de que isso não será possível, as medidas de isolamento continuarão. Na quinta-feira (16), o presidente americano, Donald Trump, afirmou que cabe aos governadores decidir se reabrem as economias e atividades sociais de seus Estados antes de maio. Alguns governadores de Estados afetados duramente pela pandemia afirmaram recentemente que só vão relaxar no isolamento quando sentirem que seus sistemas de saúde terão dado conta da pandemia. O governador de Nova Jersey, Phil Murphy, afirmou há alguns dias que teme que reabrir a economia muito cedo seria equivalente a \"jogar gasolina no fogo\". O governador de Nova York, Andrew Cuomo, disse recentemente que seu Estado por enquanto não está vendo um declínio no número de casos, apenas uma estabilização. Initial plugin text\nOs países que ensaiam uma cautelosa saída da quarentena | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Os países que ensaiam uma cautelosa saída da quarentena Alguns governos começam a diminuir as restrições ao trabalho e ao deslocamento, o que pode ser um alívio para cidadãos e para a economia - mas também uma aposta arriscada. Por BBC 17/04/2020 09h21 Atualizado 2020-04-17T12:23:12.083Z Crianças dinamarquesas voltam às aulas, no dia 15 de abril de 2020 — Foto: Ólafur Steinar Gestsson / Ritzau Scanpix / AFP Crianças de até 11 anos voltaram às escolas na Dinamarca na quarta-feira (15), na mais recente tentativa de alguns países europeus e asiáticos de retomar, aos poucos, a vida pré-pandemia do novo coronavírus. Dinamarca permitiu que alunos de creches, pré-escolas e parte do ensino fundamental retomassem sua vida escolar presencial, desde que mantendo uma distância entre si e lavando as mãos com frequência. Contra novos surtos, OMS pede que países que decidirem relaxar isolamento adotem intervalo de 2 semanas entre cada estágio Ao mesmo tempo, alguns críticos afirmaram que não estão bem definidas as diretrizes do governo a respeito de quem mais poderá voltar às escolas - caberá a cada instituição decidir quais funcionários são de alto risco e devem permanecer em casa. Nesse contexto, alguns pais preferiram não mandar seus filhos à escola por enquanto, temendo que os locais se tornem um ambiente de proliferação do coronavírus. Estima-se que 4 bilhões de pessoas no mundo estejam sob algum tipo de medida de quarentena ou lockdown (sob imposições mais rígidas), no momento em que o número confirmado de casos globais de covid-19 passa de 2 milhões. O exemplo da Dinamarca - um dos primeiros países europeus a adotar medidas de isolamento social e onde as aulas estavam suspensas desde 12 de março - dá alento, de um lado, para os que buscam saídas para o isolamento social e a retomada da economia. De outro, evidencia o temor de que uma segunda onda de contágio volte a assolar países que, até o momento, acreditam já ter passado pelo pico da pandemia. Além da Dinamarca, outros países implementam ou discutem medidas de flexibilização. Com uma máscara e um saco plástico na cabeça, homem passa de bicicleta em uma rua de Wuhan, na China, onde teve início a epidemia de coronavírus — Foto: Hector Retamal/AFP O primeiro a fazer isso foi a China: Wuhan, a cidade chinesa onde a pandemia surgiu, em dezembro, começou a se reabrir para o mundo em 8 de abril, depois de mais de 70 dias de quarentena, permitindo que trens, aviões e carros pudessem voltar a transitar dentro e para fora da metrópole. Mas, para usar o transporte público, os moradores precisam apresentar um QR Code de seu celular, que mostra o seu histórico de saúde e indica quem deve ou não permanecer em isolamento. Os que recebem um sinal verde podem transitar pela cidade ou sair dela. O relaxamento foi permitido depois de Wuhan ter passado dias sem novas infecções locais ou novas mortes. Ainda assim, autoridades continuavam a realizar testes, para monitorar um eventual retorno da doença com a retomada das atividades sociais e econômicas. Até a publicação desta reportagem, as escolas locais ainda não tinham prazo para reabrir, e as pessoas seguem sendo orientadas a manter distanciamento social em ambientes coletivos. Algumas partes da China, como Pequim, permaneciam sob medidas de quarentena. Ainda na Ásia, o governo da Coreia do Sul afirmou que está discutindo medidas que permitam a retomada de atividades econômicas, mas mantendo o distanciamento social. Espanha e Itália ensaiam retomada, mas sem suspender quarentena Policial dá máscaras protetoras gratuitas em uma estação de metrô em Madri, na Espanha, nesta segunda-feira (13) — Foto: Juan Medina/ Reuters Dois países cujos sistemas de saúde foram devastados pela pandemia, Itália e Espanha, também deram sinal verde para uma retomada gradual de alguns serviços não essenciais, na aposta de que já superaram o pior. A Espanha, que chegou a ter 950 mortes por dia pelo coronavírus, viu o número de mortes apresentar sinais de queda e permitiu, em 13 de abril, que setores como indústrias e a construção civil reabrissem. Para esses trabalhadores que vão voltar à ativa, o governo começou a distribuir 10 milhões de máscaras nos serviços de transporte. Mas lojas, bares e espaços públicos continuarão fechados por enquanto. E a população continua orientada a permanecer dentro de casa, pelo menos até maio. Na Itália, o primeiro-ministro, Giuseppe Conte, afirmou que o lockdown deve continuar até 3 de maio, mas alguns tipos de negócios, como livrarias e lojas de roupas infantis, puderam começar a abrir as portas. Fábricas, porém, seguem fechadas. Recomendações da OMS Tedros Adhanom Ghebreyesus em uma entrevista coletiva, em 24 de fevereiro de 2020 — Foto: Denis Balibouse/Reuters Por enquanto, a Organização Mundial da Saúde (OMS) diz ver com preocupação as medidas que relaxem o isolamento social por pressões econômicas. O diretor-geral da OMS, Tedros Adhanom, diz temer que isso resulte em uma \"reaparição mortal\" do novo coronavírus. No dia 15 de abril, a OMS afirmou que os países que decidirem aliviar as restrições devem fazer isso em fases - dando um intervalo de pelo menos duas semanas a cada relaxamento. E, nessas duas semanas, é preciso avaliar com cuidado o risco de a epidemia voltar em cada país. A OMS listou seis avaliações que cada país deve fazer antes de suspender o isolamento social: Se a transmissão da Covid-19 está controlada Se o sistema de saúde é capaz de identificar, testar, isolar e tratar todos os pacientes e as pessoas com as quais eles tiverem entrado em contato A capacidade dos ambientes de trabalho e demais locais em proteger as pessoas, à medida que elas retomarem suas atividades A capacidade de lidar com os casos importados, de pessoas que venham de fora do país Se os riscos de surtos estão controlados em locais sensíveis, como postos de saúde ou casas de repouso. Se as comunidades estão conscientes, engajadas e capazes de prevenir o contágio e adotar as medidas preventivas, que deverão passar a ser vistas como o \"novo normal\". A organização afirmou que as restrições devem ser removidas \"estrategicamente\", e nunca todas de uma única vez. Também reforçou que isso só vale para países onde o número de casos está em queda. E, mesmo nessas condições, regras rígidas de distanciamento social e de higiene devem continuar a vigorar no longo prazo. O Brasil, onde a curva de infectados e mortos segue em ritmo acelerado de ascensão, não se enquadra no momento em nenhum desses critérios estabelecidos pela entidade. Comércios não essenciais reabrindo Além de Dinamarca, Itália e Espanha, outros países da Europa onde o contágio está em queda começaram a aliviar medidas restritivas. Na Alemanha - país que desde o início da pandemia foi ágil em isolar seus pacientes infectados -, a chanceler Angela Merkel se reuniu com autoridades regionais na quarta-feira (15), sob forte pressão para relaxar o lockdown. Ficou decidido que alguns tipos de comércio não essenciais poderão reabrir as portas na semana de 20 de abril, mas as medidas de isolamento social seguirão em vigor ao menos até 3 de maio. Parte das escolas poderão retomar as atividades presenciais no dia 4, a começar pelos estudantes que têm de realizar exames nacionais. Na Áustria e na República Tcheca, pequenos negócios foram autorizados a reabrir. Mas ambos os países tornaram obrigatório o uso de máscaras em mercados e drogarias. O governo tcheco foi além, obrigando cidadãos a usar máscaras sempre que saírem de casa. Sem alívio Outros países, porém, não preveem alívio nas medidas restritivas ao menos até maio. No Reino Unido, que já passou de 13,7 mil mortos, o secretário de Relações Exteriores, Dominic Raab, que comanda o país enquanto o premiê Boris Jonhson se recupera da covid-19, afirmou na quinta-feira (16) que o lockdown continuará a vigorar por pelo menos mais três semanas, na tentativa de se evitar um segundo pico de infecções. A percepção do governo é de que o número de casos (e de admissões hospitalizares) está se estabilizando e talvez começando a cair - e esse ganho só será mantido se o distanciamento social for mantido. Na França, o diretor do serviço nacional de saúde, Jerome Salomon, afirmou que uma leve queda nas internações em UTIs são um \"pálido raio de sol\" de esperança, mas que o país ainda vai enfrentar um \"alto platô\" - ou seja, um número alto e constante de casos de covid-19. O presidente francês, Emmanuel Macron, afirmou no dia 13 de abril que o lockdown no país vai ser estendido até 11 de maio e, depois disso, será feito um plano de alívio gradual das medidas restritivas. Ele ressaltou que a \"a epidemia ainda não está contida\" na França. EUA: 'Gasolina no fogo' Nos EUA, que hoje são o principal epicentro do novo coronavírus e que já tinha quase 680 mil casos confirmados de infecção até a manhã desta sexta (17), existem planos para uma reabertura gradual, mas só no mês que vem, e com muita cautela. Em entrevista à CNN, o médico Anthony Fauci, que comanda o instituto americano de doenças alérgicas e infecciosas, afirmou esparar que as autoridades consigam, até o final de abril, avaliar se há alguns setores ou regiões que possam retomar suas atividades em maio. Mas, se a avaliação for de que isso não será possível, as medidas de isolamento continuarão. Na quinta-feira (16), o presidente americano, Donald Trump, afirmou que cabe aos governadores decidir se reabrem as economias e atividades sociais de seus Estados antes de maio. Alguns governadores de Estados afetados duramente pela pandemia afirmaram recentemente que só vão relaxar no isolamento quando sentirem que seus sistemas de saúde terão dado conta da pandemia. O governador de Nova Jersey, Phil Murphy, afirmou há alguns dias que teme que reabrir a economia muito cedo seria equivalente a \"jogar gasolina no fogo\". O governador de Nova York, Andrew Cuomo, disse recentemente que seu Estado por enquanto não está vendo um declínio no número de casos, apenas uma estabilização. CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Alemanha China Coreia do Sul Dinamarca Donald Trump Espanha Estados Unidos França Itália República Tcheca Áustria Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Demissão de Mandetta é reprovada por 64%, diz pesquisa Datafolha Maioria dos entrevistados considera que Bolsonaro 'agiu mal' ao trocar ministro da Saúde. Para 36%, desempenho do presidente na crise do coronavírus é 'ótimo ou bom'. Há 44 minutos Política Avanço da Covid-19 Após 1 mês, mortes no Brasil por coronavírus passam de 2 mil País registrou recorde de óbitos em 24 horas e já tem mais de 34 mil casos. Há 3 minutos Coronavírus MAPA EXCLUSIVO: veja as cidades do país que registraram mortes Há 5 horas Em todo o mundo, óbitos superam a marca de 150 mil EUA são o país com mais mortes. Há 4 horas Coronavírus Unidades sobrecarregadas Obras atrasadas tiram 150 leitos de hospitais de referência em SP Há 2 horas São Paulo Lotado, Emílio Ribas recebe 100 pedidos por dia e recusa pacientes Há 2 horas UTIs de 4 hospitais na Zona Leste não têm vagas Há 2 horas VÍDEO: Jornal Hoje registra rotina de UTI de Covid-19 Seguindo recomendações de segurança, equipe conversou com médicos do Emílio Ribas, em SP. Há 4 horas Jornal Hoje 4 das principais emergências do Rio estão com UTIs lotadas Hospitais da capital fluminense estão perto do limite da capacidade. Há 9 horas Rio de Janeiro Hospital de Manaus recebe contêiner frigorífico para armazenar corpos Há 11 horas Amazonas 90% dos leitos estaduais estão ocupados em São Luís Há 11 horas Com 95% das UTIs públicas ocupadas, Pernambuco contrata leitos na rede privada Há 11 horas Emprego na crise STF dispensa aval de sindicatos a acordos trabalhistas durante pandemia Tribunal manteve MP do governo que permite redução de jornada e salário. Há 3 horas Política GLOBONEWS: assista às últimas notícias da pandemia Há 1 hora GloboNews Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Problemas políticos, pessoais e de gestão: veja países que trocaram de ministro da Saúde durante pandemia de coronavírus\nPaíses como Bolívia, Equador e Holanda tiveram mudanças nos ministérios. Os motivos alegados vão desde motivos pessoais a conflitos com o governo e má gestão diante da crise sanitária causada pela Covid-19. O novo ministro da Saúde, Nelson Teich, e o presidente Jair Bolsonaro durante a posse nesta sexta-feira (17) Evaristo Sa/AFP Além do Brasil, outros países tiveram mudanças de ministros da Saúde ou cargos semelhantes desde 11 de março, quando a Organização Mundial da Saúde (OMS) declarou pandemia de Covid-19, a doença causada pelo novo coronavírus. Nesta sexta-feira (17), o novo ministro da Saúde do Brasil, Nelson Teich, tomou posse em cerimônia que contou com a participação do agora ex-ministro Luiz Henrique Mandetta, demitido um dia antes pelo presidente Jair Bolsonaro após divergências sobre as estratégias para conter o avanço da Covid-19. Novo ministro da Saúde Nelson Teich toma posse no Palácio do Planalto Em outros países, as trocas de ministros ou diretores de cargos semelhantes ocorreram por motivos diversos alegados pelos governos, como: remanejamento para priorizar especialista em saúde pública má condução da resposta à chegada da pandemia divergências com outros técnicos do governo pressão pública motivos pessoais desrespeito às orientações de isolamento social Boa parte das mudanças ocorreu na América Latina: Bolívia, Equador, Nicarágua e Peru são alguns dos países que trocaram de ministro da Saúde. Porto Rico, ilha caribenha pertencente aos Estados Unidos, também passou por substituição. Veja abaixo outros países que trocaram de ministro da Saúde durante a crise do novo coronavírus Bolívia Ministro da Saúde, Aníbal Cruz, renuncia na Bolívia Data da troca: 8 de abril Quem saiu: Aníbal Cruz Quem entrou: Marcelo Navajas Motivo alegado: Então ministro alegou motivos pessoais e pediu renúncia Cruz apresentou renúncia à presidente interina da Bolívia, Jeanine Áñez, alegando \"motivos pessoais\". Ele ocupava o Ministério da Saúde boliviano desde que o atual governo tomou posse com a queda de Evo Morales, em novembro de 2019. Equador Pessoas mascaradas constroem túmulos em cemitério de Guayaquil, no Equador, em foto de 8 de abril Vicente Gaibor del Pino/Reuters Data da troca: 21 de março Quem saiu: Catalina Andramuño Quem entrou: Juan Carlos Zevallos López Motivo alegado: Divergências dentro do governo Em carta de renúncia, Andramuño afirmou que não obteve apoio em \"muitas instâncias do governo\" sobre os \"postulados técnicos e médicos\" de combate ao novo coronavírus. Segundo a ex-ministra, o ministério alertava desde dezembro para uma crise de emergência sanitária do país e, mesmo assim, o Executivo não garantiu recursos que contribuiriam com o enfrentamento da crise do coronavírus. O Equador, inclusive, vive uma das piores crises causadas pelo novo coronavírus no mundo, com relatos de urubus sobrevoando Guayaquil — cidade onde corpos chegaram a permanecer nas ruas devido ao colapso funerário. Veja no VÍDEO abaixo. Urubus sobrevoam céu de Guayaquil, cidade epicentro dos casos de infecção por coronavírus Escócia Catherine Calderwood, então chefe do Departamento Médico da Escócia, durante coletiva de imprensa em 22 de marçi Andy Buchanan/Pool via Reuters Data da troca: 6 de abril Quem saiu: Catherine Calderwood (diretora do Departamento Médico) Quem entrou: Gregor Smith Motivo alegado: Desrespeito à quarentena Calderwood era um dos principais nomes da campanha pelo distanciamento social na Escócia — até pedir renúncia do cargo de diretora do Departamento Médico por ser flagrada, mais de uma vez, viajando de Edimburgo a uma casa de praia em Earlsferry, a uma hora e meia da capital escocesa. O desrespeito à quarentena no Reino Unido — uma das mais severas na Europa — ganhou as páginas dos jornais britânicos. A primeira-ministra escocesa, Nicola Sturgeon, reconheceu o erro de Calderwood, mas pediu que ela ficasse no cargo. Ainda assim, devido à pressão, a diretora pediu renúncia. Holanda AMSTERDÃ - O local com dois tamancos, normalmente cheios de turistas, é visto vazio no museu no museu ao ar livre de Zaanse Schans, perto de Amsterdã, na Holanda, nesta quarta-feira (25) Peter Dejong/AP Data da troca: 20 de março Quem saiu: Bruno Bruins Quem entrou: Hugo de Jonge Motivo alegado: Ministro pediu renúncia alegando exaustão Durante debate no Parlamento da Holanda, Bruins desmaiou enquanto ouvia o discurso de um parlamentar em 17 de março. O então ministro foi socorrido e prometeu retornar ao trabalho no dia seguinte. Entretanto, ele enviou uma carta de renúncia e alegou estar exausto após semanas de trabalho contra o novo coronavírus. \"A crise é tanta que precisamos de um ministro que esteja pronto para trabalhar a todo vapor imediatamente\", disse o primeiro-ministro Mark Rutte, após aceitar a renúncia de Bruins. Nicarágua Homem com máscara caminha em frente a um muro com a figura do presidente da Nicarágua, Daniel Ortega, em 30 de março Oswaldo Rivas/Reuters Data da troca: 1º de abril Quem saiu: Carolina Dávila Quem entrou: Martha Reyes Motivo alegado: Remanejamento interno de cargos O regime de Daniel Ortega nomeou a médica Martha Reyes, então chefe nacional de Vigilância, para ocupar o Ministério da Saúde. A então titular da pasta, Carolina Dávila, passou a assessorar o governo para o sistema de saúde na capital Manágua. Ela não perdeu o status de ministra, no entanto. A mudança foi anunciada pela vice-presidente Rosario Murillo, que também é primeira-dama da Nicarágua. Na data da troca, Ortega ainda estava sem dar notícias em público, o que gerou boatos sobre seu estado de saúde. Ele reapareceu nesta semana, após quase um mês. Peru Comerciantes usam máscaras em comércio de alimentos de Lima, no Peru, nesta quinta-feira (2) Cris Bouroncle/AFP Data da troca: 20 de março Quem saiu: Elizabeth Hinostroza Quem entrou: Victor Zamora Motivo alegado: Escolha de profissional com experiência em saúde pública após maus resultados na condução da crise Diante da chegada dos casos de Covid-19, o presidente do Peru, Martín Vizcarra, demitiu Elizabeth Hinostroza e nomeou Victor Zamora para o Ministério da Saúde. Ambos são médicos, mas o chefe do executivo afirmou que optou escolher um especialista em saúde pública para lidar com a pandemia. Segundo a imprensa peruana, porém, o presidente estava insatisfeito com a demora na resposta ao crescente número de casos de coronavírus no país. O jornal \"El Comercio\" afirma que a \"falta de liderança\" da então ministra Hinostroza irritou o governo, que decidiu demiti-la após as primeiras mortes pela Covid-19 começarem a aparecer. Porto Rico Bandeiras dos EUA e de Porto Rico tremulam na frente do Capitólio de San Juan, em foto de maio de 2017 Alvin Baez/Arquivo/Reuters Data das trocas: 13 de março e 28 de março Quem saiu: Rafael Rodríguez Mercado (secretário de Saúde) e Concepción Quiñones Quem entrou: Lorenzo Gonzáles Motivo alegado: Má condução da crise e denúncias de corrupção no governo A situação política em Porto Rico, pertecente aos Estados Unidos, é mais complicada. Primeiro, a governadora Wanda Vásquez demitiu Rafael Rodríguez por estar \"insatisfeita\" com o então secretário após os primeiros casos chegarem ao território. A governadora, então, nomeou a médica Concepción Quiñones para comandar Porto Rico na condução da pandemia. Porém, ela deixou o cargo após denunciar uma série de irregularidades em compras de insumos para o combate à pandemia de Covid-19. No lugar dela, entrou Lorenzo González. Romênia Policial de máscara caminha em frente a principal praça de Bucareste, na Romênia, em foto de 27 de março Inquam Photos/Octav Ganea via Reuters Data da troca: 26 de março Quem saiu: Victor Costache Quem entrou: Nelu Tataru Motivo alegado: Reação pública negativa pela condução da crise Costache saiu do cargo de ministro da Saúde após dizer que toda a população de Bucareste deveria passar por testes de Covid-19 o mais rápido possível. A fala irritou profissionais de saúde, que alegavam ser prioridade a disponibilização de equipamentos hospitalares em meio à pandemia. De acordo com a imprensa da Romênia, Costache pediu renúncia a pedido do próprio primeiro-ministro Ludovic Orban. Ucrânia Ministro da Saúde da Ucrânia, Maksym Stepanov, veste máscara em aeroporto de Kiev enquanto aguarda partida de médicos rumo à Itália em 4 de abril Gleb Garanich/Reuters Data da troca: 30 de março Quem saiu: Illya Yemets Quem entrou: Maksym Stepanov Motivo alegado: Razão não especificada O parlamento da Ucrânia aprovou no fim de março a troca nos ministérios das Finanças e da Saúde em plena pandemia de Covid-19. Nenhum motivo para as demissões foi detalhado. Entretanto, segundo a imprensa ucraniana, já havia pedidos de renúncia do ex-ministro Yemets semanas antes da decisão, em meio aos primeiros registros da doença. E a Nova Zelândia? Vizinhos conversam à distância em um subúrbio no centro de Christchurch, Nova Zelândia, no sábado (28), país tem isolamento para evitar dispersão da Covid-19 Mark Baker/AP O ministro da Saúde neozelandês, David Clark, recebeu críticas e pedidos por demissão após ser flagrado em uma praia apenas dois dias depois de o governo decretar confinamento à população. A primeira-ministra Jacinda Ardern não o demitiu, mas retirou dele algumas atribuições especiais. \"Em condições normais, eu teria demitido o ministro. O que ele fez está errado e ele não tem desculpas. Mas agora a prioridade é a luta coletiva contra a Covid-19\", justificou a premiê. VEJA TAMBÉM: A estratégia da Nova Zelândia em eliminar, e não achatar, a curva da Covid-19 Initial plugin text\nProblemas políticos, pessoais e de gestão: veja países que trocaram de ministro da Saúde durante pandemia de coronavírus | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Problemas políticos, pessoais e de gestão: veja países que trocaram de ministro da Saúde durante pandemia de coronavírus Países como Bolívia, Equador e Holanda tiveram mudanças nos ministérios. Os motivos alegados vão desde motivos pessoais a conflitos com o governo e má gestão diante da crise sanitária causada pela Covid-19. Por G1 17/04/2020 18h52 Atualizado 2020-04-17T22:23:44.474Z O novo ministro da Saúde, Nelson Teich, e o presidente Jair Bolsonaro durante a posse nesta sexta-feira (17) — Foto: Evaristo Sa/AFP Além do Brasil, outros países tiveram mudanças de ministros da Saúde ou cargos semelhantes desde 11 de março, quando a Organização Mundial da Saúde (OMS) declarou pandemia de Covid-19, a doença causada pelo novo coronavírus. Nesta sexta-feira (17), o novo ministro da Saúde do Brasil, Nelson Teich, tomou posse em cerimônia que contou com a participação do agora ex-ministro Luiz Henrique Mandetta, demitido um dia antes pelo presidente Jair Bolsonaro após divergências sobre as estratégias para conter o avanço da Covid-19. Novo ministro da Saúde Nelson Teich toma posse no Palácio do Planalto Em outros países, as trocas de ministros ou diretores de cargos semelhantes ocorreram por motivos diversos alegados pelos governos, como: remanejamento para priorizar especialista em saúde pública má condução da resposta à chegada da pandemia divergências com outros técnicos do governo pressão pública motivos pessoais desrespeito às orientações de isolamento social Boa parte das mudanças ocorreu na América Latina: Bolívia, Equador, Nicarágua e Peru são alguns dos países que trocaram de ministro da Saúde. Porto Rico, ilha caribenha pertencente aos Estados Unidos, também passou por substituição. Veja abaixo outros países que trocaram de ministro da Saúde durante a crise do novo coronavírus Bolívia Ministro da Saúde, Aníbal Cruz, renuncia na Bolívia Data da troca: 8 de abril Quem saiu: Aníbal Cruz Quem entrou: Marcelo Navajas Motivo alegado: Então ministro alegou motivos pessoais e pediu renúncia Cruz apresentou renúncia à presidente interina da Bolívia, Jeanine Áñez, alegando \"motivos pessoais\". Ele ocupava o Ministério da Saúde boliviano desde que o atual governo tomou posse com a queda de Evo Morales, em novembro de 2019. Equador Pessoas mascaradas constroem túmulos em cemitério de Guayaquil, no Equador, em foto de 8 de abril — Foto: Vicente Gaibor del Pino/Reuters Data da troca: 21 de março Quem saiu: Catalina Andramuño Quem entrou: Juan Carlos Zevallos López Motivo alegado: Divergências dentro do governo Em carta de renúncia, Andramuño afirmou que não obteve apoio em \"muitas instâncias do governo\" sobre os \"postulados técnicos e médicos\" de combate ao novo coronavírus. Segundo a ex-ministra, o ministério alertava desde dezembro para uma crise de emergência sanitária do país e, mesmo assim, o Executivo não garantiu recursos que contribuiriam com o enfrentamento da crise do coronavírus. O Equador, inclusive, vive uma das piores crises causadas pelo novo coronavírus no mundo, com relatos de urubus sobrevoando Guayaquil — cidade onde corpos chegaram a permanecer nas ruas devido ao colapso funerário. Veja no VÍDEO abaixo. Urubus sobrevoam céu de Guayaquil, cidade epicentro dos casos de infecção por coronavírus Escócia Catherine Calderwood, então chefe do Departamento Médico da Escócia, durante coletiva de imprensa em 22 de marçi — Foto: Andy Buchanan/Pool via Reuters Data da troca: 6 de abril Quem saiu: Catherine Calderwood (diretora do Departamento Médico) Quem entrou: Gregor Smith Motivo alegado: Desrespeito à quarentena Calderwood era um dos principais nomes da campanha pelo distanciamento social na Escócia — até pedir renúncia do cargo de diretora do Departamento Médico por ser flagrada, mais de uma vez, viajando de Edimburgo a uma casa de praia em Earlsferry, a uma hora e meia da capital escocesa. O desrespeito à quarentena no Reino Unido — uma das mais severas na Europa — ganhou as páginas dos jornais britânicos. A primeira-ministra escocesa, Nicola Sturgeon, reconheceu o erro de Calderwood, mas pediu que ela ficasse no cargo. Ainda assim, devido à pressão, a diretora pediu renúncia. Holanda AMSTERDÃ - O local com dois tamancos, normalmente cheios de turistas, é visto vazio no museu no museu ao ar livre de Zaanse Schans, perto de Amsterdã, na Holanda, nesta quarta-feira (25) — Foto: Peter Dejong/AP Data da troca: 20 de março Quem saiu: Bruno Bruins Quem entrou: Hugo de Jonge Motivo alegado: Ministro pediu renúncia alegando exaustão Durante debate no Parlamento da Holanda, Bruins desmaiou enquanto ouvia o discurso de um parlamentar em 17 de março. O então ministro foi socorrido e prometeu retornar ao trabalho no dia seguinte. Entretanto, ele enviou uma carta de renúncia e alegou estar exausto após semanas de trabalho contra o novo coronavírus. \"A crise é tanta que precisamos de um ministro que esteja pronto para trabalhar a todo vapor imediatamente\", disse o primeiro-ministro Mark Rutte, após aceitar a renúncia de Bruins. Nicarágua Homem com máscara caminha em frente a um muro com a figura do presidente da Nicarágua, Daniel Ortega, em 30 de março — Foto: Oswaldo Rivas/Reuters Data da troca: 1º de abril Quem saiu: Carolina Dávila Quem entrou: Martha Reyes Motivo alegado: Remanejamento interno de cargos O regime de Daniel Ortega nomeou a médica Martha Reyes, então chefe nacional de Vigilância, para ocupar o Ministério da Saúde. A então titular da pasta, Carolina Dávila, passou a assessorar o governo para o sistema de saúde na capital Manágua. Ela não perdeu o status de ministra, no entanto. A mudança foi anunciada pela vice-presidente Rosario Murillo, que também é primeira-dama da Nicarágua. Na data da troca, Ortega ainda estava sem dar notícias em público, o que gerou boatos sobre seu estado de saúde. Ele reapareceu nesta semana, após quase um mês. Peru Comerciantes usam máscaras em comércio de alimentos de Lima, no Peru, nesta quinta-feira (2) — Foto: Cris Bouroncle/AFP Data da troca: 20 de março Quem saiu: Elizabeth Hinostroza Quem entrou: Victor Zamora Motivo alegado: Escolha de profissional com experiência em saúde pública após maus resultados na condução da crise Diante da chegada dos casos de Covid-19, o presidente do Peru, Martín Vizcarra, demitiu Elizabeth Hinostroza e nomeou Victor Zamora para o Ministério da Saúde. Ambos são médicos, mas o chefe do executivo afirmou que optou escolher um especialista em saúde pública para lidar com a pandemia. Segundo a imprensa peruana, porém, o presidente estava insatisfeito com a demora na resposta ao crescente número de casos de coronavírus no país. O jornal \"El Comercio\" afirma que a \"falta de liderança\" da então ministra Hinostroza irritou o governo, que decidiu demiti-la após as primeiras mortes pela Covid-19 começarem a aparecer. Porto Rico Bandeiras dos EUA e de Porto Rico tremulam na frente do Capitólio de San Juan, em foto de maio de 2017 — Foto: Alvin Baez/Arquivo/Reuters Data das trocas: 13 de março e 28 de março Quem saiu: Rafael Rodríguez Mercado (secretário de Saúde) e Concepción Quiñones Quem entrou: Lorenzo Gonzáles Motivo alegado: Má condução da crise e denúncias de corrupção no governo A situação política em Porto Rico, pertecente aos Estados Unidos, é mais complicada. Primeiro, a governadora Wanda Vásquez demitiu Rafael Rodríguez por estar \"insatisfeita\" com o então secretário após os primeiros casos chegarem ao território. A governadora, então, nomeou a médica Concepción Quiñones para comandar Porto Rico na condução da pandemia. Porém, ela deixou o cargo após denunciar uma série de irregularidades em compras de insumos para o combate à pandemia de Covid-19. No lugar dela, entrou Lorenzo González. Romênia Policial de máscara caminha em frente a principal praça de Bucareste, na Romênia, em foto de 27 de março — Foto: Inquam Photos/Octav Ganea via Reuters Data da troca: 26 de março Quem saiu: Victor Costache Quem entrou: Nelu Tataru Motivo alegado: Reação pública negativa pela condução da crise Costache saiu do cargo de ministro da Saúde após dizer que toda a população de Bucareste deveria passar por testes de Covid-19 o mais rápido possível. A fala irritou profissionais de saúde, que alegavam ser prioridade a disponibilização de equipamentos hospitalares em meio à pandemia. De acordo com a imprensa da Romênia, Costache pediu renúncia a pedido do próprio primeiro-ministro Ludovic Orban. Ucrânia Ministro da Saúde da Ucrânia, Maksym Stepanov, veste máscara em aeroporto de Kiev enquanto aguarda partida de médicos rumo à Itália em 4 de abril — Foto: Gleb Garanich/Reuters Data da troca: 30 de março Quem saiu: Illya Yemets Quem entrou: Maksym Stepanov Motivo alegado: Razão não especificada O parlamento da Ucrânia aprovou no fim de março a troca nos ministérios das Finanças e da Saúde em plena pandemia de Covid-19. Nenhum motivo para as demissões foi detalhado. Entretanto, segundo a imprensa ucraniana, já havia pedidos de renúncia do ex-ministro Yemets semanas antes da decisão, em meio aos primeiros registros da doença. E a Nova Zelândia? Vizinhos conversam à distância em um subúrbio no centro de Christchurch, Nova Zelândia, no sábado (28), país tem isolamento para evitar dispersão da Covid-19 — Foto: Mark Baker/AP O ministro da Saúde neozelandês, David Clark, recebeu críticas e pedidos por demissão após ser flagrado em uma praia apenas dois dias depois de o governo decretar confinamento à população. A primeira-ministra Jacinda Ardern não o demitiu, mas retirou dele algumas atribuições especiais. \"Em condições normais, eu teria demitido o ministro. O que ele fez está errado e ele não tem desculpas. Mas agora a prioridade é a luta coletiva contra a Covid-19\", justificou a premiê. VEJA TAMBÉM: A estratégia da Nova Zelândia em eliminar, e não achatar, a curva da Covid-19 CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Bolívia Equador Escócia Holanda Jair Bolsonaro Luiz Henrique Mandetta Ministério da Saúde Nicarágua Nova Zelândia Organização Mundial de Saúde (OMS) Peru Reino Unido Romênia Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Demissão de Mandetta é reprovada por 64%, diz pesquisa Datafolha Maioria dos entrevistados considera que Bolsonaro 'agiu mal' ao trocar ministro da Saúde. Para 36%, desempenho do presidente na crise do coronavírus é 'ótimo ou bom'. Há 44 minutos Política Avanço da Covid-19 Após 1 mês, mortes no Brasil por coronavírus passam de 2 mil País registrou recorde de óbitos em 24 horas e já tem mais de 34 mil casos. Há 3 minutos Coronavírus MAPA EXCLUSIVO: veja as cidades do país que registraram mortes Há 5 horas Em todo o mundo, óbitos superam a marca de 150 mil EUA são o país com mais mortes. Há 4 horas Coronavírus Unidades sobrecarregadas Obras atrasadas tiram 150 leitos de hospitais de referência em SP Há 2 horas São Paulo Lotado, Emílio Ribas recebe 100 pedidos por dia e recusa pacientes Há 2 horas UTIs de 4 hospitais na Zona Leste não têm vagas Há 2 horas VÍDEO: Jornal Hoje registra rotina de UTI de Covid-19 Seguindo recomendações de segurança, equipe conversou com médicos do Emílio Ribas, em SP. Há 4 horas Jornal Hoje 4 das principais emergências do Rio estão com UTIs lotadas Hospitais da capital fluminense estão perto do limite da capacidade. Há 9 horas Rio de Janeiro Hospital de Manaus recebe contêiner frigorífico para armazenar corpos Há 11 horas Amazonas 90% dos leitos estaduais estão ocupados em São Luís Há 11 horas Com 95% das UTIs públicas ocupadas, Pernambuco contrata leitos na rede privada Há 11 horas Emprego na crise STF dispensa aval de sindicatos a acordos trabalhistas durante pandemia Tribunal manteve MP do governo que permite redução de jornada e salário. Há 3 horas Política GLOBONEWS: assista às últimas notícias da pandemia Há 1 hora GloboNews Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
