{"categorias":[""],"corpora":"Regina Duarte é convidada para Secretaria de Cultura e diz que responderá até este sábado\nA atriz Regina Duarte foi convidada pelo governo para assumir a Secretaria Nacional de Cultura e promete responder até este ?\nRegina Duarte é convidada por Bolsonaro para Secretaria de Cultura ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Regina Duarte é convidada para Secretaria de Cultura e diz que responderá até este sábado Folhapress folhapress 17 de janeiro de 2020, 20:2317 de janeiro de 2020 Reprodução/Instagram A atriz Regina Duarte foi convidada pelo governo para assumir a Secretaria Nacional de Cultura e promete responder até este sábado (18). Ela já foi chamada anteriormente para o posto pelo presidente Jair Bolsonaro, mas recusou. Dessa vez, no entanto, o assédio a ela aumentou. Museu do Holocausto pede que Alvim seja condenado por apologia ao nazismo A atriz, conhecida por suas posições de direita, vem sendo cortejada por membros do entorno de Bolsonaro desde o anúncio da saída de Roberto Alvim. Regina disse a interlocutores que ficou animada, mas ainda está em dúvida sobre assumir o cargo. O nome dela também foi levado por um parlamentar próximo ao presidente ao deputado federal Eduardo Bolsonaro (PSL-SP). aoberto alvim fala nazistabolsonarodiscurso goebbelsgoverno bolsonarogoverno jair bolsonarojair bolsonaroregina duarteregina duarte nova secretária de culturaregina duarte secretária de culturaregina duarte secretária governo bolsonaroroberto alvimroberto alvim goebbels Previous ArticleResultado vestibular UEM 2020: veja a lista de aprovados na segunda fase NOTÍCIAS RELACIONADAS Museu do Holocausto pede que Alvim seja condenado por apologia ao nazismo Permanência de Alvim foi insustentável após discurso ‘infeliz’, diz Bolsonaro Secretário de Cultura faz apologia ao nazismo e governo diz que não vai se posicionar ← Resultado vestibular UEM 2020: veja a lista de aprovados na segunda fase + LIDAS DA SEMANA Bebê é declarado morto por hospital, mas é encontrado chorando por agente funerário Vestibular da UFPR será divulgado na quarta-feira; veja dicas para o banho de lama Os 107 anos de história da UFPR Harry e Meghan recebem aval de rainha Elizabeht II para deixar família real britânica Obras da Sanepar podem deixar 34 bairros de Curitiba sem água Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE"}
