{"categorias":[""],"corpora":"Notas do Enem 2019 são divulgadas; saiba como consultar\nOs resultados do Enem (Exame Nacional do Ensino Médio) 2019 foram divulgados hoje. Candidatos que fizeram a prova no ano passado podem consultar o desempenho individual na página do participante e no aplicativo do Enem 2019. Veja aqui a sua nota.\nEnem resultado 2019: notas são divulgadas; saiba como consultar PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Notas do Enem 2019 são divulgadas; saiba como consultar Candidatos em local de prova do Enem Imagem: Fábio Vieira/Fotorua/Estadão Conteúdo 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 17/01/2020 08h06Atualizada em 17/01/2020 12h15 Resumo da notícia Prova é considerada um dos principais meios de acesso ao ensino superior no país Resultados podem ser consultados na página do participante e no aplicativo do Enem Candidatos treineiros só terão acesso aos resultados em março Os resultados do Enem (Exame Nacional do Ensino Médio) 2019 foram divulgados hoje. Candidatos que fizeram a prova no ano passado podem consultar o desempenho individual na página do participante e no aplicativo do Enem 2019. Veja aqui a sua nota. O Enem é considerado um dos principais meios de acesso ao ensino superior no país. No ano passado, mais de 4 milhões de pessoas fizeram a prova. Para ver o resultado, o candidato precisa usar o CPF e a senha cadastrada na página do participante. Aqueles que tiverem esquecido a senha podem recuperá-la pelo sistema (veja mais abaixo). Relacionadas Como calcular a média do Enem? UOL tira suas dúvidas Enem 2019: 53 candidatos tiraram nota mil na redação; 143 mil tiraram zero Quer entender a sua nota na redação do Enem? Veja os critérios de correção Com a média do Enem, é possível concorrer a vagas em universidades públicas e particulares de todo o país ou até mesmo no exterior. Entenda como o cálculo pode ser feito. Podem ter acesso às notas a partir de hoje os participantes que fizeram o Enem 2019 e já concluíram o ensino médio. Os candidatos que fizeram o exame como \"treineiros\" só poderão ver os resultados a partir de março. Notas podem ser conferidas na página do participante ou no aplicativo do Enem 2019 Imagem: Reprodução No boletim de desempenho, os participantes têm acesso à nota da redação e à pontuação obtida em cada uma das quatro áreas de conhecimento avaliadas pelo exame: linguagens, ciências humanas, ciências da natureza e matemática. A nota da redação varia de zero a 1.000. O chamado espelho da redação, que permite que os candidatos vejam o texto que fizeram digitalizado e os critérios que foram utilizados na correção, será disponibilizado em março. Como recuperar a senha Quem tiver esquecido a senha cadastrada no sistema do Enem pode recuperá-la ou até mesmo criar uma nova. Na página do participante, é possível clicar na opção \"esqueci minha senha\". A partir disso, a senha será encaminhada ao e-mail que foi fornecido no ato da inscrição. Quem não tem mais acesso ao e-mail registrado durante a inscrição poderá trocar o endereço eletrônico. Mas, para isso, é preciso informar qual foi o e-mail usado antes e fornecer alguns dados pessoais. Só então é que o novo e-mail será registrado e a senha será enviada para este endereço. Como usar a nota do Enem A nota do Enem pode ser usada para tentar uma vaga no ensino superior, pelo Prouni (Programa Universidade Para Todos) e pelo Sisu (Sistema de Seleção Unificada), e no financiamento oferecido pelo governo federal, o Fies (Fundo de Financiamento Estudantil). Os três programas são administrados pelo MEC (Ministério da Educação) e já estão com os cronogramas definidos. O Sisu, que oferece vagas em universidades públicas de todo o Brasil aos participantes do Enem, abre suas inscrições no dia 21 de janeiro. Já o Prouni, que oferece bolsas de estudo parciais ou integrais em instituições de ensino superior particulares de todo o país, estará aberto a partir do dia 28 de janeiro. O Fies, que oferece empréstimos aos estudantes de cursos de graduação de instituições privadas cadastrados no MEC, abrirá seu período de inscrições em 5 de fevereiro. Confira o cronograma completo: Sisu 21 a 24 de janeiro - inscrições 28 de janeiro - resultado da chamada regular 29 de janeiro a 4 de fevereiro - prazo para participar da lista de espera 7 de fevereiro a 30 de abril - convocação dos candidatos em lista de espera pelas instituições Prouni 28 de janeiro a 31 de janeiro - inscrições 4 de fevereiro - divulgação de resultados da primeira chamada 4 a 11 de fevereiro - comprovação das informações e eventual processo seletivo próprio das instituições (primeira chamada) 4 a 14 de fevereiro - registro no Sisprouni e emissão dos termos pelas instituições (primeira chamada) 18 de fevereiro - divulgação dos resultados da segunda chamada 18 a 28 de fevereiro - comprovação das informações e eventual processo seletivo próprio das instituições (segunda chamada) 18 de fevereiro a 3 de março - registro no Sisprouni e emissão dos termos pelas instituições (segunda chamada) Fies 5 a 12 de fevereiro: inscrições 26 de fevereiro: divulgação dos resultados das modalidades Fies e P-Fies 27 de fevereiro a 2 de março: complementação da inscrição no Fies 3 a 5 de março: complementação da inscrição postergada 28 de fevereiro a 31 de março: lista de espera - modalidade Fies As datas para o Fies do segundo semestre ainda não foram divulgadas. Normalmente, ocorrem em junho. Fique atento ao calendário de datas. Enem digital Neste ano, o MEC começará a aplicar o Enem em formato digital. A aplicação, segundo o ministério, acontecerá em modelo piloto: a prova será oferecida de forma opcional a 50 mil alunos de 15 capitais brasileiras. A adesão dos candidatos será opcional no ato de inscrição, e o valor será o mesmo para todos os candidatos. A previsão do MEC é que 100% das provas sejam aplicadas por meio digital em 2026. O Enem digital será aplicado nos dias 11 e 18 de outubro de 2020. Já a prova tradicional, em papel, será realizada nos dias 1º e 8 de novembro. Comunicar erro Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Cinema com ingresso barato no PA inspirou aluno nota mil em redação do Enem Hoje (17), ao acessar o resultado do Exame Nacional do Ensino Médio (Enem) 2019, o paraense Vinícius Adriano... 17/01/2020 17h28 UOL Notícias - Educação - Enem Alunos contam como conseguiram tirar 1.000 na redação do Enem; veja modelo Treinar muito e manter a calma na hora da prova. Para os estudantes Gabriel Lopes, 20, e Carlos Eduardo Immig, 19, 17/01/2020 16h00 UOL Notícias - Educação - Enem Enem 2019 foi o \"melhor de todos os tempos\", diz ministro da Educação O ministro da Educação, Abraham Weintraub, disse hoje que o Exame Nacional do Ensino Médio (Enem) de 2019 foi o... 17/01/2020 13h52 Brasil Escola Mais de 143 mil participantes tiraram zero na redação do Enem 2019 Mais de 143 mil pessoas zeraram a redação do Enem 2019. Notas foram publicadas nesta sexta-feira, 17 de janeiro. 17/01/2020 12h44 UOL Notícias - Educação - Enem Como calcular a média do Enem? UOL tira suas dúvidas Os resultados do Enem (Exame Nacional do Ensino Médio) 2019, considerado a principal forma de ingresso no ensino... 17/01/2020 11h53 Brasil Escola Enem 2019: veja as notas máximas e mínimas de cada prova O Ministério da Educação (MEC) divulgou as notas máximas e mínimas do Exame Nacional do Ensino Médio (Enem) 2019.... 17/01/2020 11h16 UOL Notícias - Educação - Enem Enem 2019: 53 candidatos tiraram nota mil na redação; 143 mil tiraram zero Apenas 53 candidatos tiraram nota 1.000 na redação do Enem (Exame Nacional do Ensino Médio) 2019. Cerca de 3,9... 17/01/2020 10h23 Brasil Escola Inep libera resultado do Enem 2019 O resultado do Enem 2019 foi divulgado hoje, 17 de janeiro. Notas podem ser conferidas na Página do Participante. 17/01/2020 08h24 Brasil Escola Ufopa: inscrições do Vestibular 2020 terminam hoje (17) As inscrições do Vestibular 2020 da Ufopa terminam hoje, 17/01. Inscrição é gratuita. 17/01/2020 05h00 UOL Notícias - Educação - Enem Quer entender a sua nota na redação do Enem? Veja os critérios de correção O resultado na redação do Enem (Exame Nacional do Ensino Médio) 2019 é o mais aguardado pelos candidatos. As notas 17/01/2020 04h00 UOL Notícias - Educação - Enem Fui mal no Enem. E agora? Com a divulgação dos resultados do Enem (Exame Nacional do Ensino Médio) 2019 na manhã de hoje, você conferiu a... 17/01/2020 04h00 UOL Notícias - Educação - Enem Saiba para que serve a nota do Enem O Enem (Exame Nacional do Ensino Médio) é considerado a principal forma de entrada dos estudantes brasileiros no... 17/01/2020 04h00 UOL Notícias - Educação - Enem Enem 2019: Resultados serão divulgados nesta sexta; veja como consultar Os quase 4 milhões de participantes do Enem (Exame Nacional do Ensino Médio) 2019 terão acesso, a partir de hoje,... 17/01/2020 00h01 UOL Notícias - Educação Enquanto esperam a nota do Enem, alunos tiram 10 nos memes sobre a prova As notas do Enem só serão divulgadas amanhã, mas os candidatos estão tão ansiosos que já levaram o tema a ser um... 16/01/2020 12h18 UOL Notícias - Educação - Enem Enem libera notas amanhã; veja como consultar Amanhã (17), os quase 4 milhões de participantes do Exame Nacional do Ensino Médio (Enem) 2019 terão acesso às... 16/01/2020 07h58 Brasil Escola Enem 2019: resultado sai amanhã; saiba o que fazer depois O resultado do Exame Nacional do Ensino Médio (Enem) 2019 vai sair nesta sexta-feira, 17 de janeiro. Saiba como e... 16/01/2020 05h00 UOL Notícias - Educação - Enem 9 das 15 carreiras tidas pelo Linkedin como promissoras são da mesma área Das 15 profissões em alta no Linkedin, 9 estão diretamente relacionadas à tecnologia da informação. O dado é... 16/01/2020 04h00 UOL Notícias - Educação MEC cria comissão para analisar 2,9 mi de livros que podem ser descartados O FNDE (Fundo Nacional de Desenvolvimento da Educação), órgão do MEC (Ministério da Educação), instituiu uma... 15/01/2020 12h49 Brasil Escola UFABC oferecerá 40 vagas para pessoas trans pelo SiSU 2020/1 A UFABC oferecerá 40 vagas para pessoas trans pelo SiSU 2020/1. Oportunidades representam 1,5% da oferta da... 15/01/2020 12h03 Brasil Escola Instituto Mauá (SP) recebe inscrições para vagas remanescentes do Vestibular 2020 via Enem O Instituto Mauá de Tecnologia está com as inscrições abertas para as vagas remanescentes do Vestibular 2020.... 15/01/2020 11h20 UOL Notícias - Educação - Enem Quer trabalhar com jogos digitais? Veja onde estudar e como está o mercado O mercado de videogames chama atenção: em 2018, ele rendeu US$ 119,6 bilhões no mundo todo, segundo a consultoria... 15/01/2020 04h00 UOL Notícias - Educação - Enem Como fazer cursinho pré-vestibular sem desembolsar uma fortuna? Quem não passou em um vestibular e não tem dinheiro para pagar um curso de pré-vestibular tem uma boa opção para... 14/01/2020 04h00 UOL Notícias - Educação - Enem 2ª prova da Unicamp deu luz a temas sociais e meio ambiente A 2ª fase do Vestibular Unicamp 2020 terminou hoje (13). Para professores de cursinhos consultados pelo UOL, a... 13/01/2020 20h28 BBC News Brasil O que é a cartilha Caminho Suave, que alfabetizou milhões e caiu em desuso, mas mantém fãs como Bolsonaro O chapéu é do Seu Chico. Babá, lava o bebê. A laranja é de Lili. O vovô bebe leite de vaca. 13/01/2020 14h50 Brasil Escola Unir abre inscrições do Vestibular 2020 via Enem 2019 A Unir abriu hoje (13) as inscrições do Vestibular 2020 via Enem. Os interessados podem se inscrever até 20 de... 13/01/2020 08h39 UOL Notícias - Educação - Enem Unicamp mantém tom crítico e aborda machismo, Bacurau e descolonização A Unicamp manteve seu tom crítico na primeira prova da segunda fase do vestibular 2020, aplicada neste domingo... 12/01/2020 21h40 UOL Notícias - Educação - Enem Unicamp 2020: propostas de redação abordam biodiversidade e micromachismo As propostas de redação da Unicamp solicitaram a escrita de um roteiro de podcast relacionando biodiversidade e... 12/01/2020 17h02 UOL Notícias - Educação - Enem Segunda fase do vestibular Unicamp começa neste domingo; UOL corrige 12/01/2020 04h00 UOL Notícias - Educação Morte de aluna causa protestos contra humilhações em universidade no México A morte de uma estudante de Direito e Relações Internacionais do ITAM (Instituto Tecnológico Autônomo do México),... 10/01/2020 04h00 Brasil Escola IFMT encerra inscrições do Vestibular 2020/1 via Enem As inscrições do Vestibular 2020/1 via Enem do IFMT acabam nesta sexta-feira, 10 de janeiro. 10/01/2020 01h00 UOL Notícias - Educação Bolsonaro critica livro didático, mas MEC diz que não será muito diferente Após as declarações de Jair Bolsonaro (sem partido) de que os atuais livros didáticos são \"um lixo\" e que vai... 09/01/2020 12h43 UOL Notícias - Educação - Enem Enem 2020: veja as datas das provas e as mudanças do exame O Exame Nacional do Ensino Médio (Enem) 2020 será aplicado, pela primeira vez, em duas versões diferentes. A prova 09/01/2020 04h00 UOL Notícias - Educação - Enem Gosta de ajudar as pessoas? Veja que cursos você pode fazer Se você gosta de ajudar as pessoas, mas ainda tem dúvidas sobre qual carreira seguir, saiba que já deu um passo... 07/01/2020 04h00 UOL Notícias - Educação - Enem Prova específica da Fuvest traz questões atuais, como fator previdenciário O segundo dia de prova da segunda fase da Fuvest 2020 aconteceu nesta segunda (6). Os cerca de 35 mil candidatos... 06/01/2020 18h45 UOL Notícias - Educação - Enem Fuvest: questões de literatura são as mais difíceis na prova de português A primeira prova da segunda fase da Fuvest 2020, realizada neste domingo (5), exigiu conhecimento denso das obras... 05/01/2020 21h01 UOL Notícias - Educação - Enem Ao abordar a ciência, redação da Fuvest mantém-se filosófica e é mais atual A prova de redação da Fuvest 2020, aplicada neste domingo (5), trouxe como tema \"O papel da ciência no mundo... 05/01/2020 18h52 UOL Notícias - Educação - Enem Fuvest começa hoje 2ª fase com redação e português; UOL corrige prova A prova de redação e português da segunda fase do Vestibular 2020 da Fuvest acontece hoje. São esperados cerca de... 05/01/2020 04h00 UOL Notícias - Educação - Enem Domingo tem redação da Fuvest: tudo que você precisa saber para a prova A segunda fase da prova da Fuvest acontece nos dias 5 e 6 de janeiro. No primeiro dia de prova do vestibular, que... 03/01/2020 04h00 Brasil Escola UFT recebe inscrições do Vestibular 2020 de Direito via Enem A UFT recebe até 26 de janeiro as inscrições do Vestibular 2020 do curso de Direito, em Arraias. Seleção é para... 02/01/2020 11h27 UOL Notícias - Educação - Enem 9 possíveis conexões entre as obras literárias da Fuvest para este domingo Desde que a Fuvest adotou uma lista de livros para o vestibular da Universidade de São Paulo (USP), a relação... 02/01/2020 04h00 UOL Notícias - Educação - Enem 6 resoluções de Ano Novo para quem vai prestar vestibular em 2020 Se rever em um ano o conteúdo de todo o ensino médio parece muita coisa, é porque realmente é. Mas é exatamente... 01/01/2020 04h00 UOL Notícias - Educação - Enem Não passou no vestibular? Veja como estudar para passar ano que vem Conseguir uma vaga no vestibular nem sempre é algo que o candidato consegue na primeira tentativa - muitas vezes é 30/12/2019 04h00 Brasil Escola Fies: nota mínima na redação do Enem ficará para 2021 Diferente do anunciado pelo MEC na semana passada, a exigência da nota mínima de 400 pontos na redação do Enem não 27/12/2019 15h06 Brasil Escola MEC divulga cronograma do Fies 2020/1 O cronograma do Fies 2020/1 já pode ser conferido. Inscrições serão realizadas em fevereiro. Financiamento terá... 26/12/2019 11h14 UOL Notícias - Educação - Enem Os assuntos que mais caíram na 2ª fase da Fuvest e o que esperar da prova A segunda fase da Fuvest 2020, vestibular que seleciona para a Universidade de São Paulo (USP), acontece nos... 26/12/2019 04h00 Estadão Conteúdo Bolsonaro impõe novas regras para escolha de reitores de universidades federais Uma medida provisória (MP) publicada em 24 de dezembro pela Presidência da República estabelece que, para a... 25/12/2019 12h06 UOL Notícias - Educação - Enem Como conciliar os estudos com as comemorações de fim de ano? Quem está concorrendo a uma vaga nos vestibulares brasileiros provavelmente ainda tem provas pela frente - alguns... 24/12/2019 04h00 Brasil Escola ProUni 2020: MEC informa datas de inscrições e resultado Nesta segunda-feira, 23 de dezembro, o Ministério da Educação (MEC) informou o cronograma do Programa Universidade 23/12/2019 15h33 ver mais PUBLICIDADE"}
