{"categorias":[""],"corpora":"Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs\nKaren Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra personagem famosa do mundo dos super-heróis. Ela tem vontade de atuar como Batgirl, heroína da DC Comics e alter ego de Barbara Gordon.\nAtriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs - 17/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs A atriz Karen Gillan Imagem: Vera Anderson/WireImage Do UOL, em São Paulo 17/01/2020 21h14 Karen Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra personagem famosa do mundo dos super-heróis. Ela tem vontade de atuar como Batgirl, heroína da DC Comics e alter ego de Barbara Gordon. \"A Batgirl seria muito legal, ela é ruiva!\", disse Karen, que também é ruiva, em entrevista ao \"Omelete\" durante sua visita ao Brasil. Em seguida, ela foi questionada sobre sua vontade de dirigir algum filme da cultura pop. \"Batgirl também seria ótimo neste sentido\", respondeu. Relacionadas Karen Gillan, de Vingadores e Jumanji, chega a SP e atende fãs Robert Downey Jr. explica por que não voltará ao papel de Homem de Ferro Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria \"Sim, porque meu filme favorito desse universo [da DC] é Batman: O Cavaleiro das Trevas. Eu amo muito como ele foi dirigido. Então eu adoraria trabalhar neste universo como diretora, acho que seria muito legal\", completou Karen, antes de dizer que está esperando o contato da DC. Karen já foi aprovada por Gail Simone, autora de muitas histórias em quadrinhos da Batgirl. \"Como uma das roteiristas mais antigas da Batgirl, eu totalmente apoiaria Karen Gillan como Batgirl. Ela arrasaria como Barbara [Gordon]\", escreveu Gail no Twitter. As one of Batgirl's longest-running writers, I would totally endorse @karengillan as Batgirl. She'd kill as Barbara. Put Cass in there, too! -- GAIL SIMONE (@GailSimone) January 17, 2020 Comunicar erro As mais lidas agora Karen Gillan, de Jumanji: \"Gosto de coisas sombrias e levemente esquisitas\" Presidente do Grammy é afastada por má conduta pouco antes da premiação Carnaval no Rio: Crivella adota medidas para evitar confusão em blocos Entretenimento Livros e HQs PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Atores que morreram durante gravações despencaram de altura de 5 metros Os atores Jorge Navarro Sánchez e Luis Gerardo Rivera, que morreram durante gravações de uma série produzida pela... 17/01/2020 18h58 Hulu divulga primeiro trailer de série documental sobre Hillary Clinton Hoje, a plataforma de streaming de vídeo Hulu divulgou o primeiro trailer da série documental que explora a vida... 17/01/2020 18h44 Sony já pensa em quarto filme de Bad Boys, diz site Lançando o terceiro filme da franquia de Bad Boys, estrelado por Will Smith e Martin Lawrence, a Sony Pictures já... 17/01/2020 17h15 Karen Gillan, de Jumanji: \"Gosto de coisas sombrias e levemente esquisitas\" Karen Gillan é um doce. No Brasil para divulgar o divertido Jumanji: Próxima Fase, a atriz encontrou fãs, invadiu... 17/01/2020 15h47 \"Buça\"? Versão brasileira de Fleabag vira meme e surpreende dubladora Vencedora do Emmy e do Globo de Ouro, Fleabag já ganhou outro prêmio na internet: o de melhor dublagem. Um... 17/01/2020 14h12 Disney retira nome da Fox e rebatiza companhia de 20th Century Studios A compra da Fox pela Disney vai acabar em uma mudança de nome. \"O rato oficialmente matou a raposa\", noticia hoje... 17/01/2020 14h10 Globoplay chegará aos EUA em 19 de janeiro; mensalidade será quase R$ 60 A plataforma de streaming Globoplay vai chegar aos EUA no dia 19 de janeiro. É o primeiro movimento de expansão... 17/01/2020 14h03 The Rock se despede do pai: \"Você quebrou barreiras da cor\" O ator Dwayne Johnson, o The Rock, fez um post emocionado no Instagram, despedindo-se publicamente do pai, Rocky... 17/01/2020 13h31 Dubladora de Elsa, do filme Frozen, morre aos 21 anos Responsável pela voz da versão espanhola da América Latina de Elsa, do filme Frozen, Andrea Arruti morreu nesta... 17/01/2020 12h51 Presidente do Grammy é afastada por má conduta pouco antes da premiação Deborah Dugan, presidente da Recording Academy, responsável pelo Grammy, foi afastada do cargo a apenas dez dias... 17/01/2020 11h36 Dois atores morrem ao cair de ponte durante gravação da Televisa Dois atores que participavam da gravação da série \"Sin Miedo a la Verdad\" (Sem medo da verdade) morreram ao cair... 17/01/2020 11h03 George Lucas é apresentado ao Baby Yoda, e deixa todo mundo babando O Baby Yoda virou uma febre instantânea em The Mandalorian (onde é chamado de The Child), mas ainda faltava o... 17/01/2020 10h30 Matthew McConaughey combina date da mãe, de 88 anos, com pai de Hugh Grant O ator Matthew McConaughey pode virar uma espécie de irmão de Hugh Grant. Pois é. Isso se der certo o plano que... 17/01/2020 09h47 Will Smith admite que às vezes finge gostar dos seus filmes: \"São caros\" O astro Will Smith volta hoje às telas de cinema com Bad Boys para Sempre, sequência da série clássica de ação que 17/01/2020 08h45 Crise nas Infinitas Terras: O que você precisa saber antes do crossover A Crise nas Infinitas Terras, o mais novo crossover do Arrowverse, acabou de ter sua exibição concluída nos... 17/01/2020 04h00 Renée Zellweger mostra uma Judy Garland triste em cinebiografia; veja cena 17/01/2020 04h00 Netflix deve gastar R$ 71 bilhões em produção de conteúdo só em 2020 A Netflix deve gastar cerca de US$ 17,3 bilhões (ou R$ 71,7 bilhões) somente na produção de conteúdo em 2020,... 16/01/2020 23h07 Better Call Saul é renovada para a sexta e última temporada A AMC afirmou hoje que a série Better Call Saul, derivada de Breaking Bad, foi renovada para a sexta e última... 16/01/2020 22h21 Sem interesse de autor, HBO não deve fazer segunda temporada de Watchmen Mesmo com sucesso de crítica, a HBO admitiu que não deve fazer uma segunda temporada da série Watchmen, de acordo... 16/01/2020 21h26 Star Wars: Taika Waititi foi convidado pela Disney para comandar novo filme Taika Waititi, diretor de Thor: Ragnarok e de Jojo Rabbit, que recebeu seis indicações ao Oscar em 2020, foi... 16/01/2020 20h47 Olaf morre em Frozen 2? Suposto spoiler enfurece e preocupa fãs na internet Atenção: este texto contém spoilers de Frozen 2. 16/01/2020 20h26 Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria Mark Ruffalo fez um teste hoje, em um joguinho do Instagram, para descobrir qual super-herói dos Vingadores ele... 16/01/2020 19h12 Produção de Homem-Aranha 3 deve começar em julho A Marvel e a Sony estão se unindo para produzir mais um filme do Homem-Aranha. A produção do novo longa, ainda sem 16/01/2020 17h29 Cinemas de São Paulo terão uma sessão por mês adaptada a autistas Os cinemas da cidade de São Paulo vão ter que oferecer, no mínimo, uma sessão mensal adaptada a crianças e... 16/01/2020 17h24 Jumanji: Próxima Fase é a maior estreia da semana; quem é quem no elenco Jumanji: Próxima Fase estreia hoje nos cinemas brasileiros. O filme é uma sequência a Jumanji: Bem-vindo à Selva,... 16/01/2020 17h17 Cocriador de The Big Bang Theory fecha parceria com a Netflix Cocriador e produtor executivo da série The Big Bang Theory, Bill Prady assinou um acordo com a Netflix para... 16/01/2020 16h27 Diretor de animações como El Dorado e Espanta Tubarões é preso por estupro O diretor de animações Eric Bergeron, conhecido como \"Bibo\" Bergeron, foi preso e indiciado na França por uma... 16/01/2020 15h37 Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Muitos fãs ficaram de coração partido com a despedida de Robert Downey Jr. do papel do Homem de Ferro, decretado... 16/01/2020 14h38 Executivo da HBO Max comenta possível reunião de Friends: \"Talvez\" No final do ano passado, surgiram especulações de que o elenco de Friends poderia se reunir para gravar um... 16/01/2020 13h17 Marighella ganha nova data de estreia no Brasil Depois de ter o lançamento suspenso em setembro do ano passado, a cinebiografia de Marighella, dirigida por Wagner 16/01/2020 12h49 Ian McKellen e Patrick Stewart dão selinho em premiere de Star Trek A premiere da série Star Trek: Picard, da Amazon Prime Video, contou com um momento especial ontem. Os amigos de... 16/01/2020 12h25 O Mundo Sombrio de Sabrina: o inferno tem nova rainha no trailer da Parte 3 A Netflix liberou hoje o trailer da Parte 3 de O Mundo Sombrio de Sabrina, que chega ao catálogo da plataforma em... 16/01/2020 12h21 Oscar e Marvel à vista: por que você tem que ficar de olho em Florence Pugh Florence Pugh está com tudo. Quatro meses após estrelar o filme de terror Midsommar, a atriz está mais uma vez nos 16/01/2020 12h00 Joaquin Phoenix é caçoado por cicatriz e apresentadora se desculpa Uma apresentadora da TV americana teve de pedir desculpas publicamente após caçoar da cicatriz que o ator Joaquin... 16/01/2020 09h54 \"James Bond pode ser de qualquer cor, mas é um homem\", diz produtora de 007 A chefe da franquia 007 cravou: James Bond nunca será interpretado por uma mulher. Barbara Broccoli comanda a Eon... 16/01/2020 09h27 Cate Blanchett será presidente do júri do Festival de Veneza 2020 A atiz Cate Blanchett foi anunciada hoje como presidente do júri principal do 77º Festival de Veneza, que ocorre... 16/01/2020 08h20 Beastie Boys produz documentário ao lado de Spike Jonze A dupla Mike D e Ad-Rock, do Beastie Boys, voltará às telas como tema de um documentário. Eles formam novamente... 16/01/2020 08h13 Indicações ao Oscar provam que interpretar Coringa é sinônimo de sucesso O filme Coringa, de Todd Phillips, pode até não sair vitorioso na disputa pelo Oscar mas, liderando a disputa com... 16/01/2020 04h00 De Netflix a Grammy: por que Demi Lovato pode dar volta por cima em 2020 Demi Lovato anunciou que vai cantar no Grammy 2020 e em poucos minutos se tornou o assunto mais comentado das... 16/01/2020 04h00 \"Vão dizer que o PT comprou\", diz Lula sobre indicação de filme a Oscar O ex-presidente Luiz Inácio Lula da Silva reagiu com ironia às críticas feitas após a indicação de \"Democracia em... 15/01/2020 22h50 Rocky Johnson, lenda do WWE e pai de The Rock, morre aos 75 anos Rocky Johnson, lenda do World Wrestling Entertainment e pai do ator Dwayne \"The Rock\" Johnson, morreu hoje aos 75... 15/01/2020 20h31 House of the Dragon: derivada de Game of Thrones deve estrear em 2022 House of the Dragon, série derivada de Game of Thrones, deve estrear em 2022, informou hoje para a Variety o chefe 15/01/2020 19h09 Kesha conhece ídolo Nicolas Cage em lançamento de novo filme Alguns meses depois de publicar em sua conta pessoal no Twitter que amava o Nicolas Cage, Kesha finalmente... 15/01/2020 18h40 Priyanka diz que ouve piadas porque não viu Camp Rock, filme de Nick Jonas Priyanka Chopra nunca viu \"Camp Rock\", o filme que lançou seu marido Nick e os outros irmãos Jonas ao estrelato em 15/01/2020 18h13 Mulan sem Mushu: Diretora afirma que outra criatura representará ancestrais O live-action de \"Mulan\" não terá o personagem Mushu, queridinho dos fãs da animação original da Disney. Tudo... 15/01/2020 15h45 Star Wars: Ascensão Skywalker atinge US$ 1 bilhão em bilheteria Star Wars: Ascensão Skywalker pode até ter dividido opiniões de amor e ódio, mas conseguiu levar o público aos... 15/01/2020 14h51 Novo filme de Wes Anderson deve ter 4h de duração, e web não sabe lidar Uma descoberta tem gerado \"desconforto\" na web. As pessoas não conseguem lidar com a informação de que o novo... 15/01/2020 13h50 A história que inspirou '1917', aclamado filme indicado a dez estatuetas 1917, filme dirigido pelo britânico Sam Mendes sobre a Primeira Guerra Mundial, transcorre em apenas dois... 15/01/2020 13h33 ver mais PUBLICIDADE"}
