{"categorias":[""],"corpora":"Anvisa interdita todas cervejas produzidas pela Backer\nA Agência Nacional de Vigilância Sanitária (Anvisa) interditou todas as cervejas produzidas pela Backer cuja data de validade seja igual ou posterior a agosto de 2020. A medida foi anunciada hoje (1...\nAnvisa interdita todas cervejas produzidas pela Backer - 17/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Anvisa interdita todas cervejas produzidas pela Backer 00:00 17/01/2020 20h49 A Agência Nacional de Vigilância Sanitária (Anvisa) interditou todas as cervejas produzidas pela Backer cuja data de validade seja igual ou posterior a agosto de 2020. A medida foi anunciada hoje (17) pela autarquia. A decisão foi tomada após os resultados laboratoriais divulgados pelo Ministério da Agricultura, Pecuária e Abastecimento revelarem a presença das substâncias dietilenoglicol e monoetilenoglicol em seis outras marcas de cervejas produzidas pela Backer, além da marca Belorizontina. Inicialmente, as duas substâncias foram encontradas na Belorizontina, que é vendida como Capixaba no Espírito Santo. Quatro mortes por intoxicação após o consumo da cerveja foram confirmadas. Mais 14 pessoas estão internadas. Segundo a Anvisa, exames podem mostrar que a fonte de contaminação nas cervejas da marca pode ser sistêmica e não apenas pontual. Considerando que outros lotes de produtos da Backer podem estar comprometidos, a agência decidiu pela medida, em caráter cautelar. Assim, os lotes de cerveja da empresa Backer com validade igual ou posterior a agosto de 2020 não podem ser entregues ao consumidor. A orientação é para que estas cervejas não sejam consumidas caso já tenham sido adquiridas. Os comerciantes devem retirar o produto das prateleiras. No início da semana, o Ministério da Agricultura havia determinado o recolhimento de todas as cervejas da Backer das prateleiras. O dietilenoglicol é uma substância tóxica e que não pode entrar em contato com alimentos e bebidas. A presença da substância na cerveja está associada à ocorrência de óbitos e intoxicações em Minas Gerais. O monoetilenoglicol, embora de menor toxicidade, também tem a presença em bebidas vedada por não fazer parte da composição destas. O monoetilenoglicol é usado para refrigerar a água usada no preparo da cerveja, mas não deve entrar em contato direto com ela. A Polícia Civil de Minas Gerais e o Ministério da Agricultura investigam como a contaminação ocorreu. Comunicar erro As mais lidas agora Por que a Lei Seca, que faz 100 anos, foi um fracasso retumbante nos EUA Roberto Alvim culpa assessoria e pesquisa no Google por menção a Goebbels \"Terrível semelhança\": historiadores analisam vídeo de Alvim PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Público - Mundo Domingos Simões Pereira: \"É o reconhecimento do respeito pela ordem democrática\" 17/01/2020 21h17 Opera Mundi Caso Marielle: as tramas do único crime que pode derrubar governo Bolsonaro O assassinato da vereadora Marielle Franco (PSOL) e do motorista Anderson Gomes, em 14 de março de 2018, no Rio de 17/01/2020 21h16 Folha.com - Mundo Repressão a protestos no Iraque deixa um morto e 25 feridos 17/01/2020 21h14 UOL Notícias - Cotidiano Quina acumula de novo e pode pagar R$ 9,3 milhões amanhã; veja os números A Quina ficou sem acertadores em sua faixa principal pelo oitavo sorteio consecutivo. Os números sorteados no... 17/01/2020 21h11 UOL Notícias - Cotidiano Lotofácil: aposta do Maranhão leva R$ 2,1 milhões sozinha; veja os números A Lotofácil vai pagar um prêmio de R$ 2.120.328,12 a uma aposta feita na cidade de Imperatriz (MA) que acertou... 17/01/2020 21h05 AFP - Geral Após três meses de crise, Chile alterna entre angústia e esperança Santiago, 18 Jan 2020 (AFP) - O Chile, que há três meses vive a maior crise democrática dos últimos 30 anos,... 17/01/2020 21h03 Público - Mundo Apesar dos esforços do Governo, taxa de natalidade na China atinge novo mínimo 17/01/2020 20h58 UOL Notícias - Cotidiano Bebê de 11 meses morre após cair do 2º andar de prédio na Bahia Um bebê de 11 meses morreu ontem em decorrência de uma queda do 2º andar de um prédio na cidade de Feira de... 17/01/2020 20h57 A Tarde Santa Dulce dos Pobres vira arte de Eduardo Kobra na fachada do Shopping Barra Reconhecida pelo trabalho de afeto e solidariedade aos mais pobres, a Santa Dulce dos Pobres, primeira santa... 17/01/2020 20h57 AFP - Geral Trump adverte aiatolá Khamenei para ter 'cuidado com as palavras' Washington, 17 Jan 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, advertiu nesta sexta-feira o líder... 17/01/2020 20h54 EFE Ex-vice-presidente da Colômbia deixa cargo de embaixador em Washington Washington, 17 jan (EFE).- O embaixador da Colômbia nos Estados Unidos, Francisco Santos, anunciou nesta... 17/01/2020 20h51 Estadão Conteúdo Fundo celebra contrato para transferir a Exame para a BTG Pactual Holding 17/01/2020 20h49 AFP - Geral Boeing identifica nova falha em software do 737 MAX Nova York, 17 Jan 2020 (AFP) - A Boeing comunicou nesta sexta-feira que descobriu uma nova falha no software do... 17/01/2020 20h44 Opera Mundi A queda de Alvim e a política de cultura de Bolsonaro Dois comentários breves sobre Alvim e sua queda:(1) Não tem cabimento a suposição de que o teatrinho... 17/01/2020 20h40 UOL Notícias - Internacional Presidiário pede a guarda para carregar celular e é condenado a 12 anos Um homem que está preso em Mississippi, nos Estados Unidos, acusado de contravenção, pediu a um guarda que... 17/01/2020 20h37 Estadão Conteúdo MP e TCU: Fila no INSS não justifica contratar contrariando Constituição Em seu pedido de suspensão da contratação de 7 mil militares da reserva das Forças Armadas para reforçar o quadro... 17/01/2020 20h32 Paraná Portal Regina Duarte é convidada para Secretaria de Cultura e diz que responderá até este sábado A atriz Regina Duarte foi convidada pelo governo para assumir a Secretaria Nacional de Cultura e promete responder 17/01/2020 20h23 AFP - Geral EUA controlará passageiros vindos de cidade chinesa afetada por vírus misterioso Washington, 17 Jan 2020 (AFP) - Autoridades americanas começarão a examinar nesta sexta-feira (17) os passageiros... 17/01/2020 20h22 Estadão Conteúdo Vigilância Sanitária interdita fornecedora da cervejaria Backer 17/01/2020 20h20 Reuters \"Greta Thunberg da Amazônia\" quer ajuda para proteger floresta e tribos Por Leonardo Benassatto 17/01/2020 20h19 Congresso em Foco MP de Contas pede que tribunal investigue atos de Wajngarten O Ministério Público de Contas, que atua no Tribunal de Contas da União (TCU) pediu à corte que investigue... 17/01/2020 20h18 Folha.com - Cotidiano Anvisa proíbe venda de todos os produtos da Backer com validade igual ou após agosto de 2020 17/01/2020 20h18 DW As principais notícias do dia 17/01/2020 Confira os destaques do noticiário nacional e internacional desta sexta-feira.BRASIL 17/01/2020 20h14 Reuters Combustíveis sobem na semana apesar de corte de preço da Petrobras nas refinarias SÃO PAULO (Reuters) — Os preços dos combustíveis fecharam a semana em alta nos postos brasileiros, mesmo depois de 17/01/2020 20h12 Agência Brasil Ensaios do carnaval paulistano vão até 14 de fevereiro no sambódromo Até o dia 14 de fevereiro, as 34 agremiações filiadas à Liga Independente de Escolas de Samba de São Paulo vão... 17/01/2020 20h11 AFP - Geral Termina nos EUA seleção de jurados para julgamento de Harvey Weinstein Nova York, 17 Jan 2020 (AFP) - Sete homens e cinco mulheres decidirão o destino do ex-produtor de cinema americano 17/01/2020 20h07 Público - Mundo Supremo Tribunal da Guiné-Bissau manda recontar votos das presidenciais 17/01/2020 20h04 Opera Mundi Rússia denuncia política desestabilizadora e de manipulação dos EUA no mundo O ministro do Exterior da Rússia, Sergey Lavrov, denunciou hoje (17) a política de desestabilização e sanções... 17/01/2020 20h03 AFP - Geral Deficiente auditivo pede na justiça legendas em vídeos pornô nos EUA Nova York, 17 Jan 2020 (AFP) - Uma ação na justiça pode obrigar três grandes sites pornográficos, Pornhub, Redtube 17/01/2020 20h01 Josias de Souza Foi-se Alvim, permaneceu política cultural tóxica A presença de expressões de Joseph Goebbels, ex-ministro da Propaganda de Adolf Hitler, nos lábios de uma... 17/01/2020 19h56 Estadão Conteúdo Regina Duarte é convidada para a secretaria de Cultura de Bolsonaro 17/01/2020 19h53 ANSA - Brasil Bolsonaro convida Regina Duarte para Secretaria da Cultura SÃO PAULO, 17 JAN (ANSA) - O presidente Jair Bolsonaro convidou na tarde desta sexta-feira (17) a atriz Regina... 17/01/2020 19h52 Opera Mundi Argentina: sem provas, ativista indígena Milagro Sala continua presa após 4 anos A dirigente social do movimento Tupac Amaru de Jujuy, Milagro Sala, cumpre hoje quatro anos de detenção ilegal... 17/01/2020 19h50 Folha.com - Cotidiano Mortes: Ensinou a temperar a vida com amor e simplicidade 17/01/2020 19h49 Opera Mundi Presidente da Ucrânia recusa renúncia do primeiro-ministro do país O primeiro-ministro da Ucrânia, Oleksiy Goncharuk, apresentou nesta sexta-feira (17/01) sua renúncia, após uma... 17/01/2020 19h47 Reuters Trump diz que Khamenei deve ter muito cuidado com suas palavras WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse que o líder supremo do Irã, aiatolá... 17/01/2020 19h45 Agência Brasil Nível dos rios Acre e Madeira diminui O nível dos rios Acre e Madeira, na Região Norte do país, diminuiu, segundo boletim dos sistemas de monitoramento... 17/01/2020 19h40 Paraná Portal Resultado vestibular UEM 2020: veja a lista de aprovados na segunda fase A UEM (Universidade Estadual de Maringá) divulgou por meio de sua CVU (Comissão Central do Vestibular Unificado) o 17/01/2020 19h37 Leonardo Sakamoto Plágio de nazismo não é caso isolado: Roberto Alvim é fruto do bolsonarismo Logo após a demissão de Roberto Alvim, as redes sociais foram tomadas por uma tentativa de passar pano para o... 17/01/2020 19h36 AFP - Geral Pompeo promete investigar se ex-embaixadora dos EUA em Kiev era vigiada Washington, 17 Jan 2020 (AFP) - O secretário de Estado americano, Mike Pompeo, prometeu nesta sexta-feira (17) uma 17/01/2020 19h36 Folha.com - Cotidiano Campanha do MEC para leitura mira shoppings e se afasta de famílias pobres 17/01/2020 19h34 Folha de S. Paulo - Mercado Anvisa interdita marcas da cervejaria Backer 17/01/2020 19h32 Folha de S. Paulo Anvisa interdita marcas da cervejaria Backer Depois que o Ministério da Agricultura interditou a fabricação da cervejaria Backer, a Anvisa proibiu, nesta sexta 17/01/2020 19h32 AFP - Geral Protestos no Iraque deixam um morto e 24 feridos Bagdá, 17 Jan 2020 (AFP) - Um manifestante morreu e outros 24 ficaram feridos nesta sexta-feira em Bagdá, durante... 17/01/2020 19h26 UOL Notícias - Cotidiano Homem esquartejado: corpo foi cortado 18 h após morte; casal assume autoria A Polícia Civil de Araçatuba (a 524 km de São Paulo) afirmou hoje que o advogado Ronaldo Cesar Capelari, 53, foi... 17/01/2020 19h24 Folha de S. Paulo UE avalia proibição de até 5 anos para tecnologia de reconhecimento facial em áreas públicas A União Europeia está considerando proibir o uso de tecnologia de reconhecimento facial em áreas públicas por até... 17/01/2020 19h21 Folha de S. Paulo - Mercado UE avalia proibição de até 5 anos para tecnologia de reconhecimento facial em áreas públicas 17/01/2020 19h21 AFP Wall Street fecha em alta Nova York, 17 Jan 2020 (AFP) - Wall Street manteve-se em alta nesta sexta-feira, estimulada por uma semana... 17/01/2020 19h20 ver mais PUBLICIDADE"}
