{"categorias":[""],"corpora":"Facas de dois legumes\nA faca de dois legumes é o símbolo mais zoado de um tipo de mal-entendido comum no mundo das locuções e frases feitas. Nem sempre as novas expressões assim produzidas têm efeito cômico. Leia mais (11/07/2019 - 02h00)\nFacas de dois legumes - 07/11/2019 - Sérgio Rodrigues - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Sérgio Rodrigues Facas de dois legumes A uva do Queiroz, o pé na jaca e o poder criativo dos mal-entendidos Copiar link 7.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A faca de dois legumes é o símbolo mais zoado de um tipo de mal-entendido comum no mundo das locuções e frases feitas. Nem sempre as novas expressões assim produzidas têm efeito cômico. A velha “faca de dois gumes” que herdamos dos nossos tataravós, símbolo de duplicidade, de repente perde o fio, tentando em vão cortar o duro hermetismo que a palavra gume representa para tantos falantes de hoje. Ora, substituir uma palavra estranha, vazia, por uma semelhante que faça ou pareça fazer sentido é uma operação linguística comum, criativa —e muitas vezes inestimável. Como facas se dão bem com leguminosas, o nó empedrado da incompreensão é removido para dar lugar a um suculento sentido que, além de tudo, é eufônico. Dois. Legumes. O motorista Fabrício Queiroz, ex-assessor do senador Flávio Bolsonaro - Reprodução/SBT Se a expressão é tão boa, por que virou piada? Para começar, porque gume pode até ser uma palavra difícil para a maioria, mas ainda é suficientemente conhecida dos letrados para funcionar como um desses marcadores de distinção que a sociabilidade brasileira tanto preza. Além disso, os legumes deturpam o sentido da expressão original, que assinala os dois lados de algo, um positivo e um negativo. No fim, temos uma expressão pronta para ser ridicularizada, bode expiatório da culpa de todas as variantes não cultas. Nesse sentido, igual à uva do Queiroz. “Salariozinho bom desse aí para a gente que é pai de família cai como uma uva”, recita o (ex?) agregado e faz-tudo do clã Bolsonaro no áudio em que aparece negociando empregos no Congresso em junho passado, quando já era o mais inencontrável dos homens. Na troca da luva pela uva, mais uma vez a falta de familiaridade com a tradição impulsiona uma guinada rumo aos hortifrutigranjeiros. Dessa vez, porém, o problema não está na luva, mas no verbo cair. Cair tem se tornado cada vez mais apenas desabar, ir ao chão, aquilo que Neymar ficou famoso por fazer. Cair no sentido de assentar ou vestir vai virando uma palavra poética, pouco prática. E não é um fato que uvas despencam? Claro que sim, a gravidade vale para todos, ainda que, na hora de cair do pé, o fruto da videira fique a anos-luz da proficiência de mangas e jambos. De todo modo, não se trata de justificar o tombo linguístico do Queiroz, membro de uma turma que tem tanta intimidade com a língua portuguesa quanto eu com fuzis israelenses. A ideia é destacar um fato curioso: em vez de serem ridicularizadas, certas operações linguísticas muito parecidas com essas caem no gosto dos falantes e são acolhidas pela língua de braços abertos. Um bom exemplo é a própria expressão “cair no gosto”. Consta que veio da pavorosa “cair no goto” —que sempre me sugeriu engasgo e tosse, não o acolhimento feliz existente em cair no gosto de alguém. No entanto, como é evidente, o goto está para o gosto como o gume para os legumes. Só que o mal-entendido, em vez de risada, produz uma expressão mais elegante e que não ocorreria a ninguém contestar. Outro exemplo: segundo o músico e pesquisador carioca Henrique Cazes, a ótima expressão “meter o pé na jaca” (tomar um porre) nasceu de um desses mal-entendidos. O pé se enfiava a princípio no jacá, cesto de frutas e legumes —olha eles aí de novo— que as quitandas cariocas antigas tinham na porta. Naqueles estabelecimentos se vendia muita coisa, de víveres a cachaça. O cara tomava umas doses no balcão e ao sair, tonto, enfiava o pé no jacá. Se não é verdade, cai como uma luva. Sérgio Rodrigues Escritor e jornalista, autor de “O Drible” e “Viva a Língua Brasileira”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/sergio-rodrigues/2019/11/facas-de-dois-legumes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas De olho no suspeito A atriz contra o bufão Cadeia de palavras Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Oscar Vilhena VieiraA Constituição não permite atalhos Mônica BergamoDirceu reencontra Lula e diz que luta agora é retomar o governo Painel S.A.Com Lula solto, empresários se dividem sobre futuro da economia Painel S.A.Programas de fidelidade querem impedir repasse de milhas Demétrio MagnoliRuínas da história Principais do dia Análise Compartilhar Em discurso, Lula indica que pilar da oposição será economia de Guedes Ex-presidente chamou ministro de Bolsonaro de 'demolidor de sonhos' e explorou brechas como queda do juro, que não chega à população 9.nov.2019 às 18h33 Compartilhar Grupo de Puebla começa na Argentina com exibição de vídeo de Lula Líderes de esquerda estão reunidos em Buenos Aires; ex-presidente diz que quer construir 'grande América Latina' 9.nov.2019 às 11h20 Compartilhar Com Lula solto, empresários se dividem sobre futuro da economia Percepção de altos executivos varia entre receio com insegurança jurídica e fortalecimento do liberalismo 9.nov.2019 às 2h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Ativistas alemães enviam pedaço do Muro de Berlim para Trump\nCidadãos de Berlim mandaram para o presidente americano, Donald Trump, um pedaço do Muro de Berlim com uma mensagem. Leia mais (11/09/2019 - 19h55)\nAtivistas alemães enviam pedaço do Muro de Berlim para Trump - 09/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Queda do Muro, 30 Ativistas alemães enviam pedaço do Muro de Berlim para Trump O objetivo é lembrar ao líder americano o compromisso dos EUA por um mundo sem muros Copiar link 9.nov.2019 às 19h55 Ouvir o texto Diminuir fonte Aumentar fonte Phillippe Watanabe Berlim Cidadãos de Berlim mandaram para o presidente americano, Donald Trump, um pedaço do Muro de Berlim com uma mensagem. A pesada carta chegou à frente da Casa Branca neste sábado (9), aniversário de 30 anos da queda do muro que dividiu o país europeu durante parte da Guerra Fria. O objetivo é lembrar ao presidente americano do compromisso americano de construir um mundo sem muros. O projeto é de responsabilidade da Iniciativa Offene Gesellschaft (Open Society, em inglês). “Esse é um pedaço original do Muro de Berlim. Por 28 anos, separou leste e oeste, famílias e amigos\", diz o texto escrito no pedaço de muro. “Muitas pessoas morreram tentando atravessar o muro, e o único crime delas foi o desejo de ser livre.” A administração Trump tem construído um muro na fronteira com o México. Ativistas de Berlim mandaram para o presidente americano, Donald Trump, um pedaço do muro de Berlim com uma mensagem contra muros dividindo povos. A pesada carta chegou à frente da Casa Branca neste sábado (9), aniversário de 30 anos da queda do muro que dividiu o país europeu durante parte da Guerra Fria - The Wall Against Walls O anúncio do envio foi feito durante o encerramento da conferência científica Falling Walls por um dos fundadores do evento, Sebastian Turner. “O tamanho de um presidente americano pode ser indicado pela habilidade dele de lutar contra muros”, disse Turner. “O presidente não estava em casa e os seus representantes não aceitaram. Tudo bem, esse pedaço de muro irá para San Diego, para El Paso e outros lugares nos quais não precisamos de muros.” Turner, por fim, citou uma frase atribuída a Abraham Lincoln: “Você pode enganar todas as pessoas em alguns momentos, você enganar algumas pessoas o tempo todo, mas você não vai conseguir enganar todas as pessoas o tempo todo.” A carta pode ser assinada online no endereço: https://thewallagainstwalls.com/ Leia a íntegra da carta: “Caro Presidente Trump, Esse é um pedaço original do Muro de Berlim. Por 28 anos, separou leste e oeste, famílias e amigos. Por 28 anos, separou leste e oeste, famílias e amigos. Dividiu não somente Berlim e a Alemanha, mas todo o mundo. Muitas pessoas morreram tentando atravessar o muro, e o único crime delas foi o desejo de ser livre. Hoje, o mundo celebra o 30º aniversário da queda do Muro de Berlim. A Alemanha está novamente unificada e em Berlim apenas alguns pedaços nos lembram que nenhum muro é para sempre. Por décadas os Estados Unidos tiveram um papel central em trazer esse muro abaixo. De John F. Kennedy a Ronald Reagan, os presidentes dos EUA lutaram contra o muro. Gostaríamos de lhe dar uma das últimas peças do fracassado Muro de Berlim para comemorar a dedicação dos Estados Unidos para construção de um mundo sem muros. Cidadãos de Berlim\" O jornalista viajou a convite do governo da Alemanha Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/ativistas-alemaes-enviam-pedaco-do-muro-de-berlim-para-trump.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Berlim celebra 30 anos da queda do Muro com cerimônia, orquestra e música eletrônica Prisioneiro que 'morreu brevemente' argumenta que cumpriu pena de prisão perpétua Parceiros de advogado de Trump pediram investigação sobre Bidens a ex-presidente da Ucrânia Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Pressionado por protestos, Piñera diz estar disposto a mudar Constituição do Chile Grupo de Puebla começa na Argentina com exibição de vídeo de Lula O anúncio foi um erro, diz autor da questão decisiva para Queda do Muro Portugal discute ampliar cidadania a qualquer criança nascida no país Prisioneiro que 'morreu brevemente' argumenta que cumpriu pena de prisão perpétua Principais do dia Análise Compartilhar Em discurso, Lula indica que pilar da oposição será economia de Guedes Ex-presidente chamou ministro de Bolsonaro de 'demolidor de sonhos' e explorou brechas como queda do juro, que não chega à população 9.nov.2019 às 18h33 Compartilhar Grupo de Puebla começa na Argentina com exibição de vídeo de Lula Líderes de esquerda estão reunidos em Buenos Aires; ex-presidente diz que quer construir 'grande América Latina' 9.nov.2019 às 11h20 Compartilhar Com Lula solto, empresários se dividem sobre futuro da economia Percepção de altos executivos varia entre receio com insegurança jurídica e fortalecimento do liberalismo 9.nov.2019 às 2h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
