{"categorias":[""],"corpora":"Todos na família tiveram alzheimer, menos ela; cientistas investigam por quê\nO perfil genético da mulher demonstrava que ela desenvolveria mal de Alzheimer ao chegar aos 50 anos. Leia mais (11/07/2019 - 13h36)\nTodos na família tiveram alzheimer, menos ela; cientistas investigam por quê - 07/11/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu The New York Times Todos na família tiveram alzheimer, menos ela; cientistas investigam por quê Mutação genética rara protegeu colombiana de ter a doença aos 50 anos, como previsto Copiar link 7.nov.2019 às 13h36 Ouvir o texto Diminuir fonte Aumentar fonte Pam Belluck Nova York | The New York Times O perfil genético da mulher demonstrava que ela desenvolveria mal de Alzheimer ao chegar aos 50 anos. Como milhares de seus parentes, ela nasceu com uma mutação genética que faz com que as pessoas comecem a ter problemas de memória e raciocínio na casa dos 40 anos, e deteriorem rapidamente em direção a uma morte prematura por volta dos 60 anos. Mas a mulher não desenvolveu qualquer declínio cognitivo até depois dos 70 anos, quase três décadas mais tarde que o antecipado. Como isso aconteceu? Novas pesquisas oferecem uma resposta que pode mudar a compreensão científica sobre o alzheimer e inspirar novas ideias sobre como tratá-lo e preveni-lo. O neurologista Francisco Lopera, em Medellín, na Colômbia, que tem uma coleção de amostras de cérebros e registros de uma família colombiana com mutações genéticas que predispõem ao alzheimer - NYT Em estudo publicado na segunda-feira pela revista acadêmica Nature Medicine, pesquisadores afirmam que a mulher, cujo nome eles não divulgaram para proteger sua privacidade, portava outra mutação que a protegeu da demência ainda que seu cérebro tivesse desenvolvido um traço neurológico importante do mal de Alzheimer. Essa mutação muito rara parece ajudar a evitar a doença ao minimizar a ligação de um composto de açúcar específico a um gene importante. Essa descoberta indica que seria possível desenvolver tratamentos que propiciem a outras pessoas o mesmo mecanismo de proteção. “Estou animado para ver a publicação desse novo estudo. O impacto é dramático”, disse o médico Yadong Huang, pesquisador sênior do Gladstone Institutes, que não participou da pesquisa. “Tanto para fins de pesquisa quanto de desenvolvimento de tratamentos, essa nova descoberta é muito importante”. Um medicamento ou uma nova terapia genética talvez não surja em breve porque os cientistas precisam primeiro reproduzir o mecanismo de proteção encontrado nessa paciente e testá-lo em animais de laboratório e em células cerebrais humanas. Ainda assim, o caso surge em um momento em que o ramo da pesquisa sobre o mal de Alzheimer está em busca de novas abordagens, depois que bilhões de dólares foram investidos no desenvolvimento de tratamentos e cerca de 200 ensaios clínicos de remédios fracassaram. Faz mais de 15 anos que o mais recente tratamento para a demência foi aprovado, e os poucos remédios disponíveis não funcionam por muito tempo. A mulher agora está se aproximando dos 80 anos e vive perto de Medellín, o epicentro da maior família do planeta a experimentar o alzheimer. Trata-se de uma família colombiana com mais de 6.000 integrantes, cujos membros sofrem de demência há séculos. A condição é chamada de “La Bobera” e costumava ser atribuída a causas supersticiosas. Décadas atrás, o neurologista colombiano Francisco Lopera começou a recolher dados minuciosos sobre os nascimentos e mortes da família, em Medellín e em aldeias remotas dos Andes. Ele documentou a árvore genealógica ampla da família e assumiu riscos em visitas a territórios ocupados por guerrilheiros e quadrilhas de tráfico de drogas, a fim de conseguir a permissão de parentes de pessoas que morreram de demência para analisar seus cérebros. Por meio de seu trabalho, Lopera, cujo banco de cérebros na Universidade de Antioquia agora contém 300 espécimes, ajudou a descobrir que o mal de Alzheimer de todas essas pessoas era causado por uma mutação em um gene chamado Presenilin 1. Embora essa forma de demência hereditária prematura responda por apenas uma pequena proporção dos cerca de 30 milhões de pacientes mundiais do alzheimer, ela é importante porque, ao contrário da maioria das demais formas da doença, a versão colombiana teve uma causa específica rastreada e um padrão consistente identificado. Por isso, Lopera e uma equipe de cientistas americanos passaram anos estudando a família, em busca de respostas tanto para ajudar os colombianos quanto para tratar a epidemia crescente da forma mais comum de alzheimer, associada à velhice. Ao descobrirem que a mulher portava a mutação no Presenilin 1 mas ainda não havia desenvolvido uma condição antecipatória do alzheimer chamada deterioração cognitiva amena, os cientistas ficaram perplexos. “Temos uma única pessoa parte de um grupo de alto risco que resiste ao alzheimer”, disse o médico Eric Reiman, diretor executivo do Banner Alzheimer’s Institute, em Phoenix, e um dos líderes da equipe de pesquisa. A mulher foi levada a Boston, onde alguns dos pesquisadores envolvidos trabalham, para realizar tomografias cerebrais e passar por outros exames. Os resultados foram intrigantes, disse a neuropsicóloga colombiana Yakeel Quiroz, que dirige o laboratório de análise de imagens cerebrais do Massachusetts General Hospital. O cérebro da mulher apresentava a marca mais característica do mal de Alzheimer: placas de proteína amiloide. “Os níveis mais elevados de amiloide que vimos até hoje”, disse Quiroz, acrescentando que a proteína amiloide provavelmente havia se acumulado porque a mulher viveu por muito mais tempo que outros membros de sua família portadores da mutação causadora do alzheimer. Mas a mulher mostrava poucos outros sinais neurológicos da doença: presença baixa de uma proteína chamada tau, que forma obstáculos nos cérebros afetados pelo mal de Alzheimer, e pouca degeneração neurológica ou atrofia cerebral. “O cérebro dela estava funcionando bem”, disse Quiroz, que, como Reiman, está entre os principais autores do estudo. “Comparada a pessoas com idades de 45 a 50 anos, ela na verdade está melhor”. A médica disse que a mulher teve apenas um ano de educação formal e mal conseguia ler e escrever, o que tornava improvável que sua proteção viesse de estímulo educativo. “Ela tem um segredo em sua biologia”, disse Lopera. “Esse caso é uma grande janela para a descoberta de novas abordagens”. Testes e sequenciamento genético extensos determinaram que a mulher portava uma mutação extremamente rara em um gene chamado Apoe. O Apoe é importante entre os pacientes do mal de Alzheimer na população geral e tem três variantes. Uma delas, Apoe4, eleva fortemente o risco da doença e está presente em 40% das pessoas que sofrem de alzheimer. A mulher colombiana portava duas cópias do Apoe3, a variante com a qual a maioria das pessoas nasce, mas ambas as cópias mostram uma mutação conhecida como Christchurch (por conta da cidade neozelandesa em que foi descoberta). A mutação Christchurch é extremamente rara, mas um punhado de membros da família colombiana portava a mutação em um de seus genes Apoe. “O fato de que ela tivesse duas cópias, e não uma só, realmente fez a diferença”, disse Joseh Arboleda Velasquez, professor assistente na Harvard Medical School. Os pesquisadores já conseguiram desenvolver um composto que, em experimentos de laboratório, reproduziu a ação da mutação. O médico Guojun Bu, que estuda o Apoe, disse que embora as constatações envolvam um só caso e que mais pesquisas sejam necessárias, as implicações podem ser profundas. “Quando o surgimento do mal de Alzheimer é postergado por três décadas, só resta admirar”, disse Bu, diretor do departamento de neurociência da Mayo Clinic, em Jacksonville, Flórida. Ele não participou do estudo. Além disso, como a mulher apresentava grande quantidade da proteína amiloide e poucos outros indicadores do mal de Alzheimer, o caso mostra pela primeira vez uma dissociação clara entre o acúmulo de amiloide e declínio cognitivo. Lopera disse que a mulher está começando a desenvolver demência, e recentemente revelou seu perfil genético aos quatro filhos adultos da paciente, cada qual portador de apenas uma cópia da mutação Christchurch. Os pesquisadores também estão avaliando alguns outros membros da família colombiana, que parecem ter alguma resistência ao alzheimer. Eles não são tão velhos quanto a paciente e não portam a mutação Christchurch, mas a equipe espera identificar outros fatores genéticos ao estudá-los e examinar se esses fatores operam ao longo dos mesmos percursos biológicos ou por percursos diferentes. “Descobrimos que pelo menos uma pessoa pôde viver muito tempo mesmo sendo portadora da causa do mal de Alzheimer”, disse Arboleda Velasquez. “O que essa paciente está ensinando é que pode haver um caminho para corrigir a doença”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados alzheimer genética saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/11/todos-na-familia-tiveram-alzheimer-menos-ela-cientistas-investigam-por-que.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Par de óculos mede nível de glicose, álcool e vitaminas Sarampo gera amnésia imunológica e abre portas para outras infecções EUA decidem alertar mulheres sobre riscos de implantes de silicone Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Possível causa de mortes ligadas a cigarros eletrônicos é identificada Médicos ignoram queixas de cólicas, e diagnóstico de endometriose demora Cientistas descobrem nova variação do HIV pela primeira vez em 19 anos Saúde responde: Posso tomar bebida alcoólica junto com antifúngico? Por que minha sobrancelha fica tremendo? Culpa do café? Principais do dia Análise Compartilhar Em discurso, Lula indica que pilar da oposição será economia de Guedes Ex-presidente chamou ministro de Bolsonaro de 'demolidor de sonhos' e explorou brechas como queda do juro, que não chega à população 9.nov.2019 às 18h33 Compartilhar Grupo de Puebla começa na Argentina com exibição de vídeo de Lula Líderes de esquerda estão reunidos em Buenos Aires; ex-presidente diz que quer construir 'grande América Latina' 9.nov.2019 às 11h20 Compartilhar Com Lula solto, empresários se dividem sobre futuro da economia Percepção de altos executivos varia entre receio com insegurança jurídica e fortalecimento do liberalismo 9.nov.2019 às 2h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
