{"categorias":[""],"corpora":"Vencedor do Jeopardy faz doação para pesquisa de câncer em homenagem a Alex Trebek\nAvi Gupta, 18, foi o ganhador do prêmio máximo na versão juvenil do show de perguntas e respostas Jeopardy e resolveu fazer uma boa ação. Comovido pelo câncer de pâncreas do apresentador Alex Trebek, 79, Grupta doou o equivalente a mais de R$ 41 mil para um centro de pesquisa da doença. Leia mais (11/09/2019 - 17h44)\nF5 - Televisão - Vencedor do Jeopardy faz doação para pesquisa de câncer em homenagem a Alex Trebek - 09/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Vencedor do Jeopardy faz doação para pesquisa de câncer em homenagem a Alex Trebek Avi Gupta doou parte do prêmio do programa para honrar o apresentador O vencedor Avi Gupta com Alex Trebek em Jeopardy - Twitter/avigupta33 Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 9.nov.2019 às 17h44 São Paulo Avi Gupta, 18, foi o ganhador do prêmio máximo na versão juvenil do show de perguntas e respostas Jeopardy e resolveu fazer uma boa ação. Comovido pelo câncer de pâncreas do apresentador Alex Trebek, 79, Grupta doou o equivalente a mais de R$ 41 mil para um centro de pesquisa da doença. O jovem estudante da Universidade de Columbia, nos Estados Unidos, anunciou a ação em seu Twitter e afirmou que trabalhar com Trebek durante o programa foi um grande prazer. \"Espero que a comunidade de Jeopardy se junte a mim e o honre também\", disse, ao convidar mais pessoas a somarem nas doações para a causa. Autorretratos do câncer ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O show está no ar desde a década de 1960 e Gupta levou para casa US$ 100 mil (cerca de R$ 414 mil). A doação veio depois que se intensificaram os rumores de que o apresentador se afastaria do programa, que apresenta desde o início de sua exibição. \"Sem Jeopardy e Alex Trebek, eu não seria nada do que sou hoje. Obrigada por tudo que você me fez, Alex\", disse em seu Twitter, lamentando a possibilidade de afastamento do apresentador. Trebek foi diagnosticado em março deste ano. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Izabella Camargo volta a trabalhar na Globo após decisão judicial Ex-modelo portadora de ELA diz se emocionar com abordagem da doença em 'Malhação' Padre Fábio De Melo diz que pensou não ter fé quando sua irmã se suicidou Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Milionário deixa vida de negócios na Austrália para viver em caverna de 300 anos Flávia Alessandra afirma que visual joãozinho é empolgante, mas é uma adaptação: 'Nunca tive' Fenômeno sertanejo aos 11, filho de Bruno, da dupla com Marrone, sonha com carreira no funk Susana Vieira revela desavença com Antônio Fagundes: 'Fez coisa horrível comigo' Gaby Amarantos diz que 'Xanalá' não é pornográfica, mas trata do prazer feminino de forma poética VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
