{"categorias":[""],"corpora":"Miley Cyrus ficará sem falar nas próximas semanas após cirurgia nas cordas vocais\nOs fãs de Miley Cyrus, 26, vão ter que ficar algumas semanas sem ouvir a artista cantar. Tudo porque, de acordo com a revista People, ela precisou passar por uma cirurgia nas cordas vocais e a recuperação envolve silêncio total nos próximos dias. Leia mais (11/09/2019 - 20h00)\nF5 - Celebridades - Miley Cyrus ficará sem falar nas próximas semanas após cirurgia nas cordas vocais - 09/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Miley Cyrus ficará sem falar nas próximas semanas após cirurgia nas cordas vocais Cantora descobriu problema antigo durante última internação por amigdalite, diz a People Miley Cyrus está internada por amigdalite - Instagram/MileyCyrus Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 9.nov.2019 às 20h00 São Paulo Os fãs de Miley Cyrus, 26, vão ter que ficar algumas semanas sem ouvir a artista cantar. Tudo porque, de acordo com a revista People, ela precisou passar por uma cirurgia nas cordas vocais e a recuperação envolve silêncio total nos próximos dias. Fontes contaram à publicação que o problema nas cordas vocais da cantora existe já há muito tempo, mas só foi descoberto após sua internação por uma amigdalite em outubro. Segundo a revista, Cyrus já deixou o hospital e está em período de repouso. Imagens de Miley Cyrus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em seu Instagram, Cyrus publicou recentemente uma foto fazendo exercícios físicos e afirmou que está descansando a voz. \"Em descanso vocal, mas não do corpo\", escreveu na ocasião. Segundo as fontes da revista, os planos musicais da cantora foram adiados para 2020, previsão de quando estará totalmente recuperada. A primeira internação da voz de \"Mother's Doughter\" foi quando ela revelou, também, o relacionamento com Cody Simpson, 22. O novo namorado foi filmado pela artista enquanto cantava para ela no hospital. Mas a voz de Cyrus poderá ser ouvida logo mais, quando o longa \"As Panteras\" for lançado nos cinemas no dia 14 de novembro. Isso porque a artista compõe a trilha sonora do filme, ao lado de Ariana Grande e Lana Del Rey, que gravaram a música tema \"Don't Call Me Angel\". Outro nome presente na trilha do reboot é Anitta, que canta a faixa exclusiva \"Pantera\". Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Ex de Miley Cyrus, Liam Hemsworth é visto de mãos dadas com atriz da série 'Dinastia' em NY Miley Cyrus é internada e recebe visita de Cody Simpson Homem que perseguia Miley Cyrus é preso após declarar que sua missão era engravidá-la Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Milionário deixa vida de negócios na Austrália para viver em caverna de 300 anos Flávia Alessandra afirma que visual joãozinho é empolgante, mas é uma adaptação: 'Nunca tive' Fenômeno sertanejo aos 11, filho de Bruno, da dupla com Marrone, sonha com carreira no funk Susana Vieira revela desavença com Antônio Fagundes: 'Fez coisa horrível comigo' Gaby Amarantos diz que 'Xanalá' não é pornográfica, mas trata do prazer feminino de forma poética VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
