{"categorias":[""],"corpora":"Senegalês enfurece técnico ao pegar lugar do batedor oficial de pênalti\n\"Ele não será relacionado para partida de domingo na Antuérpia. E eu decidirei nas próximas semanas ou meses sobre um possível retorno ao time. Também haverá uma pesada penalidade financeira.\" Essas frases são do treinador do Brugge, o belga Philippe Clement, proferidas em entrevista coletiva nesta sexta (8). O \"ele\" em questão é o atacante senegalês [...] ... Leia post completo no blog Leia mais (11/09/2019 - 03h10)\nSenegalês enfurece técnico ao pegar lugar do batedor oficial de pênalti – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.nov.2019 às 3h10 Senegalês enfurece técnico ao pegar lugar do batedor oficial de pênalti Ícone mais opções Ícone fechar Copiar link O atacante Diagne, do Club Brugge, bate pêanti que seria defendeido pelo goleiro Navas, do PSG, na Champions League (Franck Fife – 6.nov.2019/AFP) Luís Curro “Ele não será relacionado para partida de domingo na Antuérpia. E eu decidirei nas próximas semanas ou meses sobre um possível retorno ao time. Também haverá uma pesada penalidade financeira.” Essas frases são do treinador do Brugge, o belga Philippe Clement, proferidas em entrevista coletiva nesta sexta (8). O “ele” em questão é o atacante senegalês Mbaye Diagne, de 28 anos e em sua primeira temporada no clube da cidade de Bruges. A fúria de Clemente deve-se à atitude de Diagne, que no meio do ano disputou a Copa das Nações Africanas com a seleção de seu país, no jogo contra o Paris Saint-Germain, na quarta (6), em Paris, pela Liga dos Campeões da Europa. Favorito, o PSG, ainda sem Neymar, contundido, saiu na frente com um gol do argentino Icardi, aos 22 minutos do primeiro tempo. O time visitante manteve o placar magro, buscou equilibrar as ações e acabou recompensado com a marcação de um pênalti, feito por Thiago Silva, já na metade final do segundo tempo. Quem sofreu o pênalti? Ele, Diagne, que entrara na partida poucos minutos antes. Nessa situação, a responsabilidade é entregue ao cobrador oficial de pênaltis – todo time costuma ter um. No caso do Brugge, o meia Vanaken, capitão da equipe, tem essa incumbência. Só que Diagne, adotando o discurso fominha “foi em mim, então bato eu!”, pegou a bola e determinou, em decisão monocrática, que ele cobraria aquele pênalti, a fim de obter o inesperado empate e anotar seu primeiro tento na Champions League. O camisa 10 correu, bateu e… Navas! O costa-riquenho, ex-goleiro do Real Madrid, pegou e não largou a malfeita cobrança – fraca, rasteira e quase no meio do gol –, assegurando a vantagem do PSG que seria mantida até o apito final. O senegalês Mbaye Diagne na cobrança de pênalti no jogo em Paris; veja como foi (Reprodução/Uefa TV) “Foi um erro idiota”, esbravejou Clement. “Um erro que teve consequências para o resultado. Nós todos ficamos muito zangados.” Clemente não disse que eram “nós”, porém é fácil deduzir que se trata de todos no clube: ele, todo seu estafe, todos os jogadores, toda a direção, todos os torcedores. “Esse tipo de acontecimento faz os nervos aflorarem, e houve um confronto no vestiário, mas verbal e não físico”, afirmou o treinador de 45 anos, para quem a permanência de Diagne no clube dependerá de seu comportamento a curto prazo. O jogador está emprestado ao PSG pelo Galatasaray, da Turquia. Diagne sentiu que complicou para o lado dele desculpou-se no dia seguinte ao jogo, em uma rede social. “Para a família do Club Brugge, sinto pela noite passada. Cometi um grande erro e farei de tudo para dar a esse grande time e a seus fãs o que eles merecem. Espero que possam me perdoar…” Reconhecer uma falha é elogiável, mas o jogador de fato merecedor de elogios é aquele que consegue antecipar a situação que causará o problema e age de modo a não deixar que ele estoure. Infelizmente Diagne não teve esse discernimento, o que pode custar-lhe a dispensa do Brugge. Infelizmente também ninguém perguntou a Clement como ele reagiria caso o atacante tivesse convertido o pênalti. Gostaria muito de saber, mas não saberei, se o pito e aplicação da multa ocorreriam. Por coerência, sim, deveriam ocorrer, mas duvido. Em tempo: O resultado na capital francesa deixou o Brugge, que lidera o Campeonato Belga, com só dois pontos no Grupo A da Champions. O PSG, já classificado para os mata-matas com dois jogos de antecedência (assim como Bayern e a Juventus), soma 12 pontos, o Real Madrid, 7, e o Galatasaray, 1. Envie sua notícia Erramos? Busca Busca no blog Mais lidas ‘Treinamento corporativo’: eufemismo para demissão na China? Messi tem cláusula que permite saída de graça do Barcelona Desacerto em protesto faz time levar 2 gols em ‘modo estátua’ no México Em casa, Brasil sub-17 encara o maior jejum das seleções do país em Mundiais Mbappé desbanca Messi com hat-trick e evidencia imodéstia Tags seleção brasileira Neymar Copa do Mundo de 2018 messi real madrid Cristiano Ronaldo Tite barcelona Liga dos Campeões da Europa PSG Manchester United videoarbitragem VAR Champions League Manchester City Copa do Mundo Libertadores Gabriel Jesus Fifa Campeonato Inglês Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
