{"categorias":[""],"corpora":"Canopy Growth demite 60% dos funcionários da América Latina\nA gigante canadense Canopy Growth, empresa da maconha com ações abertas no mercado, enxugou as operações na América Latina nesta terça-feira (5). Demitiu cerca de 60% do quadro de funcionários. Fechou as operação da Spectrum- empresa de pesquisa científica da rede -na Argentina, México e Peru. No Brasil, o impacto foi menor. A Spectrum reduziu o quadro de funcionários de [...] ... Leia post completo no blog Leia mais (11/05/2019 - 17h26)\nCanopy Growth demite 60% dos funcionários da América Latina – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Mercado Negócios Política Beleza Justiça Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.nov.2019 às 18h26 Canopy Growth demite 60% dos funcionários da América Latina Ícone mais opções Ícone fechar Copiar link Cannabis ruderalis Valéria França A gigante canadense Canopy Growth, empresa da maconha com ações abertas no mercado, enxugou as operações na América Latina nesta terça-feira (5). Demitiu cerca de 60% do quadro de funcionários. Fechou as operação da Spectrum– empresa de pesquisa científica da rede –na Argentina, México e Peru. No Brasil, o impacto foi menor. A Spectrum reduziu o quadro de funcionários de 20 para quatro. Essa lista inclui os diretores Jaime Ozzi, Maria José Fagundes e Gustavo Furletti. A empresa foi aberta em São Paulo, em junho, no mesmo mês que a Anvisa (Agência de Vigilância Sanitária) abriu no Brasil pesquisa pública sobre a comercialização e o cultivo da Cannabis medicinal. O brasileiro Antônio Droghetti, conhecido nas rodas sociais e amigo de empreendedores bem-sucedidos, foi transferido para o Panamá, sede da empresa. Em 2018, o executivo fechou um contrato com a Canopy de US$ 20 milhões. Na Colômbia, os negócios da Canopy não vão bem. Autoridades do mercado colombiano dizem que a empresa não obteve a autorização de cultivo. Faltava a última fase, que seria a avaliação agronômica, quando as sementes devem ser avaliadas pelo ICA – órgão correspondente à Anvisa na Colômbia. Na sexta (2), quando a Canopy foi procurada pelo Cannabis Inc. para checar se haveria redirecionamento dos negócios diante da incerteza da votação das novas regras da Anvisa, a resposta foi negativa. Mas o mercado já comentava que a empresa havia se decidido pela importação de medicamentos do Canadá e não teria mais produção no Brasil. A sede do Panamá comunicou que a estratégia era “a aguardar com expectativa o avanço da regulação da Cannabis medicinal no Brasil, que aumentará a capacidade de atendimento dos pacientes, de modo que eles tenham garantido o direito ao tratamento das necessidades de saúde, muitas das quais atualmente não resolvidas, que afeta a qualidade de vida de tantas famílias”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano Médicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis Pressão do Governo coloca em risco nova regulação da Cannabis medicinal Adiamento da votação da Anvisa leva empresários da Cannabis a mudar estratégias Assista ao depoimento de Mara Gabrilli sobre Cannabis medicinal e a saúde Tags maconha cannabis cannabis medicinal Anvisa cânhamo CBD Colômbia THC mercado votação cultivo Dr. Cannabis plantio Mara Gabrilli regulação Paulo Teixeira Brasil São Paulo Verdemed Viviane Sedola Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Juiz que soltou Lula foi auxiliar de Gilmar Mendes no mensalão\nO juiz federal Danilo Pereira Júnior, que expediu o alvará de soltura do ex-presidente Luiz Inácio Lula da Silva, conhece bem as duas fases do processo inaugurado com o mensalão, que levou à prisão políticos e empresários: o julgamento e o cumprimento da pena. Ele foi juiz auxiliar do ministro Gilmar Mendes, no Supremo Tribunal [...] ... Leia post completo no blog Leia mais (11/09/2019 - 12h33)\nJuiz que soltou Lula foi auxiliar de Gilmar Mendes no mensalão – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.nov.2019 às 12h33 Juiz que soltou Lula foi auxiliar de Gilmar Mendes no mensalão Ícone mais opções Ícone fechar Copiar link Juiz federal Danilo Pereira Júnior, do Paraná (Foto: Justiça Federal/Zero Hora) Frederico Vasconcelos O juiz federal Danilo Pereira Júnior, que expediu o alvará de soltura do ex-presidente Luiz Inácio Lula da Silva, conhece bem as duas fases do processo inaugurado com o mensalão, que levou à prisão políticos e empresários: o julgamento e o cumprimento da pena. Ele foi juiz auxiliar do ministro Gilmar Mendes, no Supremo Tribunal Federal, no julgamento do mensalão (Lula não foi denunciado na ação penal do mensalão). Como afirma a Folha em editorial neste sábado (9), sob o título “Retrocesso penal”, o STF foi protagonista “ao julgar com rigor os desmandos revelados no mensalão e ao favorecer a aplicação de instrumentos que ajudaram a recuperar bilhões roubados dos cofres públicos e a condenar figuras que muitos pensavam imunes à corrupção”. No exercício do cargo de juiz de execução, Danilo Pereira Júnior cumpre decisão do STF, que, ainda segundo o jornal, “reverteu o instituto que ajudou a mudar a percepção sobre o alcance da lei”. O magistrado é respeitado pelos colegas, tem grande experiência em matéria de execução penal, área em que sempre atuou. Foi juiz do presídio federal de segurança máxima em Catanduvas, no Paraná. No STF, ele atuou na mesma época em que o ministro da Justiça Sergio Moro, especializado em crimes financeiros e lavagem de dinheiro, foi convocado pela ministra Rosa Weber para auxiliá-la no Supremo. Dias Toffoli teve a seu lado no gabinete durante o julgamento do mensalão o então juiz e hoje desembargador Carlos Vieira von Adamek, atual secretário-geral do Conselho Nacional de Justiça. Na gestão da ministra Cármen Lúcia no CNJ, o cargo hoje ocupado por Adamek foi exercido pelo juiz criminal Júlio Ferreira de Andrade, de Minas Gerais. Andrade foi juiz auxiliar da ministra no julgamento do mensalão. O juiz federal João Carlos Costa Mayer Soares, de Minas, ajudou Ayres Britto. O juiz Leonardo de Farias Duarte, do Pará, auxiliou Joaquim Barbosa. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como o Supremo manteve a prisão após a condenação em segunda instância Justiça autoriza preso a prestar vestibular e nega-lhe o direito a frequentar o curso Gilmar Mendes, prisão em segunda instância e presunção de impunidade Ação política do Supremo gera ‘brutal insegurança jurídica’, afirma De Sanctis Tribunal de Pernambuco leva caravana de juízes e advogados a Nova York Tags Sergio Moro Dias Toffoli Conselho Nacional de Justiça Humberto Martins Gilmar Mendes João Otávio de Noronha Jair Bolsonaro Cármen Lúcia Supremo Tribunal Federal Tribunal de Justiça de São Paulo Superior Tribunal de Justiça Raquel Dodge Associação Nacional dos Procuradores da República (ANPR) Luiz Fux Eliana Calmon Luiz Inácio Lula da Silva Operação Lava Jato Ministério Público Federal Nancy Andrighi Corregedoria Nacional de Justiça Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
