{"categorias":[""],"corpora":"Conheça o BLW, método em que o bebê ganha autonomia para explorar alimentos com a mão\nUma proposta de introdução alimentar que dá autonomia para o bebê. Assim é o Baby Led Weaning (desmame guiado pelo bebê, em português), abordagem criada pela britânica Gill Rapley e que tem ganho cada vez mais adeptos no Brasil e no mundo. Leia mais (07/06/2019 - 09h00)\nF5 - Viva Bem - Conheça o BLW, método em que o bebê ganha autonomia para explorar alimentos com a mão - 06/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Conheça o BLW, método em que o bebê ganha autonomia para explorar alimentos com a mão Proposta entende que aprender a comer é parte do desenvolvimento Antonio foi incentivado desde os seis meses a ter autonomia na hora de comer - Arquivo pessoal Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 6.jul.2019 às 9h00 Karina Matias São Paulo Uma proposta de introdução alimentar que dá autonomia para o bebê. Assim é o Baby Led Weaning (desmame guiado pelo bebê, em português), abordagem criada pela britânica Gill Rapley e que tem ganho cada vez mais adeptos no Brasil e no mundo. Nesse método, não há papinhas amassadas nem pais ou cuidadores dando a comida para os filhos em colheres. A ideia, segundo explica a fonoaudióloga Aline Padovani, especialista na técnica, é que a própria criança construa o seu aprendizado de alimentação por meio da exploração dos alimentos. Como conseguir isso? Deixando que ela coma com as mãos. De forma geral, funciona da seguinte forma. O bebê vai comer na mesa, sentado em um cadeirão, junto com o restante da família. Ele também deve ter a opção de escolher o que e quanto comer dentre os alimentos oferecidos pelos pais. Para facilitar esse processo, os alimentos são cortados em pedaços, tiras ou bastões. \"Por volta dos seis meses, quando o bebê começa a adquirir os movimentos de prontidão para se autoalimentar, ele ainda não tem a habilidade para segurar os talheres e levá-los até a boca. Os alimentos em pedaço são a forma como a gente consegue dar autonomia para ele, são a forma pela qual a gente consegue interferir menos nos processos dele\", afirma Padovani. Veja mães que tentaram adotar o método BLW Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para ela, o BLW quebra paradigmas da alimentação ao se basear no entendimento de que aprender a comer é só mais uma das etapas do desenvolvimento infantil, assim como a falar e a andar. \"Hoje, a gente acaba entendendo que comer é engolir comida. Temos falsa impressão de que a introdução alimentar é sobre engolir comida, é sobre ter medo da criança ficar desnutrida, é sobre ter medo da criança engasgar.\" Engasgar, aliás, é um dos principais medos dos pais ao adotar o método. Para Padovani, o ideal é que todos os cuidadores soubessem fazer a manobra de desengasgo. Além disso, a especialista explica que muito mais comum que o engasgo é o reflexo de gag, um reflexo de ânsia, que funciona como um mecanismo de defesa do corpo para que o alimento volte à boca. \"No momento em que a criança está aprendendo a comer, esse reflexo está lá para protegê-la, só que não estamos acostumado com isso\", diz a fonoaudióloga. Ela explica que os reflexos são parte do aprendizado de comer. É como, compara ela, os tropeços que a criança vai dar quando começa a andar. Por isso, são normais, mas após algumas semanas vão diminuindo. \"Os bebês que acompanho, com sete e oito meses, cospem o caroço da laranja\", conta. Outra preocupação comum dos pais é achar que o bebê está comendo pouco. A nutricionista Christiane Bergamasco, especialista em BLW, afirma que dos seis meses até por volta de um ano, os alimentos sólidos são um complemento. \"Quem vai sustentar é o leite.\" No começo, explica ela, é normal a criança comer pouco, afinal o estômago dela é pequeno mesmo. Com o tempo e o aprendizado, diz a nutricionista, o bebê vai se alimentando melhor. Mas é importante não pular etapas e respeitar que cada um tem o seu ritmo. Padovani salienta também que cada família tem que entender a sua rotina e as suas limitações. Para ela, o BLW só é legal quando funciona para todos. \"O ambiente tem que estar positivo. Se eu tenho medo do engasgo, se fico preocupada com a bagunça, se começo a gritar quando ele joga comida longe, criando um ambiente negativo, então tem que repensar e fazer do melhor jeito para todos.\" Como nem sempre há disponibilidade para os pais adotarem o método 100%, muitos têm optado por um meio-termo entre o BLW e o tradicional, que vem sendo chamado de introdução alimentar ParticipAtiva. Nesse caso, o bebê pode manipular os alimentos com a mão, mas os pais também oferecem na colher, sempre com o cuidado de ser responsivo e respeitar, não forçando a criança a ingerir o que não quer. Foi o que fez a fisioterapeuta Talita Oliveira de Paula, 31, mãe de Esther, de oito meses. Ela afirma que a filha teve muitos engasgos e dificuldades para comer no início do BLW. Por isso, ela optou por um meio-termo. \"Deixo ela pegar parte da comida com as mãos, como couve-flor e brócolis, mas também ofereço na colher.\" A fisioterapeuta Dora de Almeida Fischer Fernandes, 37, mãe de Antonio, conta que procurou adotar o BLW, porque queria um desenvolvimento alimentar mais adequado e independente para o filho. Por questões práticas, como ter que deixá-lo na escolinha, ela não conseguiu adotar 100% o método, mas separou alguns momentos para se dedicar a abordagem. \"Se os pais não estiverem dispostos, perdem a paciência.\" CONTRAPONTO O BLW não é unanimidade entre os especialistas. A Sociedade Brasileira de Pediatria (SBP), por exemplo, não vê vantagens no método, e indica engasgos e deficiências de nutrientes como pontos negativos da abordagem. Uma das críticas é a falta de pesquisas científicas que comprovem a sua eficácia a longo prazo, como no combate a obesidade. Até agora, o estudo mais importante sobre o tema é realizado na Nova Zelândia, mas ainda está em fase inicial. Segundo a médica Virgínia Weffort, presidente do Departamento Científico de Nutrologia da SBP, papinhas amassadas são recomendadas na introdução alimentar, assim como desfiar a carne. \"O que não é indicado é passar na peneira ou no liquidificador\", diz. Pedaços podem ser dados a partir de oito meses, e alimentos inteiros só depois de um ano. Apesar das divergências, a SBP e os especialistas em BLW concordam que a refeição do bebê deve ser feita com a família e que os pais são modelos para os filhos. \"É de suma importância que os pais sejam orientados a ser o exemplo de hábitos alimentares saudáveis e a munirem-se de paciência, respeitando os limites impostos pela baixa idade, sempre agindo como um facilitador no processo de alimentação, o que proporciona ambiente tranquilo sem a utilização de estratégias coercitivas ou punitivas\", afirma Weffort. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Por que a puberdade começa cada vez mais cedo Supervisionar a higiene bucal das crianças é fundamental para evitar cáries, aftas e doenças Pais devem acompanhar estudos da criança, mas não interferir nem resolver as tarefas Mais lidas Maurício Manfrini, o Paulinho Gogó, protagoniza série em que vira 'dono de casa' Mulher sofre ataque cardíaco durante maior festival de sexo da Europa José de Abreu arrecada R$ 20 mil em 48 horas para indenizar hospital Paolla Oliveira é confundida com atriz pornô americana em site de vídeos íntimos Traída em 'Órfãos', Julia Dalavia diz que honestidade é crucial no relacionamento Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
