{"categorias":[""],"corpora":"Servidores do Paraná ocupam prédio da Assembleia Legislativa\nServidores públicos estaduais, principalmente professores, ocuparam a Alep (Assembleia Legislativa) do estado na tarde desta terça-feira (9). As categorias estão em greve desde o dia 25 e reclamam pelo reajuste salarial, congelado há quatro anos. Leia mais (07/09/2019 - 19h07)\nServidores do Paraná ocupam prédio da Assembleia Legislativa - 09/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Servidores do Paraná ocupam prédio da Assembleia Legislativa Funcionalismo cobra proposta de reajuste de salários, congelados há quatro anos Copiar link Servidores estaduais prometem manter ocupação na Assembleia do Paraná até nova proposta de reajuste - Euclides Lucas Garcia 9.jul.2019 às 19h07 Atualizado: 9.jul.2019 às 19h49 Ouvir o texto Diminuir fonte Aumentar fonte Katna Baran Curitiba Servidores públicos estaduais, principalmente professores, ocuparam a Alep (Assembleia Legislativa) do estado na tarde desta terça-feira (9). As categorias estão em greve desde o dia 25 e reclamam pelo reajuste salarial, congelado há quatro anos. Segundo a APP-Sindicato, que representa os professores do estado, cerca de 30 mil pessoas participavam de um ato pacífico em frente à Alep. Alguns também preenchiam as galerias da Casa no momento da sessão. Às 16h, um discurso do deputado Ricardo Arruda (PSL) inflamou o ânimo dos manifestantes que acabaram entrando no prédio público. Depois de protestos, a sessão parlamentar chegou a ser retomada, mas foi “acelerada” e acabou por volta de 16h30. Os acessos ao plenário da Casa foram fechados e, até à noite, servidores ocupavam as galerias e as entradas principais do prédio. Da tribuna, o parlamentar do PSL disse que houve aumentos salariais para os servidores que hoje, segundo ele, ganham 35% a mais que a iniciativa privada. Ele também ressaltou que os próprios parlamentares estão sem reajuste há quatro anos. O governador Ratinho Junior em seu gabinete no Palácio Iguaçu, em Curitiba - Theo Marques/Folhapress “Houve aumentos para os servidores de carreira que tiveram promoções e progressões nos últimos quatro anos, mas há milhares de PSSs que não tiveram nenhum reajuste e centenas de aposentados que estão no quarto ano com reajuste zero”, declarou o presidente da APP, Hermes Leão. Arruda confirmou o discurso, mas afirmou que os manifestantes vaiaram a presença de um pastor que estava sendo homenageado na Alep no momento do protesto. “Foi inaceitável a atitude de quem estava lá. São dados reais do governo que eles não querem aceitar. Não há como haver reajuste, o Brasil todo está em crise. O problema é que tem muito mais debate com viés partidário-ideológico do que em torno do acordo em si”, declarou. Líder do governo na Assembleia, o deputado Hussein Bakri (PSD) lamentou o protesto e ressaltou que, apesar de o governo ainda estar aberto a negociação, o Paraná deve ser o único estado do Brasil da conceder reajuste ao funcionalismo. “O conjunto da obra foi ruim, foi um dia terrível, foi um dia para ser esquecido, mas não dá para mentir para os servidores. O Paraná quer continuar pagando a folha”, disse. Segundo a APP, há 90% de adesão das escolas estaduais e 70% da categoria à greve. Mas, conforme boletim divulgado pela Secretaria de Educação, seriam cerca de 45% de adesão nos colégios, com 4% deles com as atividades totalmente paralisadas. Reajuste parado Inicialmente, o governo Ratinho Junior (PSD) havia comunicado que não daria reajuste ao funcionalismo estadual, que está há quatro anos com os salários congelados. Com a pressão dos servidores, a proposta atual é de conceder 2% de reposição em janeiro e parcelar o total de 5,09% até 2022. Os professores, no entanto, querem adiantar o recebimento da primeira parcela para outubro deste ano. Os manifestantes prometem ficar acampados na Alep até que o governo envie outra proposta. O recesso parlamentar, que começaria só na próxima semana, foi adiantado e a última sessão estava marcada para esta quarta-feira (10). “É desgastante para todos nós, mas a proposta é que a gente fique aqui aguardando a mediação e também como forma de denúncia a esse descaso do governador com os servidores”, disse Hermes Leão. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/servidores-do-parana-ocupam-predio-da-assembleia-legislativa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas 'Rosto' de servidor municipal de SP é de uma mulher que atua na área da educação Doria espera sinal verde de Meirelles para anunciá-lo secretário do Governo de SP Novatos, governadores eleitos querem corte de gastos e ajuste fiscal Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Cotidiano Ver todas Família de americana achada morta em Paraty relata saga para levar o corpo para casa Policial militar mata homem após briga por poltrona no cinema em MS Servidores do Paraná ocupam prédio da Assembleia Legislativa Neurocientista negro diz ter sido barrado em hotel em SP Investigação sobre a morte de marido abala imagem de Flordelis Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
