{"categorias":[""],"corpora":"Pela 1ª vez, Vale é condenada por rompimento de barragem em Brumadinho\nA Justiça Estadual de Minas Gerais condenou a mineradora Vale a reparar prejuízos causados pelo rompimento em janeiro deste ano da barragem de rejeitos da mina do Córrego do Feijão, em Brumadinho. Leia mais (07/09/2019 - 19h09)\nPela 1ª vez, Vale é condenada por rompimento de barragem em Brumadinho - 09/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Tragédia em Brumadinho Pela 1ª vez, Vale é condenada por rompimento de barragem em Brumadinho Justiça ainda não definiu valor a ser pago pela mineradora em decorrência do desastre que deixou 247 mortos Copiar link 9.jul.2019 às 19h09 Atualizado: 9.jul.2019 às 20h38 Ouvir o texto Diminuir fonte Aumentar fonte João Pedro Pitombo Salvador A Justiça Estadual de Minas Gerais condenou a mineradora Vale a reparar prejuízos causados pelo rompimento em janeiro deste ano da barragem de rejeitos da mina do Córrego do Feijão, em Brumadinho. O desastre, considerado um dos mais trágicos da história da mineração brasileira, deixou 247 mortos e 23 desaparecidos, num total de 270 vítimas. Esta é a primeira condenação da mineradora relacionada a esta tragédia. A decisão foi proferida nesta terça-feira (9) pelo juiz Elton Pupo Nogueira , da 6ª Vara da Fazenda Pública e Autarquias. Na decisão, o magistrado condenou a Vale a reparar os prejuízos provocados pela tragédia. Contudo, não definiu um valor a ser pago pela mineradora por considerar que as consequências do incidente ainda não são passíveis de serem quantificadas. “[A definição do valor] não se limita às mortes decorrentes do evento, pois afeta também o meio ambiente local e regional, além da atividade econômica exercida nas regiões atingidas”, informou o magistrado. Em nota, Vale informou que a decisão da Justiça reconheceu a cooperação da mineradora, inclusive financeira, com as ações requeridas em juízo durante audiências de conciliação realizadas com os órgãos de Justiça. \"A Vale reafirma seu compromisso total com a reparação de forma célere e justa dos danos causados às famílias, à infraestrutura das comunidades e ao meio ambiente\", diz a nota. Vegetação em Brumadinho (MG) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O rompimento da barragem despejou 13 milhões de metros cúbicos de rejeitos de minério na região, atingindo casas, fazendas, animais, além de atingir o rio Paraopeba. A decisão da Justiça também manteve o bloqueio de R$ 11 bilhões da Vale que já havia sido determinado no início do ano, mas permitiu que metade deste valor pudesse ser substituído por outras garantias financeiras como fiança bancária ou investimento. A Vale havia pleiteado que 100% do bloqueio fosse realizado por meio de outras garantias financeiras, mas o juiz indeferiu o pedido afirmando que a mineradora lucrou cerca de R$ 25 bilhões apenas no ano passado e que o bloqueio em dinheiro não prejudica o seu desempenho econômico. O magistrado ainda indeferiu pedidos de suspensão das atividades ou intervenção judicial na empresa. Ele considerou que, apesar da gravidade do episódio, a Vale tem cooperado com a Justiça e há garantias suficientes para ressarcir todos os danos. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados minas-gerais-estado Vale Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/pela-1a-vez-vale-e-condenada-por-rompimento-de-barragem-em-brumadinho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Onze estados têm sistema socioeducativo lotado Sem provas, cabeleireiro está preso há 1 ano na Grande São Paulo Governo Bolsonaro monitora crimes com banco de dados incompleto Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Cotidiano Ver todas Família de americana achada morta em Paraty relata saga para levar o corpo para casa Policial militar mata homem após briga por poltrona no cinema em MS Servidores do Paraná ocupam prédio da Assembleia Legislativa Neurocientista negro diz ter sido barrado em hotel em SP Investigação sobre a morte de marido abala imagem de Flordelis Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
