{"categorias":[""],"corpora":"Disparates amazônicos\nNos últimos dias, membros do primeiro escalão do governo de Jair Bolsonaro (PSL) se dedicaram a propagar teses disparatadas acerca da devastação florestal amazônica. Leia mais (07/09/2019 - 02h00)\nDisparates amazônicos - 09/07/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu O que a Folha Pensa Texto não assinado que expressa a opinião da Folha Disparates amazônicos General Heleno e ministro do Ambiente lançam teses descabidas sobre desmatamento Copiar link O general Augusto Heleno, do GSI, para quem os índices de desmatamento na Amazônia são manipulados - Pedro Ladeira - 03.jan.19/Folhapress 9.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nos últimos dias, membros do primeiro escalão do governo de Jair Bolsonaro (PSL) se dedicaram a propagar teses disparatadas acerca da devastação florestal amazônica. A primeira veio do ministro-chefe do Gabinete de Segurança Institucional, Augusto Heleno. Em entrevista à BBC Brasil, o general da reserva questionou a fidedignidade dos índices de desmatamento, classificando-os de “manipulados”. Se fossem somados os percentuais divulgados até hoje, afirmou, “a Amazônia já seria um deserto”. Absurda em si, a declaração não apenas coloca em dúvida o trabalho do Inpe, órgão federal que há décadas mede as taxas oficiais de desmatamento, como acaba por minimizar um problema grave e que vem se intensificando. Em maio e em junho, os índices de destruição florestal foram, respectivamente, 35% e 57% maiores que nos mesmos meses de 2018, segundo dados do instituto espacial. Os desatinos prosseguiram com o ministro do Meio Ambiente, Ricardo Salles, que, a seu modo, também buscou subestimar a depredação amazônica. Para ele, contudo, o problema não reside em taxas de desmatamento exageradas, mas na incompreensão acerca do seu real significado. “Busca-se o zero absoluto ou o zero relativo? O zero relativo nós já atingimos”, disse, referindo-se à área proporcional da Amazônia destruída no ano passado, 0,2%. A matemática estrambótica de Salles, no entanto, esconde que esse percentual aparentemente pequeno representa nada menos de 7.536 km², área equivalente a cinco vezes a da cidade de São Paulo. Não bastassem as estultices retóricas, o governo federal vem criando impasses na condução do Fundo Amazônia que põem em risco a continuidade desse mecanismo de financiamento do combate à devastação florestal. Após reunirem-se com Salles, os embaixadores da Noruega e da Alemanha, países doadores de 99% dos recursos do fundo, afirmaram que a parceria, criada em 2008, pode vir a ser extinta. Na origem dos desacordos, estão as reiteradas tentativas do governo de desvirtuar o instrumento, gerido pelo BNDES. Caso um acordo não seja alcançado, o país perderá quase R$ 2 bilhões entre recursos não consumidos ou ainda sem destinação —e o maior prejudicado será o próprio Estado brasileiro, destinatário de 60% do R$ 1,8 bilhão já empenhado. No atual panorama, a perda dessa verba dificilmente seria compensada no Orçamento. O resultado, não é difícil prever, será o enfraquecimento das políticas ambientais. editoriais@grupofolha.com.br Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento editoriais Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/07/disparates-amazonicos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Imensa dor Não é o povo Propina olímpica Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Disparates amazônicos Dividido em três Um exemplo para o mundo Apostar na infraestrutura é apostar no Brasil A redescoberta da nação Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
