{"categorias":[""],"corpora":"Cacatua estrela do YouTube é objeto de estudo científico\nA famosa cacatua de crista amarela Snowball, estrela do YouTube há uma década por sua habilidade por agitar seu corpo ao ritmo dos Backstreet Boys, reapareceu em um artigo científico que descreve em detalhe 14 de seus movimentos de dança. Leia mais (07/09/2019 - 20h00)\nF5 - Bichos - Cacatua estrela do YouTube é objeto de estudo científico - 09/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bichos Cacatua estrela do YouTube é objeto de estudo científico Pesquisa indica que espécie dança espontaneamente, baseado na interação com humanos Cacatua - Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 9.jul.2019 às 20h00 Washington A famosa cacatua de crista amarela Snowball, estrela do YouTube há uma década por sua habilidade por agitar seu corpo ao ritmo dos Backstreet Boys, reapareceu em um artigo científico que descreve em detalhe 14 de seus movimentos de dança. O estudo, publicado na revista científica Current Biology, \"mostra pela primeira vez que outra espécie realmente dança a música dos seres humanos, espontaneamente e sem treinamento, apenas com base em seu próprio desenvolvimento e interação social com os humanos\", explicou à AFP um dos coautores do estudo, Aniruddh Patel, psicólogo nas Universidades de Tufts e Harvard. Um estudo anterior de Patel, na mesma revista, confirmou que Snowball podia se mexer de acordo com a música, mas depois seus passos limitavam-se ao movimento da cabeça e ao levantar de uma pata, dois gestos geralmente associados a rituais de acasalamento. Mas logo depois, a dona do Snowball, Irena Schulz, que cuida dele em um santuário de pássaros em Duncan, Carolina do Sul, percebeu que o animal era cada vez mais criativo em seus passos. Para estudar o assunto cientificamente, Aniruddh Patel e seus colegas expuseram o pássaro a sucessos musicais dos anos 80 (\"Another One Bite the Dust\" e \"Girls Just Want to Have Fun\") três vezes cada, por 23 minutos, e filmaram o resultado. Uma observação plano a plano possibilitou a identificação de 14 movimentos diferentes, incluindo uma impressionante batida da cabeça digna de um show de heavy metal e dois movimentos combinados, como mostrado em um vídeo divulgado pelos pesquisadores. \"São movimentos muito complexos, muitos dos quais fazem parte da conduta natural de um periquito\", afirmou Aniruddh Patel. \"Quisera eu poder dançar como o Snowball\". AFP Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Cacatua arranca as penas após ser vítima de maus-tratos Paulinho Vilhena se queixa de censura do Instagram Youtuber Etika é encontrado morto em Nova York após revelar problemas com saúde mental Mais lidas Maurício Manfrini, o Paulinho Gogó, protagoniza série em que vira 'dono de casa' Mulher sofre ataque cardíaco durante maior festival de sexo da Europa José de Abreu arrecada R$ 20 mil em 48 horas para indenizar hospital Paolla Oliveira é confundida com atriz pornô americana em site de vídeos íntimos Traída em 'Órfãos', Julia Dalavia diz que honestidade é crucial no relacionamento Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
