{"categorias":[""],"corpora":"Licença-paternidade maior reduz uso de remédios por mães\n?A Suécia oferece 16 meses pagos de licença-maternidade, mas os Estados Unidos não permitem um dia sequer. O país nórdico também possibilita que pais tirem até 30 dias não consecutivos longe do trabalho para ficarem com a mãe na recuperação após o parto. Já a segunda economia do mundo assiste a um aumento gradual na taxa de mortalidade materna. Leia mais (07/04/2019 - 02h01)\nLicença-paternidade maior reduz uso de remédios por mães - 04/07/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Licença-paternidade maior reduz uso de remédios por mães Estudo na Suécia, que dá 30 dias aos novos pais, aponta menor consumo materno de antibióticos e ansiolíticos Copiar link 4.jul.2019 às 2h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte João Perassolo São Paulo A Suécia oferece 16 meses pagos de licença-maternidade, mas os Estados Unidos não permitem um dia sequer. O país nórdico também possibilita que pais tirem até 30 dias não consecutivos longe do trabalho para ficarem com a mãe na recuperação após o parto. Já a segunda economia do mundo assiste a um aumento gradual na taxa de mortalidade materna. As duas nações ricas exemplificam algumas das melhores e das piores políticas de governo em relação à licença parental, contraste que vem à tona com um novo estudo de duas pesquisadoras da Universidade Stanford (EUA). pai segura filho no colo - Fotolia “Quando os Pais Podem Ficar em Casa” mostra os efeitos benéficos para a saúde de uma mulher que acaba de dar à luz da política sueca que permite aos pais tirar até 30 dias alternados para estarem com suas companheiras no primeiro ano de um filho. A pesquisa constatou que, depois que a medida entrou em vigor, em janeiro de 2012, a probabilidade de ansiolíticos serem receitados nos seis meses após o parto caiu 26%, e a de antibióticos, 11%. Além disso, houve queda de 14% em internações hospitalares ou visitas a especialistas para tratar de complicações relacionadas ao nascimento O estudo se baseou em registros de nascimento e dados de licença-maternidade e de saúde do governo. Antes da emenda na lei que permitiu os “dias duplos”, como é conhecida a legislação no país, os pais tinham direito a apenas dez dias corridos com a mãe nos primeiros três meses de vida do bebê. A flexibilidade introduzida deu ao casal a chance de escolher em quais momentos o pai deve ficar em casa. “Na média, os pais não estão tirando os 30 dias permitidos, apenas alguns, mas ao que parece esses dias são os que mais importam”, diz a pesquisadora Maya Rossin-Slater. A pesquisa também chama a atenção para o caso dos Estados Unidos, único país rico do mundo onde a mortalidade materna está aumentando nas últimas décadas. Segundo estudo da Universidade de Washington, em 1990 morriam 17 mulheres por problemas decorrentes da gestação a cada 100 mil grávidas. Em 2015, o número pulou para 26 —mais de seis vezes a taxa da Suécia, que é de quatro. A maioria dos óbitos, contudo, não se dá na hora do parto, e sim nas semanas anteriores ou posteriores. Serviços para antes, durante e depois do parto Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os números alarmantes são resultados de uma legislação restritiva quanto à licença parental, por um lado, e da falta de suporte às mães no pós-parto, por outro. Nos EUA, a licença-maternidade paga não está prevista pela Constituição, e mães podem se ausentar do trabalho por só 12 semanas. E ainda há um (grande) porém: o benefício só vale para mulheres que trabalhem há pelo menos um ano em empresas com mais de 50 funcionários. Pais não têm direito à licença. Há exceções em oito estados americanos, como Nova York, Washington e Califórnia, onde é possível tirar licenças pagas, mas sem ultrapassar as 12 semanas. Já na Espanha, até 2021 a licença maternidade e paternidade serão equiparadas para 16 semanas. Em 2007, a licença-paternidade já havia aumentado para duas semanas. O efeito são pais mais atuantes e envolvidos na rotina familiar mesmo após o retorno ao trabalho, segundo estudo publicado na Revista de Economia Pública. Neel Shah, estudioso de segurança na gravidez da Universidade de Harvard, escreveu em seu blog que a recuperação da gravidez e o ajuste à maternidade são transições que marcam um dos testes fisiológicos mais difíceis da vida de uma mulher. Mãe e filho são deixados sozinhos por várias semanas após saírem do hospital, diz. Nesse período, a mãe sente preocupação profunda com o filho, passa por privação extrema de sono, ganha novas responsabilidades e sente pressão social e financeira para voltar ao trabalho. O cenário pode dificultar que mulheres reconheçam problemas que podem ser sérios, como “sangramentos anormais e desesperança com o futuro”, afirma Shah. Rossin-Slater concorda sobre a necessidade de apoio às mães no período pós-parto: “Um componente chave é ter a flexibilidade para que o pai possa dar suporte à mãe e a criança.” Direitos das Grávidas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados maternidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/07/licenca-paternidade-maior-reduz-uso-de-remedios-por-maes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Estado de São Paulo registra recorde histórico de mortalidade materna Votação de projeto pró cesárea no SUS em SP é adiada para agosto Estudos de anticoncepcionais masculinos avançam, mas esbarram em desafios Veja também minha história Compartilhar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Ícone fechar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Febre amarela Compartilhar Tire dúvidas sobre contaminação, principais sintomas e imunização Ícone fechar Tire dúvidas sobre contaminação, principais sintomas e imunização Mais lidas em Equilíbrio e Saúde Ver todas Liberar plantio de maconha vai abrir porta para consumo generalizado, diz ministro Assistir a séries sem parar pode ser prejudicial à saúde Portugal se mobiliza para pagar remédio mais caro do mundo para criança Amil lança atendimento por videoconferência à revelia do CFM É verdade que estalos no pescoço são um problema? Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
