{"categorias":[""],"corpora":"Maju Coutinho perde cachorra vítima de infarto: 'Cruel vida entregou Lola à morte'\nA apresentadora Maju Coutinho, 40, voltava de uma viagem à trabalho quando soube da morte de sua cadelinha, de infarto. Bastante chateada, ela fez uma declaração ao animal nas redes sociais e contou que viveu momentos que foram da euforia à tristeza. Leia mais (07/09/2019 - 20h30)\nF5 - Celebridades - Maju Coutinho perde cachorra vítima de infarto: 'Cruel vida entregou Lola à morte' - 09/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Maju Coutinho perde cachorra vítima de infarto: 'Cruel vida entregou Lola à morte' Apresentadora soube da notícia quando voltava de uma viagem Maju Coutinho estreia na bancada do Jornal Nacional - Reprodução Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 9.jul.2019 às 20h30 São Paulo A apresentadora Maju Coutinho, 40, voltava de uma viagem à trabalho quando soube da morte de sua cadelinha, de infarto. Bastante chateada, ela fez uma declaração ao animal nas redes sociais e contou que viveu momentos que foram da euforia à tristeza. “A adorável e cruel Vida. A adorável vida me proporcionou algo único: acompanhar um eclipse total do Sol, no melhor lugar do mundo, e poder contar essa experiência para milhões de brasileiros. A cruel vida entregou minha Lola para morte. Na madrugada em que eu voltava do Chile, Lola infartava. Pisei no Brasil, recebi a notícia e todos os clichês se materializaram em mim: o peito apertou, a lágrima jorrou, a alma se partiu. Mas ‘mesmo quando tudo pede um pouco mais de calma, até quando o corpo pede um pouco mais de alma, a vida não para’”, escreveu, citando um trecho da música “A Vida Não Para”, de Lenine. Muitos amigos e famosos deram a ela força. Dentre elas Astrid Fontenelle. “Virou estrelinha”, comentou na foto em que a cadelinha aparecia de laço rosa. Companheira de Globo, Christiane Pelajo se solidarizou. “Sinto muito, querida Maju! Sei como é essa dor! Fica forte porque a Lola está ótima, descansando. E não quer ver as pessoas que ela ama tristes”. A cantora Paula Lima foi outra pessoa que mandou energias boas. “Maju amada. Sinto muito! Muito amor. E Lola virou uma estrela muito especial! Um abraço apertado amiga”. Maju também compartilhou um texto escrito pelo pai dela ao saber da morte de Lola. “O descanso de Lola. Lola partiu, foi, não é mais. Ou melhor, ainda é, e sempre será. Será, sempre, memória de todos e de todas que foram acarinhados por ela e que a acarinharam. Lola era parte da família. Não era gente,mas para Maria Júlia, Agostinho [marido], demais familiares e amigos não havia no mundo outra cadela tão peluda, grandalhona e gentil”. Maju Coutinho - Oficial Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Fernanda Gentil fala sobre saída da Rádio Globo: 'Quem não dança conforme a música fica parado' Prêmio 'F5': Conheça os vencedores de 2017 Mais lidas Maurício Manfrini, o Paulinho Gogó, protagoniza série em que vira 'dono de casa' José de Abreu arrecada R$ 20 mil em 48 horas para indenizar hospital Mulher sofre ataque cardíaco durante maior festival de sexo da Europa Paolla Oliveira é confundida com atriz pornô americana em site de vídeos íntimos Deborah Secco diz que perdeu dinheiro fazendo 'Bruna Surfistinha' Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
