{"categorias":[""],"corpora":"Em abril de 2020 | Quem é Travis Scott, nova sensação do rap que estará no Lolla\nQuem é Travis Scott, nova sensação do rap que estará no Lolla\nLollapalooza: Travis Scott, a nova sensação do rap que se apresentará em 2020 UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Rap gringo Quem é Travis Scott, sensação do rap que se apresentará no Lollapalooza 2020 Travis Scott se apresenta no Wireless Festival 2019, em Londres Imagem: Lorne Thomson/Redferns/Getty Images 00:00 Do UOL, em São Paulo 10/10/2019 16h03 Depois de Kendrick Lamar e Drake, um novo nome quente do hip hop irá desembarcar em breve no Brasil, para um show que promete ser grandioso e histórico: Travis Scott. Ao lado de Guns N´ Roses e Strokes, o rapper é uma das atrações principais do Lollapalooza 2020, que mais uma vez se rende a um astro de primeira grandeza do rap, assim como fizeram as últimas edições do Rock in Rio e do próprio Lolla, Quem é ele? Rei dos \"feats\" Nascido em Houston, no Texas, Jacques Berman Webster II, ou Travis Scott (ex-Travi$ Scott), tem 28 anos e três álbuns lançados entre 2015 e 2018. Todos multicolaborativos. Os nomes atuais mais relevantes do pop negro masculino estão nesses trabalhos: Kanye West, The Weeknd, 21 Savage, Kendrick Lamar, Nav, entre muitos outros. Travis também é produtor —é dele o hit Bitch Better Have My Money, de Rihanna— e lançou em 2017 o álbum Huncho Jack, Jack Huncho ao lado do rapper Quavo. Relacionadas Lollapalooza 2020 terá Guns N' Roses, The Strokes, Lana Del Rey e mais; veja line-up Kendrick Lamar compra mansão moderna de R$ 40 milhões na Califórnia; faça tour Kendrick Lamar compra mansão moderna de R$ 40 milhões na Califórnia; faça tour Travis Scott e Drake Imagem: Johnny Nunez/Getty Images Estilo Seu estilo é uma mistura de rap tradicional, à base de flows, com instrumental de trap music e melodias com som de autotune. As letras são ora festivas, ora reflexivas —mas não muito. Essa é uma sonoridade que despontou fortemente nos últimos 7 anos nos EUA e no mundo, na mão de DJs rappers e produtores de música eletrônica como DJ Paul, Shawty Redd, 808 Mafia e Lex Luger. Travis divide a cena com Chief Keef, Waka Flocka Flame, Gucci Mane, Rick Ross e Future, entre outros. Imagem: Alex Trautwig/MLB Photos/Getty Images Direto ao topo Depois de lançar as primeiras mixtapes no início da década, Travis Scott estreou com o álbum Rodeo (2015), que teve um ótimo desempenho para um disco de estreia, chegando ao primeiro lugar na parada de rap americana e ao terceiro na lista geral. Seus álbuns seguintes, Birds in the Trap Sing McKnight (2016) e Astroworld (2018), foram ainda melhor e chegaram ao topo nos EUA e em vários países do mundo, alcançando Scott ao status de astro internacional e uma das grandes revelações pop dos últimos anos. Travis Scott Imagem: Theo Wargo/Getty Images O grande sucesso Várias músicas dele bombaram nos últimos anos, como Antidote, Goosebumps (parceria com Lamar), Butterfly Effect e The London, mas seu maior êxito é Sicko Mode (2018), com o combo Drake, Swae Lee e Big Hawk. A faixa traz samplers de Gimme the Loot, famosa com The Notorious B.I.G., e trecho de I Wanna Rock, de Luke. Foi a primeira —e até agora única— música de Scott a chegar ao topo no concorrido mercado norte-americano. Está com documentário na Netflix Quem assina Netflix já deve ter encontrado nos menus da plataforma o ótimo documentário Travis Scott: Look Mom I Can Fly, lançado no último dia 28 de agosto. Com depoimentos e imagens de shows e bastidores, o filme acompanha a meteórica escalada do rapper até a fama global, de 2014, antes do primeiro álbum, até o lançamento de Astroworld, considerado pela crítica seu melhor trabalho até o momento. Ex-clã Kardashian Travis teve um relacionamento de dois anos com a apresentadora e influencer Kylie Jenner, filha da ex-atleta olímpica transsexual Caitlyn Jenner e meia-irmão da socialite Kim Kardashian. O casal, que se separou recentemente, tem uma filha. Em 2017, o rapper foi preso após uma apresentação em Rogers, no Arkansas, por supostamente incitar um tumulto na plateia, e solto em seguida, sem precisar pagar fiança. Mais polêmica: este ano, ele ainda foi acusado pelo grupo Three 6 Magia de plagiar a música Tear Da Club Up em No Bystander, em uma ação de US$ 20 milhões O caso foi resolvido com acordo fora dos tribunais. Kylie Jenner, Stormi e Travis Scott vão a evento na Califórnia Imagem: Tommaso Boddi/Getty Images Comunicar erro As mais lidas agora Beto Barbosa comemora exames médico: \"Não mostram mais células cancerígenas\" 9 episódios essenciais de Breaking Bad que vão te preparar para o filme El Camino Escalação do Lolla, Jakson Follmann cantor e Pabllo líder: o que bombou Entretenimento Música Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Rap gringo Drake se diz \"muito machucado\" por declarações do pai sobre \"mentiras\" em suas letras 09/10/2019 09h20 Lil Nas X e Cardi B são processados por suposto plágio na música Rodeo 07/10/2019 11h14 Cardi B revela por que não foi ao Rock in Rio: \"Não aprendi quadradinho\" 28/09/2019 18h57 Rock in Rio, vaias, chuva e Amazônia: Como foi a estreia de Drake no Brasil 28/09/2019 01h55 Rock in Rio 2019: Drake cancela transmissão de show pela TV 27/09/2019 22h40 Por que Drake é o artista mais relevante do Rock in Rio 2019 27/09/2019 04h00 Vamos te explicar por que você deve ouvir Little Simz 26/09/2019 04h00 Wesley Safadão se junta a MC Jottapê para versão forró de Old Town Road 19/09/2019 13h58 Rapper 6ix9ine diz que mandou matar cantor rival 19/09/2019 09h06 Um dos homens mais ricos da Rússia lança álbum de trip hop 13/09/2019 09h03 Post Malone lança novo disco, Hollywood's Bleeding, com Halsey, Ozzy e mais 06/09/2019 08h38 A$AP Rocky lança clipe de Babushka Boi, onde é perseguido por policiais-porcos 30/08/2019 08h12 Jesus Is King: novo álbum de Kanye West tem tracklist e data de lançamento divulgadas 29/08/2019 18h27 Travis Scott apalpa bumbum de Kylie Jenner em pré-estreia do seu doc da Netflix 28/08/2019 14h07 Missy Elliott lança primeiro disco em 14 anos, ICONOLOGY, junto com clipe; veja 23/08/2019 08h41 Old Town Road: Billie Eilish supera Lil Nas X na Billboard e encerra recorde 19/08/2019 23h05 Promotores têm provas de crimes sexuais de R. Kelly, diz site 16/08/2019 15h58 Anitta dança Little Square, nova música de Snoop Dogg com sua participação 16/08/2019 06h33 A$AP Rocky: Justiça declara rapper culpado em caso de agressão 14/08/2019 09h37 Anitta vai doar lucros de música com Cardi B à família de Catra, diz produtor 14/08/2019 07h25 Jay-Z fecha trato com a NFL após criticar liga de futebol americano por racismo 13/08/2019 15h21 Funk com rap e muita bunda: o que esperar da parceria de Anitta e Cardi B 13/08/2019 11h30 Anitta e Snoop Dogg vão lançar nova parceria, Little Square, na sexta-feira 13/08/2019 10h10 Anitta grava parceria com Cardi B: \"Bonde das funkeiras vai crescer\" 13/08/2019 08h40 Cardi B diz que Ludmilla é sua artista preferida no momento 13/08/2019 08h02 Fãs cantam \"f*da-se a Suécia\" em primeiro show de A$AP Rocky após libertação 12/08/2019 15h22 Show de Drake em São Paulo é cancelado; Alok, que faria a abertura, lamenta 08/08/2019 19h59 LL Cool J curte férias com Magic Johnson; aluguel de iate custa US$ 1 mi por semana 06/08/2019 12h26 John Travolta volta à pista de dança no clipe de 3 To Tango, de Pitbull; veja 05/08/2019 12h35 A$AP Rocky vai a cerimônia religiosa de Kanye West após ser solto na Suécia 05/08/2019 10h10 A$AP Rocky é solto na Suécia, enquanto aguarda veredito 02/08/2019 14h51 Promotores querem 6 meses de cadeia para A$AP Rocky; veredito pode demorar uma semana 02/08/2019 11h17 Cardi B rebola ao som de hit de Anitta, com vestido da Minnie 02/08/2019 07h55 A$AP Rocky diz em julgamento na Suécia que fã agredido por segurança estava drogado 01/08/2019 10h02 Produtor de hip-hop e funk Ras G morre aos 39 anos 30/07/2019 08h18 Rapper A$AP Rocky alega legítima defesa em julgamento na Suécia 30/07/2019 06h55 Old Town Road, de Lil Nax X, bate recorde de liderança na Bilboard 29/07/2019 18h24 Wu-Tang Clan volta às raízes em nova série de TV 26/07/2019 17h48 Drake e Chris Brown, que já brigaram por causa de Rihanna, lançam clipe 26/07/2019 16h41 A$AP Rocky é acusado oficialmente de agressão na Suécia, após 3 semanas de prisão 25/07/2019 10h58 Rapper Tay-K, que fez fama enquanto estava foragido, cumprirá 55 anos de prisão 24/07/2019 08h25 MTV VMA: Ariana Grande, Taylor Swift e Lil Nas X são os destaques da premiação 23/07/2019 13h33 Cardi B faz tatuagem na perna em homenagem a Offset, que se empolga 22/07/2019 09h30 Trump negocia por A$AP Rocky na Suécia e Bieber faz cobrança ao presidente 20/07/2019 14h27 Rapper A$AP Rocky tem prisão prorrogada por caso de agressão na Suécia 19/07/2019 12h32 Saweetie: Quem é a rapper que está somando milhões de views no YouTube 15/07/2019 04h00 Rapper Cardi B cancela show no Rock in Rio e festival anuncia Ellie Goulding 14/07/2019 10h41 Lil Nas X traz cantor mirim de vídeo viral para novo remix de Old Town Road 12/07/2019 10h29 ver mais"}
