{"categorias":[""],"corpora":"Fake news nas eleições 2018 | TSE manda intimar operadoras após WhatsApp admitir disparos em massa\nTSE manda intimar operadoras após WhatsApp admitir disparos em massa\nTSE manda intimar operadoras após WhatsApp admitir disparos em massa - 10/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política TSE manda intimar operadoras após WhatsApp admitir disparos em massa 18.set.2019 - Celulares conectados a computador fazem envio de mensagens de WhatsApp em massa com a ajuda de robôs Imagem: Reprodução 00:00 Eduardo Militão e Felipe Amorim Do UOL, em Brasília 10/10/2019 19h53Atualizada em 10/10/2019 20h48 Resumo da notícia TSE apura suspeita de disparo em massa na campanha de Bolsonaro Nesta semana, o Whatsapp admitiu uso maciço de mensagens nas eleições brasileiras Esse tipo de envio é vedado pelo TSE O corregedor do Tribunal Superior Eleitoral (TSE), ministro Jorge Mussi, mandou hoje intimar operadoras telefônicas depois que o WhatsApp admitiu que houve disparos em massa de fake news nas eleições de 2018. Elas deverão informar, em até três dias após receberem o ofício, quais eram as linhas telefônicas registradas em nome de quatro empresas suspeitas de fazerem envios de mensagem em massa a favor da campanha de Jair Bolsonaro (PSL) Relacionadas STF desmembra inquérito de fake news, mas MPF rejeita ações e arquiva casos Governo corre risco de ficar sem OCDE, Eduardo nos EUA e acordo Mercosul-UE Alexandre de Moraes diz que lavagem cerebral via WhatsApp manipula eleições O pedido deverá ser encaminhado a Vivo, Claro, TIM, Oi, Nextel, Algar, Sercomtel, MVNOMobile, Virtual Network Operator's, Porto Seguro, Datora e Terapar, que precisarão listar as linhas em nome de: Quick Mobile Yacows Croc Services SMS Market Soluções Inteligentes Também deverão ser informadas as linhas telefônicas em nome de todas as empresas, com exceção da Quick Mobile. A decisão do TSE não explica o motivo dessa diferenciação. Em outro processo semelhante, de março, o dono da Quick Mobile, Peterson Rosa Quirino, também havia sido excluído da investigação sob a alegação de não ter sido localizado pelos oficiais de Justiça. A decisão foi tomada em uma ação contra a campanha de Jair Bolsonaro (PSL) que estava prestes a ser julgada. Mas, agora, novas provas serão solicitadas e não há data para julgamento. O TSE veda o uso de ferramentas de automatização, como programas de disparo de mensagens em massa. No último mês, análise de uma amostra de linhas telefônicas com robôs usados em disparos de fake news mostrou que 80% desses números continuavam ativos. Fatos novos Mussi disse que não poderiam ser ignorados os fatos novos. \"Isso [a admissão de que houve disparos em massa] é um fato importantíssimo\", disse ele ao UOL na noite de hoje. \"Não adianta você, em nome da celeridade, não buscar a verdade real e a prova.\" O corregedor quer saber os números ligados a essas quatro empresas no período entre o registro das chapas eleitorais, em 14 de agosto de 2018, e o segundo turno das eleições, realizado em 28 de agosto do mesmo ano. \"A gente está na busca da verdade real e é um fato novo\", afirmou o ministro ao UOL, sobre o Whatsapp ter afirmado que houve envio massivo de informações falsas durante a última campanha presidencial no Brasil. Linhas telefônicas adquiridas no exterior ou em nome de terceiros não seriam identificadas pelo pedido do TSE. Mussi vai deixar o cargo de corregedor do TSE dia 23 e será substituído por Og Fernandes. Denúncias de disparos foram feitas antes das eleições Ainda no ano passado, antes do segundo turno, a Folha mostrou que empresas contratavam firmas de disparos de mensagens em massa em favor da campanha de Jair Bolsonaro (PSL). Reportagem do UOL mostrou que o PT também contratou sistemas de disparo em massa. O WhatsApp afirmou ter eliminado pelo menos 1,5 milhão de contas ligadas a brasileiros por causa de boatos e abusos após a disputa do ano passado Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Robôs sexuais inteligentes abrem debate sobre novo código de ética na cama Bolsonaro apoia Romênia e Argentina na OCDE: 'estavam na frente' Colégio de BH cancela prova com texto de Duvivier crítico a Bolsonaro Notícias Do UOL, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política Reuters Bolsonaro diz que objetivo de inquérito de candidaturas-laranjas do PSL é atingi-lo O presidente Jair Bolsonaro disse hoje acreditar que há exageros na investigação que envolve o ministro do... 10/10/2019 20h39 UOL Notícias - Política Bolsonaro compara maracujá pretinho a Helio Negão e faz piada com asiáticos O presidente Jair Bolsonaro (PSL) anunciou hoje que o deputado federal Hélio Negão (PSL-RJ) fará parte da comitiva 10/10/2019 20h37 Reinaldo Azevedo O É DA COISA: Viva Reginaldo Rossi! Trump corneia \"Mito\", que corneia PSL Da política externa à interna, os doidos estão no poder. 10/10/2019 20h15 UOL Notícias - Política \"PSDB não é PT nem Bolsonaro\", diz partido nas redes sociais Considerado um dos mais importantes partidos do país, o PSDB soltou nota através das redes sociais na qual rechaça 10/10/2019 18h32 UOL Notícias - Internacional EUA não mudaram posição sobre Brasil na OCDE, diz vice da entidade O alemão Ludger Schuknecht, um dos vice-secretários-gerais da OCDE (Organização para a Cooperação e o... 10/10/2019 18h24 UOL Notícias - Política OCDE: Base de Bolsonaro minimiza revés do país; oposição fala em submissão A decisão do governo dos Estados Unidos de apoiar a entrada da Argentina e da Romênia em vez do Brasil na OCDE... 10/10/2019 17h55 UOL Notícias - Internacional Ricupero diz que Bolsonaro foi ingênuo ao apostar todas as fichas em Trump Na avaliação do diplomata e ex-ministro da Fazenda, Rubens Ricupero, a falta de perspectiva para a entrada do... 10/10/2019 17h51 UOL Notícias - Internacional Governo corre risco de ficar sem OCDE, Eduardo nos EUA e acordo Mercosul-UE Com a recusa dos Estados Unidos de priorizar a entrada do Brasil na OCDE (Organização para a Cooperação e... 10/10/2019 17h23 Estadão Conteúdo Mais de 40 mil juízes e promotores assinam carta contra Lei do Abuso Nove entidades que integram a Frente Associativa da Magistratura e do Ministério Público (Frentas) e reúnem mais... 10/10/2019 17h21 UOL Notícias - Internacional Embaixada dos EUA diz apoiar entrada do Brasil na OCDE, mas não cita data A Embaixada dos Estados Unidos declarou hoje, em nota oficial, que apoia a entrada do Brasil na OCDE (Organização... 10/10/2019 17h12 Estadão Conteúdo Moro: \"Lamento decisão do TCU de suspender campanha sobre pacote anticrime\" O ministro da Justiça e Segurança Pública, Sergio Moro, disse nesta quinta-feira, 10, que lamenta, mas respeita a... 10/10/2019 16h49 UOL Notícias - Política Após 9 meses de governo, Bolsonaro não cumpriu 20% das metas para 100 dias O presidente Jair Bolsonaro (PSL) não cumpriu, até hoje, 20% das metas estabelecidas para os primeiros 100 dias do 10/10/2019 16h40 Estadão Conteúdo 'O Patriota está à disposição do presidente', afirma líder do partido Ainda sem destino certo, o presidente Jair Bolsonaro já tem um teto para dormir caso o casamento com o PSL, de... 10/10/2019 16h19 Entendendo Bolsonaro Com 'banana' ao PSL, Bolsonaro reforça desprezo brasileiro a partidos * Vinícius Rodrigues Vieira 10/10/2019 15h39 UOL Notícias - Política TRF-3 impede abertura de processo por morte de jornalista na ditadura Em julgamento realizado hoje à tarde, por 2 votos a 1, a 11ª Turma do TRF-3 (Tribunal Regional Federal da 3ª... 10/10/2019 14h21 EFE Líder sindical espanhol pede Nobel de Paz e liberdade para Lula O secretário-geral da União Geral de Trabalhadores (UGT) da Espanha, Pepe Álvarez, disse torcer para que o... 10/10/2019 14h12 UOL Notícias - Política Decisão se caso da JBS sobre Aécio deve ir à Justiça Eleitoral é adiada Decisão sobre o pedido do deputado federal Aécio Neves (PSDB-MG) para que o inquérito que investiga pagamentos... 10/10/2019 13h09 do UOL Juiz permite leilão de bloco de petróleo de Abrolhos, mas com ressalvas O juiz Rolando Valcir Spanholo, da 21ª vara federal do Distrito Federal, deferiu em parte na madrugada de hoje o... 10/10/2019 13h07 Reinaldo Azevedo EUA não apoiarão mais o ingresso do Brasil na OCDE, diz agência Bloomberg O governo dos Estados Unidos não vai mais apoiar o Brasil para o ingresso na OCDE (Organização de Cooperação e de... 10/10/2019 12h55 Reinaldo Azevedo Bolsonaro convida investidores a ir à Amazônia: \"vocês não serão queimados\" O presidente Jair Bolsonaro (PSL) fez discurso nesta quinta-feira (10), em evento em São Paulo, convidando as... 10/10/2019 12h46 Reinaldo Azevedo Procuradores buscam \"saída honrosa\" para afastar Dallagnol da Lava Jato Procuradores discutem nos bastidores o que poderia ser uma \"saída honrosa\" para Deltan Dallagnol da força-tarefa... 10/10/2019 12h21 Reinaldo Azevedo Ex-assessora de Janot assume comando da Lava Jato em São Paulo A procuradora da República Anamara Osório vai deixar o comando da força-tarefa da Lava Jato em São Paulo para... 10/10/2019 12h12 Reinaldo Azevedo Governo quer leiloar blocos de petróleo fora da fronteira marítima em 2020 O ministro de Minas e Energia, Bento Albuquerque, afirmou nesta quinta-feira (10) que o governo estuda leiloar, já 10/10/2019 12h09 Reinaldo Azevedo Alexandre Frota diz que pedirá expulsão de Bolsonaro do PSL O presidente do PSL, Luciano Bivar, se arrepende de ter expulsado o deputado Alexandre Frota do partido a pedido... 10/10/2019 12h07 Reinaldo Azevedo Governo arrecada R$ 8,9 bilhões em primeiro de três leilões de petróleo No primeiro da série de três leilões de petróleo que o governo realizará em 2019, a ANP (Agência Nacional do... 10/10/2019 12h05 Estadão Conteúdo Procuradoria avalia 'saída honrosa' para Dallagnol da Lava Jato em Curitiba Procuradores discutem nos bastidores o que poderia ser uma \"saída honrosa\" para Deltan Dallagnol da força-tarefa... 10/10/2019 12h00 UOL Notícias - Política Eduardo Bolsonaro ataca deputado do PSL após declaração sobre punições O clima esquentou na manhã de hoje entre os deputados Eduardo Bolsonaro (PSL-SP) e o deputado Júnior Bozzella... 10/10/2019 10h37 Reinaldo Azevedo Caos criado por Bolsonaro em seu partido é de uma irresponsabilidade ímpar Bolsonaro: ele acordou com vontade de fazer algumas coisas estranhas. E foi lá e fez (Foto: Lula Marques) 10/10/2019 07h17 Reinaldo Azevedo Flávio e Álvaro deixariam PSL em nome da moral? Ou: Estrume, rosa e Horácio Mas, afinal, o que quer Jair Bolsonaro com essa história de novo partido? O PSL não é reacionário o bastante para... 10/10/2019 07h16 Reinaldo Azevedo Se TSE seguir lei, quem deixar PSL perde mandato; partido fica com a grana Há outras dificuldades para Bolsonaro operar no PSL o desmanche pretendido. A menos que o TSE fraude a lei, os... 10/10/2019 07h15 Reinaldo Azevedo Por que parlamentares buscariam o \"Mito\"? Por sua estabilidade e lealdade? Qualquer que seja a escolha de Bolsonaro, ainda que a migração de parlamentares para outra legenda se mostre... 10/10/2019 07h14 Reinaldo Azevedo Legenda pretendida tem de se chamar \"Reacionários\", não \"Conservadores\" E há a piada final: o presidente gostaria de ter um partido que se chamasse \"Conservadores\". Leio no Globo: \"[O... 10/10/2019 07h13 BBC News Brasil Os problemas para Bolsonaro caso decida sair do PSL Pelo menos até o começo da noite desta quarta-feira (09), o presidente Jair Bolsonaro (PSL) parecia ter decidido... 10/10/2019 05h43 UOL Notícias - Política O que Bolsonaro perde se deixar o PSL Se o presidente Jair Bolsonaro confirmar a saída do PSL, deputados e senadores fiéis a ele deverão fazer o mesmo.... 10/10/2019 04h00 UOL Notícias - Política STF desmembra inquérito de fake news, mas MPF rejeita ações e arquiva casos O STF (Supremo Tribunal Federal) tem desmembrado o inquérito sobre fake news remetendo pedidos de investigações de 10/10/2019 04h00 Agência Brasil Câmara aprova em 1º turno PEC que cria polícias penais O plenário da Câmara dos Deputados aprovou na noite desta quarta-feira (9), em primeiro turno, a Proposta de... 09/10/2019 23h41 UOL Notícias - Política Ministro rebate acusações e quer conversa com Bolsonaro ao voltar da China O ministro do Turismo, Marcelo Álvaro Antônio, afirmou mais uma vez não ter envolvimento com o caso de candidatas... 09/10/2019 23h22 Estadão Conteúdo Plenário do STF se divide sobre revisão de anistia a ex-cabos da Aeronáutica O plenário do Supremo Tribunal Federal (STF) se dividiu hoje sobre a possibilidade de o governo federal rever e... 09/10/2019 20h52 Reinaldo Azevedo O É DA COISA: Para o \"Mito\", ofender adversários é pouco: a vez dos aliados Tentam encontrar método na sua maluquice; desta vez, é só maluquice mesmo. 09/10/2019 20h47 Estadão Conteúdo 'Por enquanto, tudo bem; não tem crise', diz Bolsonaro sobre PSL O presidente Jair Bolsonaro reduziu o tom em relação ao PSL no início da noite de hoje. Após agravar a celeuma com 09/10/2019 20h38 Estadão Conteúdo Em apoio a Bolsonaro, deputados do PSL cobram 'novas práticas' de Bivar Um grupo de deputados do PSL ligados ao Jair Bolsonaro divulgou uma carta em desagravo ao presidente, principal... 09/10/2019 20h06 UOL Notícias - Política Debate sobre Escola Sem Partido termina em confusão na Câmara de BH Um debate sobre o Projeto de Lei conhecido como Escola Sem Partido acabou em confusão, hoje (9), na Câmara... 09/10/2019 19h59 Reinaldo Azevedo Em busca de saída jurídica, Bolsonaro tenta minimizar crise com PSL O presidente Jair Bolsonaro diz estar decidido a deixar o PSL, mas busca uma saída jurídica para desembarcar do... 09/10/2019 19h53 Reinaldo Azevedo Plenário do TCU confirma proibição de propaganda do pacote anticrime O Tribunal de Contas da União (TCU) determinou de forma colegiada a suspensão da ação publicitária do pacote... 09/10/2019 19h43 UOL Notícias - Política Porta-voz diz que Bolsonaro não deverá sair do PSL: \"Ao menos no momento\" Porta-voz da Presidência da República, Otávio Rêgo Barros disse hoje que Jair Bolsonaro não deve deixar o PSL \"por 09/10/2019 19h21 Estadão Conteúdo Procuradores e promotores pedem ao STF que derrube oito artigos da Lei do Abuso Três importantes entidades de procuradores e promotores pediram ao Supremo Tribunal Federal (STF) que barre oito... 09/10/2019 19h17 UOL Notícias - Política Major Olímpio quer paz entre Bolsonaro e PSL, mas critica Flávio e Eduardo O senador Major Olímpio (SP), líder do PSL no Senado, tentou hoje mais uma vez apaziguar a relação entre Jair... 09/10/2019 18h53 UOL Notícias - Política Bolsonaro volta a atacar PSL: \"Partido está estagnado\" O presidente Jair Bolsonaro (PSL) afirmou que seu partido \"está estagnado\". A declaração foi feita na saída do... 09/10/2019 18h40 ver mais"}
