{"categorias":[""],"corpora":"Estreia marcada para 9 de março | CNN Brasil reúne 15 âncoras em foto oficial\nCNN Brasil reúne 15 âncoras em foto oficial\nCNN Brasil mostra time de peso em foto com âncoras reunidos - 27/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão CNN Brasil mostra time de peso em foto com âncoras reunidos Time de Âncoras da CNN Brasil Imagem: Colaboração para o UOL 00:00 Colaboração para o UOL 27/01/2020 15h13 O perfil no Instagram do canal CNN Brasil, com estreia marcada para 9 de março, publicou hoje, pela primeira vez, seu time de âncoras reunido em uma foto. Na imagem, posam lado a lado Reinaldo Gottino, Amábyle Sandri, Diego Sarza, Mari Palma, Kenzo Machida, Taís Lopes, Evaristo Costa, William Waack,Cris Dias, Monalisa Perroni, Cassius Zeilmann, Daniela Lima, Daniel Adjuto, Phelipe Siani e Luciana Barreto. Relacionadas Band perde mais um nome importante para a CNN Brasil: Carol Nogueira Após Claro Net, CNN Brasil fecha acordo com operadora Sky Contratado da CNN, Evaristo Costa está liberado para fazer publicidade Alguns dos âncoras republicaram a imagem em suas respectivas redes sociais, ressaltando a força do time e falando do nervosismo para a estreia. \"No meio de tanta gente incrível, até coloquei a mãozinha no queixo para fingir uma 'elegância'\", brincou a ex-global Mari Palma, ao compartilhar a imagem. \"No dia dessa foto, eu olhava pro lado e pensava: \"meu Deus, olha onde eu estou!\", concordou Daniel Adjuto. Cassius Zeilmann, por sua vez, postou: \"Veeem com a gente que o time tá forte demais\". \"E a ansiedade fica como?\", postou Diego Sarza. Cris Dias, por sua vez, escreveu na mesma rede: \"Contagem regressiva com friozinho na barriga e foto oficial do timaço\". Ver essa foto no Instagram Não dá um baita orgulho ver este time? 🤩 Os âncoras da CNN participaram de sessões de fotos e vídeos que serão usados em nossos materiais de divulgação, chamadas, vinhetas e também nas redes sociais. Vários registros dos bastidores já viralizaram na internet, mas agora mostramos em primeira mão a vocês, queridos seguidores, a foto oficial do nosso elenco reunido! 👏👏👏 Falta pouco! Em março, todos eles estarão no ar! #CNNBrasil Uma publicação compartilhada por CNN Brasil (@cnnbrasil) em 27 de Jan, 2020 às 6:10 PST Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Campeã do BBB, Vanessa abre mansão onde vive com 15 cães, 7 gatos e 1 porco Ex-BBB Jonas quer esquecer \"22 cm\" e não teme provocações a Mari Gonzalez Por que influenciadores parecem estar torcendo por Rafa Kalimann no BBB? TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão \"Salve-se Quem Puder\" estreia em ritmo de comédia escrachada para crianças A cena final do capítulo de estreia diz muito das ambições de \"Salve-se Quem Puder\". Dentro de um avião, um homem... 27/01/2020 21h06 Kyra leva web à loucura com com sucessão de micos em Salve-se Quem Puder Atrapalhada como poucas, a personagem Kyra, interpretada pela atriz Victoria Strada, roubou a cena com sucessão de 27/01/2020 21h03 Petrix convida emparedados e Babu para primeiro cinema do líder Petrix escolheu Bianca, Lucas Chumbo e Babu para desfrutar o primeiro cinema do líder do BBB 20. Assim que se... 27/01/2020 20h44 Revolta, chamada no confessionário: o que rolou em mais um dia no BBB 20 O dia no BBB 20 começou agitado para os brothers, que repercutiram o paredão de ontem. Em uma pausa sobre a... 27/01/2020 20h02 Jonas chora e defende Mari Gonzalez sobre zoofilia: \"Parem de incitar ódio\" Jonas Sulzbach, ex-BBB12 e namorado de Mari Gonzalez, saiu em defesa da baiana em video publicado em seu perfil no 27/01/2020 19h38 Gizelly revela que é conhecida como \"Deusa da Justiça\" Em conversa descontraída na academia na noite de hoje no BBB 20, Gizelly brincou com Marcela dizendo que é... 27/01/2020 18h53 Flayslane e Victor Hugo especulam sobre jogo da discórdia: \"Só coisa ruim\" Durante conversa entre os brothers hoje no BBB 20, Flayslane e Victor Hugo acreditam que deverá ter jogo da... 27/01/2020 17h49 \"Ele não tem dó\", diz Thelma sobre o líder Petrix Durante conversa na área externa da casa, na tarde de hoje no BBB 20, Thelma, Lucas, Marcela e Gizelly falaram... 27/01/2020 17h30 Três dias após cirurgia, Datena diz na TV: \"Botei stents, é melhor sentar\" O apresentador José Luiz Datena surpreendeu telespectadores e já voltou ao comando do \"Brasil Urgente\", da Band,... 27/01/2020 17h30 Foto com âncoras da CNN levanta debate na web: \"Cadê a representatividade?\" Uma foto oficial com âncoras da CNN Brasil, publicada na manhã de hoje nas redes sociais, levou internautas a... 27/01/2020 16h43 Produção chama Mari e Felipe no confessionário, mas transmissão é cortada A produção do BBB 20 chamou Mari Gonzalez e Felipe Prior até o confessionário, na tarde de hoje, mas a transmissão 27/01/2020 16h40 Felipe Neto se revolta com homens do BBB: \"Grupo de macho lixo\" Felipe Neto postou, na tarde de hoje, uma mensagem indignada com o comportamento dos homens do BBB 20. O youtuber... 27/01/2020 16h19 \"A Mari passou por aqui e nem falou nada\", afirma Gizelly Em conversa com Hadson, Gizelly conta que Mari ainda não falou com ela, na tarde de hoje do BBB 20. \"A Mari passou 27/01/2020 15h58 Luisa Mell se revolta com conversa sobre zoofilia no BBB20 Uma conversa sobre zoofilia entre Mari Gonzalez e Felipe Prior, que aconteceu na tarde de ontem no BBB20, causou... 27/01/2020 15h18 \"Vamos ver amanhã se você tem razão\", dispara Bianca para Petrix A primeira formação do paredão ontem ainda rende na casa do BBB 20. Bianca conversou com Petrix, na tarde de hoje, 27/01/2020 15h12 Pyong distribui emoji de cobra para brothers que votaram nele no paredão Na manhã de hoje, os participantes do BBB 20 realizaram o habitual raio-x. Durante o depoimento matinal, todos... 27/01/2020 14h11 \"Fiquei dois anos sem falar com meu irmão\", desabafa Guilherme Guilherme desabafou sobre desavenças que têm com o irmão gêmeo, Pedro. Durante conversa com Gizelly na área... 27/01/2020 14h01 Na berlinda, Bianca arruma malas: \"Estou sem saber por onde começar\" Na manhã de hoje do BBB 20, no quarto, Bianca Andrade começou a preparar suas malas. \"Estou sem saber por onde... 27/01/2020 13h37 \"Bom Sucesso\" termina com melhor média de novela das 19h desde 2012 Os números de audiência do último mês confirmaram o desempenho acima da média de \"Bom Sucesso\" em matéria de... 27/01/2020 13h23 Rafa Kalimann fala sobre paredão: \"Estou chateada pelo Chumbo ter ido\" Na manhã de hoje, no confessionário do BBB 20, Rafa Kalimann falou sobre seus sentimentos no habitual raio-x. 27/01/2020 13h01 Petrix ileso? BBB 20 não é o primeiro reality a tolerar machismo; relembre A Globo decidiu manter Petrix Barbosa no BBB 20 mesmo depois de uma forte campanha na internet pedindo a... 27/01/2020 12h38 Petrix diz que sisters não votam entre si: \"Estão feministas demais\" No quarto do líder do BBB 20, na madrugada de hoje, Felipe conversou com Petrix e Lucas Chumbo sobre votos e jogo. 27/01/2020 12h18 Famosos e fãs se solidarizam após Ana Maria revelar novo câncer Durante o programa Mais Você de hoje, Ana Maria Braga revelou que luta mais uma vez contra um câncer no pulmão. A... 27/01/2020 11h56 Petrix avalia passagem pelo BBB: \"Minha participação não é morna, arrisco\" No quarto do líder, na madrugada de hoje do BBB 20, Petrix e Felipe conversaram sobre permanência no jogo e... 27/01/2020 11h42 Bruna Marquezine detona Lucas Chumbo: \"Menos um tóxico\" A atriz Bruna Marquezine, que ganhou conexões fortes com o BBB20 por ser muito amiga da sister Manu Gavassi,... 27/01/2020 11h33 Emparedada, Bianca comenta indicação de Petrix: \"Eu não estava esperando\" Na madrugada de hoje, no quarto do BBB 20, Bianca Andrade e Mari Gonzalez conversaram sobre a formação do primeiro 27/01/2020 11h08 Fátima se emociona ao falar de câncer de Ana Maria: \"Você é inspiração\" Fátima Bernardes abriu a edição de hoje do Encontro com um recado para a colega apresentadora Ana Maria Braga. No... 27/01/2020 10h56 Boninho revela que Casa de Vidro vai começar na próxima semana Boninho revelou no Twitter, na madrugada de hoje, que a Casa de Vidro do BBB 20 vai começar na próxima semana. 27/01/2020 10h37 Ana Maria Braga revela novo câncer no pulmão: \"Mais agressivo\" A apresentadora Ana Maria Braga revelou que luta mais uma vez contra um câncer. Durante o Mais Você, ela afirmou... 27/01/2020 10h30 \"A qualidade podia ter sido melhor\", diz Petrix sobre aparência de sisters Alguns participantes do BBB 20 conversaram na banheira de hidromassagem na madrugada de hoje. \"Essa edição é a que 27/01/2020 10h01 Ana Maria para jornalista: ''Tá magrinha, vamos fazer campanha de engorda\" A apresentadora Ana Maria Braga sugeriu uma \"campanha de engorda\" para a jornalista do G1 que participou hoje do... 27/01/2020 09h53 \"Eu sendo líder, todos vocês da xepa estão no vip\", afirma Pyong Pyong conversou com colegas de confinamento do grupo Pipoca na madrugada de hoje no BBB 20. Durante o papo, os... 27/01/2020 09h31 Em conversa, Gizelly dispara: \"Nem os meninos aguentam mais a Flay\" Na madrugada de hoje do BBB 20, Victor Hugo e Gizelly conversaram sobre jogo e as relações na casa. \"Uma coisa que 27/01/2020 08h52 BBB20 corrige erro e dá satisfação ao público sobre cena que gerou protesto Fato pouco comum, a direção do \"BBB\" reconheceu um erro cometido na edição de sábado (25) e procurou corrigi-lo um 27/01/2020 05h01 Ex-BBB Jonas quer esquecer \"22 cm\" e não teme provocações a Mari Gonzalez Quando Jonas Sulzbach soube que a namorada, Mari Gonzalez, estava sendo sondada para participar do BBB20, ele não... 27/01/2020 04h00 Bianca e Lucas Chumbo estão no Paredão: Entenda os primeiros dias de BBB 20 Bianca Andrade e Lucas Chumbo estão no primeiro paredão do BBB 20, definido na noite de ontem após o resultado da... 27/01/2020 01h03 Bianca tem crise de choro e diz: \"Faço xixi na cama, saio do controle\" Ainda chocada com a indicação inesperada ao paredão, Bianca Andrade se isolou após o programa ao vivo da noite de... 27/01/2020 00h29 Após romper com Net, Rede Brasil fecha com Vivo e investe na grade Poucos meses após ter seu contrato de retransmissão com a Net extinto, a Rede Brasil de Televisão (RBTV), UHF,... 27/01/2020 00h18 Quem deve sair do BBB 20: Bianca Andrade ou Lucas Chumbo? 27/01/2020 00h08 Pyong vence prova e está salvo; Bianca e Chumbo continuam no paredão Pyong derrotou Lucas Chumbo na prova do Bate e Volta e escapou do Paredão do BBB 20, na noite deste domingo (20).... 27/01/2020 00h08 Bianca, Chumbo e Pyong estão no paredão; brothers podem se salvar em prova Bianca, Lucas Chumbo e Pyong foram indicados na primeira formação do Paredão do BBB 20, na noite de hoje. Petrix,... 26/01/2020 23h58 Após imagens e ouvir Bianca, Globo não vê motivos para expulsar Petrix Pouco antes da formação do primeiro paredão do BBB 20 na noite de hoje, Tiago Leifert falou com o público sobre as 26/01/2020 23h31 Em dia de paredão, Petrix afirma: \"Quero salvar a Manu de qualquer jeito\" Em conversa com Guilherme no quarto do líder na noite de hoje, Petrix não explicitou em quem votará na formação do 26/01/2020 22h53 Guilherme chora em discussão com Petrix sobre Paredão Guilherme chorou muito durante uma discussão sobre o Paredão com o líder Petrix, na noite de hoje no BBB 20. O... 26/01/2020 21h34 Delegado acionará Ministério Público após conversa sobre zoofilia no BBB 20 O delegado e deputado estadual Bruno Lima demonstrou revolta com uma conversa entre Mari Gonzalez e Felipe sobre... 26/01/2020 21h00 Rafa relembra fim de namoro e ataques na internet: \"Me xingaram tanto\" Rafa Kalimann comentou sobre o fim de um namoro recente dela durante papo na jacuzzi, na noite de hoje no BBB 20.... 26/01/2020 20h57 Dúvida sobre sexualidade, choro, nude: O que rolou em mais um dia no BBB O domingo no BBB 20 teve dúvida sobre sexualidade, choro de Mari Gonzales ao ganhar o presente do Anjo e a... 26/01/2020 20h02 Gizelly revela que fez R$ 15 mil em dívida para entrar no BBB 20 Em conversa na área externa, Gizelly revelou que fez uma dívida de R$ 15 mil para entrar no BBB 20: \"Eu preciso de 26/01/2020 19h47 ver mais PUBLICIDADE"}
