{"categorias":[""],"corpora":"Plínio Fraga | Moro estará livre de Bolsonaro em novembro?\nMoro estará livre de Bolsonaro em novembro?\nMoro estará livre de compromissos com Bolsonaro em novembro? - Plínio Fraga - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Plínio Fraga 00:00 Moro estará livre de compromissos com Bolsonaro em novembro? Bolsonaro e Moro têm data de divórcio marcada Imagem: ADRIANO MACHADO Plínio Fraga Plínio Fraga https://noticias.uol.com.br/colunas/plinio-fraga/ Plínio Fraga é jornalista desde 1989. Foi editor-chefe da revista Época, editor de política da Folha e do Jornal do Brasil e repórter da revista Piauí e de O Globo. Lançou em 2017 a biografia \"Tancredo Neves, o príncipe civil\" (editora Objetiva). É doutorando Mídia e Mediações Socioculturais na Universidade Federal do Rio de Janeiro. A coluna se propõe a olhar com lupa o ir-e-vir e os desvãos da política. Análises, perfis e reportagens sobre eleições, governos, congresso, assembleias, marketing político, pesquisas eleitorais, as redes sociais como nova praça pública, debates de ideias e políticas públicas, como segurança, redução da desigualdade e crescimento econômico Colunista do UOL 27/01/2020 04h00 O próximo passo importante na relação entre o presidente Jair Bolsonaro e o ministro da Justiça, Sergio Moro, ocorrerá daqui a dez meses. O movimento do xadrez político caberá ao presidente, com impacto relevante na possibilidade da própria reeleição. Por necessidade legal, o ministro Celso de Mello irá se aposentar do Supremo Tribunal Federal em 1º de novembro, quando completará 75 anos. Estará aberta a possibilidade de o presidente Jair Bolsonaro indicar seu primeiro nome para o STF. A primeira promessa que fez _ em novembro de 2018 _ foi a de nomear Sergio Moro, atual ministro da Justiça, assim que surgisse a primeira vaga no Supremo. Em julho de 2019, contrariado com a criminalização da homofobia determinada pelo STF, Bolsonaro disse que iria indicar um ministro \"terrivelmente evangélico\". Houve quem apontasse o juiz Marcelo Bretas como um nome possível, mas a ala mais próxima ao presidente coloca suas fichas em André Luiz Mendonça, atual advogado-geral da União. A questão é: pensando no próprio futuro, colocar Moro no STF limpa a pista para a tentativa de reeleição de Bolsonaro ou liberta o ex-juiz de seus compromissos com o presidente e o torna peça solta e livre para o quebra-cabeça da disputa presidencial de 2022? Em termos eleitorais, parece que Bolsonaro lucraria mais se lançasse mão de Moro como seu candidato a vice-presidente em 2022. Para tal, teria de mantê-lo intocável. Como lembrou o ministro Alberto Heleno, se Bolsonaro defenestrar Moro, o governo acaba. Cumprir uma promessa de campanha (nomear Moro para o STF) parece um exercício político simpático. Entretanto, ministro nomeado para cargo vitalício esquece rápido do padrinho. Basta examinar os casos de Dias Toffoli, Luiz Fux, Edson Fachin, Luis Roberto Barroso, Carmem Lúcia e Rosa Weber que, de um modo ou de outro, de maneira judicial ou eticamente justificável, voltaram-se conta aqueles que os levaram ao STF. Nomear Moro seria assegurar a ele a projeção e a independência que poderiam fortalecer uma eventual candidatura presidencial do hoje ministro da Justiça. Ao mesmo tempo, manter Moro no governo exigirá do presidente habilidade para evitar confrontos, coisa que não tem, e capacidade de engolir sapos, como agora na polêmica sobre dividir ou não o Ministério da Justiça e Segurança Pública. Se não cumprir a promessa de nomear Moro ministro do STF, Bolsonaro dará ao ex-juiz justificativa para rompimento e para se apresentar como candidato independente, obtendo votos entre as forças governistas. Em suma, em 1º de novembro o presidente jogará sua cartada mais importante em relação a Moro. À distância, parece que qualquer decisão que escolher deixará o ministro em posição confortável para tomar as rédeas do próprio futuro, iniciando assim uma nova fase na relação com o presidente, na qual terá mais força e autonomia. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Surto ameaça se transformar em crise política Moro coloca sua candidatura na mão de Bolsonaro Lula mancha entrevista com rancor e passa pano na truculência de Bolsonaro Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Plínio Fraga Bancada da bala manobra para enfraquecer Moro e controlar a Polícia Federal O desmembramento do Ministério da Justiça e da Segurança Pública, aventado nesta quinta-feira pelo presidente Jair 24/01/2020 00h01 Armadilhas e truques por trás de pesquisa eleitoral a 3 anos do pleito Pesquisas eleitorais a três anos do pleito têm valor limitado. Dependendo da forma como é montado o questionário... 23/01/2020 00h01 Determinação para contratar degustador de água é para ser engolida a seco A agência estadual que deveria fiscalizar e regular o saneamento no Rio de Janeiro recomendou nesta terça-feira... 22/01/2020 00h01 Bolsonaro não nomearia a verdadeira Malu Mulher para cargo algum A nova secretária de Cultura, Regina Duarte, não é a Malu Mulher. 21/01/2020 00h49 Bolsonaro faz assédio moral a jornalistas, passível de processo e punição A reação infantil e grosseira do presidente da República a uma reportagem tecnicamente perfeita revela o grau de... 17/01/2020 00h01 O cálculo político por trás do fervor evangélico de Bolsonaro O presidente Jair Bolsonaro é o que, no exercício do cargo, mais buscou se aproveitar politicamente de grupamentos 16/01/2020 10h36 Reduzir o número de deputados, como quer Bolsonaro, vale a pena? O presidente Jair Bolsonaro defendeu a redução do número de parlamentares da Câmara dos Deputados de 513 para 400. 13/01/2020 10h22 Média de 19 tiroteios por dia dá medida do fracasso de Witzel na segurança Um dado exemplifica a razão da insegurança vivida no Estado do Rio de Janeiro: ocorreram 7.000 tiroteios no ano... 10/01/2020 11h38 Vanguarda do atraso eleva Porta dos Fundos à categoria de Godard O Brasil havia acabado de iniciar o processo de redemocratização. Passara por um choque com a morte de Tancredo... 09/01/2020 00h01 General Heleno se agarra a tática velha de guerra já perdida 08/01/2020 11h30 Petistas paulistanos rejeitam volta de Marta A crise, por enquanto, ainda é silenciosa. Como resultado de consultas informais em reuniões presenciais,... 07/01/2020 11h28 Como é feito o uso político dos dados roubados nas redes sociais O novo vazamento de dezenas de milhares de documentos da Cambridge Analytica, empresa de dados extinta acusada de... 06/01/2020 09h37 Faz sentido o otimismo mundial com a retomada do crescimento no Brasil? A mídia, os bancos e as consultorias econômicas internacionais concluíram relatórios otimistas sobre a retomada do 03/01/2020 10h57 Do desemprego em massa à fuga, Ghosn mostrou-se o rei do eufemismo A fuga espetacular do executivo Carlos Ghosn provou que o líder empresarial é também o rei do eufemismo. As... 02/01/2020 11h08 Francisco assegurou maioria para a escolha de sucessor, aponta estudo O papa Francisco, próximo de completar sete anos no comando do Vaticano, já alterou o perfil dos cardeais que... 30/12/2019 00h01 Filme de Meirelles sobre papas peca por ausência dos irmãos Boff Faltam os irmãos Clodovis e Leonardo Boff, teólogos brasileiros co-formuladores da Teologia da Libertação, no... 27/12/2019 12h16 Bolsonaro contrariou lista tríplice para reitor em 43% das nomeações Em 14 nomeações feitas neste ano, o presidente Jair Bolsonaro só escolheu o primeiro colocado da lista tríplice... 26/12/2019 00h01 Ocupada por militares e sem audiência, EBC vai de TV Lixo a joia rara Desde a redemocratização em 1985, os nove presidentes que assumiram o cargo tinham projetos de remodelação da TV... 23/12/2019 12h06 Torres de Witzel no Leblon são disparate sem tamanho Como se o Rio de Janeiro já não tivesse problemas demais, o governador Wilson Witzel (PSC) resolveu criar um novo... 20/12/2019 04h00 Turma de Queiroz mente ou ele tinha o banco informal mais generoso do mundo A fiar-se nas narrativas dos companheiros de trabalho, o ex-policial militar Fabrício Queiroz, assessor... 19/12/2019 14h05 Se revelado antes da eleição, caso Queiroz teria mudado o resultado? A operação de busca e apreensão realizada nesta quarta-feira pelo Ministério Público do Rio de Janeiro reacende o... 18/12/2019 12h02 Peso da delação de Cabral depende de quanto conta sobre STF e STJ O valor da delação premiada que o ex-governador Sérgio Cabral negociou com a Polícia Federal será medido por fatos 17/12/2019 12h47 Datafolha mostra forte perda de influência de Bolsonaro no Rio de Janeiro A vigorosa perda de influência do presidente Jair Bolsonaro no município do Rio de Janeiro é um dos destaques da... 16/12/2019 04h00 Uso de lema fascista por assessor de Bolsonaro é mais ardil do que chiste As palavras por vezes revelam, por vezes traem. Num simples tuíte com 234 caracteres, Filipe Martins, assessor... 13/12/2019 04h00 Acusado de intermediar propinas, advogado abriu portas a Dirceu em Lisboa O advogado português acusado pelo Ministério Público Federal brasileiro de ser o principal repassador de... 12/12/2019 00h01 MPF apura pagamentos de pelo menos R$ 2,3 milhões a José Dirceu A nova fase da operação Lava Jato levanta uma série de acusações contra o ex-ministro José Dirceu, suspeito de ter 11/12/2019 00h01 Bolsonarista que duvida de mudança no clima teme por futuro de pecuaristas A diretora de departamento do Ministério da Agricultura que colocou em dúvida as mudanças climáticas só é... 10/12/2019 04h00 O STF deve intervir para reduzir as mortes pela polícia no Rio de Janeiro? Uma boa encrenca jurídica tramita no Supremo Tribunal Federal. Acusado de judicializar a política ao tomar... 09/12/2019 04h00 Ligação antiga de assassino de Marielle com clã Bolsonaro é investigada Um dos flancos importantes da investigação sobre o assassinato de Marielle Franco, a vereadora do PSOL morta com o 06/12/2019 11h41 Parte de robôs bolsonaristas usados em ataques tem origem no exterior Uma parcela dos robôs que atuam na militância virtual bolsonarista tem origem no exterior, de acordo com... 05/12/2019 13h16 Crivella se converteu de pastor lulista a guerreiro bolsonarista O prefeito do Rio de Janeiro, Marcelo Crivella (PRB), já foi lulista de carteirinha e dizia que a ex-presidente... 04/12/2019 11h04 Na crise do aço, imprensa mundial critica submissão de Bolsonaro a Trump A imprensa mundial é um bom termômetro do ganha-e-perde das relações internacionais. E o noticiário de hoje mostra 03/12/2019 04h00 Lobby dos cassinos já está em ação e é forte como o das empreiteiras A legalização dos cassinos foi um dos pedidos do presidente dos EUA, Donald Trump, ao presidente Jair Bolsonaro em 02/12/2019 04h00 Melhor livro do ano explica por que o Brasil é como é Escolhido melhor livro do ano pelo prêmio Jabuti, \"Uma História de Desigualdade\", do economista Pedro H. G.... 29/11/2019 12h33 Quem é essa gente que toca a cultura no governo Bolsonaro? A despeito da paranoia direitista que diz que a \"cultura é de esquerda\", intelectuais e artistas conservadores... 28/11/2019 13h10 Povo vai à rua mais por dinheiro do que por política Se brasileiros voltarem a protestar nas ruas, há mais chance de a responsabilidade ser do ministro da Economia,... 27/11/2019 04h00 O Brasil e a ideia de Piketty de taxar ricos para financiar a educação A defesa da criação de um imposto sobre as propriedades dos milionários é uma das sugestões do novo livro do... 26/11/2019 04h00 Os perigos das caronas indesejáveis dos políticos nas vitórias do Flamengo Um jornalista de Lisboa me enviou um programa antigo de uma emissora de televisão portuguesa com uma série de... 25/11/2019 04h22 No Chile inflamável, a Constituição virou best-seller SANTIAGO - O livro mais vendido nas livrarias do Chile é a Constituição do país. Com a proposta de plebiscito para 22/11/2019 04h00 Por que o tapa-olho virou símbolo de resistência nas ruas chilenas SANTIAGO - O tapa-olho tornou-se a imagem política mais forte do Chile conflagrado. Simboliza, antes de tudo, a... 21/11/2019 04h00 Chegar a Santiago é mergulho no túnel do tempo de junho de 2013 no Brasil SANTIAGO - Chegar a Santiago hoje parece uma viagem no túnel do tempo para o Brasil de junho de 2013. A crise... 20/11/2019 04h00 Onde Cabral escondia os diamantes comprados com propina Uma das mais espetaculares ações para transformar dinheiro da corrupção do governo Sérgio Cabral Filho no Rio de... 19/11/2019 04h00 Lula começou em Recife a campanha de 2022 repetindo o erro de 2018 A noite de 17 de novembro de 2019 será lembrada pelo início da campanha eleitoral da oposição, a 1.050 dias do... 18/11/2019 10h29 PUBLICIDADE"}
