{"categorias":[""],"corpora":"Reinaldo Azevedo | Lula passa pano na truculência de Bolsonaro\nLula passa pano na truculência de Bolsonaro\nLula mancha entrevista com rancor e passa pano na truculência de Bolsonaro - 27/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Reinaldo Azevedo Lula mancha entrevista com rancor e passa pano na truculência de Bolsonaro Lula durante entrevista ao UOL: considerações procedentes acabam manchadas por ressentimento até compreensível, mas inaceitável quando se comanda o maior partido de oposição Imagem: UOL 00:00 Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 27/01/2020 07h59 As pessoas têm direito a seu rancor. Não é diferente com Luiz Inácio Lula da Silva, ex-presidente da República. Passou 580 dias preso, condenado que foi em segunda instância no caso do tríplex do Guarujá, e não há — o que inclui Sergio Moro — quem consiga apontar em que página da sentença do ex-juiz aparece a prova da denúncia formulada pelo Ministério Público Federal. Já escrevi aqui que o petista demonstra, na verdade, uma notável resiliência. Pior: a sentença sem prova foi endossada pelo TRF-4 com agravamento da pena e pelo STJ, com abrandamento. No momento, Lula está fora da cadeia porque, por absurdos 6 a 5, uma maioria do STF decidiu que a Constituição tem de ser aplicada, e, em caso de condenação, a prisão só pode acontecer depois do trânsito em julgado. Por que o placar é absurdo? Porque deveria ter sido de 11 a zero. Assim, reitero, é compreensível que Lula se abrace a seu rancor. Mas aí cabe a pergunta: o rancor é um bom conselheiro quando se é, na prática, o dirigente máximo e única voz real de comando do maior partido de oposição? A resposta, obviamente, é \"não\". O petista concedeu uma longa entrevista ao UOL. Disse coisas relevantes. Evidenciou um entendimento que me parece correto e informado sobre o crescimento de fiéis evangélicos no país. Basicamente, considera que as igrejas atuam com mais vigor nas áreas a que o Estado não chega e conseguem estabelecer entre os fiéis um sentido de pertencimento. Não é só isso, claro!, mas é principalmente isso. Retomou a sua pregação sobre a importância de um mercado interno vigoroso e defendeu que os pobres sejam colocados na equação econômica, relembrando as políticas inclusivas da gestão petista. O ex-presidente está devendo uma explicação adequada sobre erros cometidos pelo governo Dilma, então, que conduziram o país ao colapso econômico e à brutal recessão. Mas vá lá. Anunciou ainda a intenção de viajar pelo país e de se encontrar com representantes da área cultural e do mundo científico. Faz sentido. As duas áreas estão submetidas a obscurantistas de opereta. Muito bem! Aí vem o rancor... Disse o ex-presidente: \"O que a Globo está fazendo com o Intercept, era capaz que o nazismo não fizesse. Ela só teve coragem de citar o Intercept duas vezes. (...) A Globo não fez sequer matéria contra a fajutice da denúncia do Ministério Público [contra o jornalista Glenn Greenwald, diretor do site]. Então, isso é censura.\" Como sabe o leitor, enfrenta-se aqui o debate com clareza. A Globo cobriu, a meu juízo, muito mal o escândalo da promiscuidade ilegal entre o então juiz Sergio Moro e os procuradores da Lava Jato. O alinhamento editorial da emissora — na verdade, dos veículos do grupo — com a força-tarefa é evidente. Mas as afirmações do ex-presidente não procedem. Houve, sim, várias reportagens sobre o assunto. E a denúncia contra Glenn recebeu o devido tratamento, com a manifestação de especialistas a apontar o despropósito. A associação com o nazismo, ainda que no terreno da hipérbole, do exagero retórico, é uma bobagem. Tanto pior quando Lula resolve ser compreensivo com as permanentes agressões de Bolsonaro à imprensa: \"Acho que tem crítica que ele faz que é correta. Dê a ele o mesmo direito que dá aos outros, direito de falar, abra para ele falar. Na greve dos jornalistas de 1979, os donos de jornais descobriram que não precisavam tanto de jornalistas, que poderiam fazer jornalismo sem precisar do jornalista. Agora, o Bolsonaro está provando que é possível fazer notícia sem precisar dos jornais, da televisão. Ele faz por ele mesmo. Aliás, o Trump já fez escola....\" Quando é que Bolsonaro, na imprensa, não tem \"o mesmo direito de falar\"? Ocorre que, nesse caso, o atual e o ex-dirigentes se estreitam num abraço insano. Bolsonaro tem a certeza absoluta de que o jornalismo atua em bloco contra o seu governo — com a eventual exceção das opiniões compradas no mercado das ideias, se é que me entendem... Ocorre que Lula pensa a mesma coisa. Diz: \"Neste país, muitos dos jornais, das revistas e alguns canais de televisão são tratados com a cabeça de propriedade privada e não com a cabeça de uma instituição que tem como objetivo informar. Informe corretamente e deixe o povo fazer julgamento! Eu tinha queixa, sim. Nós saímos de oito anos de pensamento único favorável ao governo Fernando Henrique Cardoso e passamos por um momento de oito anos de pensamento único contra o Lula.\" Nunca houve o tal \"pensamento único favorável a FHC\". Ele é tão verdadeiro como a \"herança maldita\" inventada pelo petista para pespegar uma pecha no governo do antecessor. Nunca existiu o \"pensamento único contra Lula\". Assim como inexiste o \"pensamento único contra Bolsonaro\". Reitero: é compreensível que o petista se enfureça com o que eu mesmo chamo de \"lava-jatismo\" e \"morismo\" de setores consideráveis da imprensa. A questão diz respeito diretamente a seu próprio destino. Mas daí a confundir as coisas, fazendo uma parcialíssima leitura da história e passando pano na truculência de Bolsonaro na sua relação com o jornalismo, vai uma grande diferença. O ressentimento é humano. Como instrumento de política, é um caminho para o erro. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Surto ameaça se transformar em crise política Holiday: penhora de picape de Ciro é libertação de \"senzala ideológica\" Moro coloca sua candidatura na mão de Bolsonaro Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo O É DA COISA: Chega de delinquência intelectual! Weintraub passou da conta Mas, claro!, vai continuar no cargo. É a meritocracia ao contrário. 27/01/2020 21h00 Superintendência do Cade aprova acordo entre Embraer e Boeing A Superintendência-Geral do Cade (Conselho Administrativo de Defesa Econômica) decidiu aprovar sem restrições o... 27/01/2020 20h06 Temor por surto de coronavírus leva Bovespa à maior queda em dez meses O principal índice da bolsa de valores brasileira, a B3, fechou em queda acentuada nesta segunda-feira (27), com... 27/01/2020 20h00 Weintraub: E se o analfabeto (dis)funcional for, de fato, um espertalhão? Abraham Weintraub, ministro da Educação, colheu uma notícia falsa numa dessas páginas que compõem o esgoto em que... 27/01/2020 17h04 Procurador-geral questiona artigos da MP da \"Carteira Verde e Amarela\" O procurador-geral, Augusto Aras, ajuizou no Supremo a Ação Direta de Inconstitucionalidade (ADI) 6306, com pedido 27/01/2020 12h29 Bolsonaro se incomoda com vídeo em que Witzel chama Mourão de \"presidente\" O presidente Jair Bolsonaro disse nesta segunda-feira, 27, que ficou incomodado com o vídeo publicado pelo... 27/01/2020 12h24 Contas externas terminam 2019 com pior resultado em quatro anos As contas externas do Brasil fecharam 2019 com rombo de US$ 50,76 bilhões em 2019, o pior resultado desde 2015,... 27/01/2020 12h04 Nenhuma indústria bélica vai investir sem redução de impostos, diz Taurus Com a atual tributação sobre a indústria bélica, nenhuma empresa estrangeira vai querer fabricar no Brasil. Essa é 27/01/2020 11h56 Secom: Ação publicitária favoreceu clientes de Wajngarten e TVs religiosas Sob o comando de Fabio Wajngarten, a Secom (Secretaria de Comunicação Social da Presidência da República) fez... 27/01/2020 11h52 ENEM: Weintraub atende tweet e refaz análise de prova de filha de apoiador O ministro da Educação, Abraham Weintraub, determinou nova análise da prova do Enem de uma candidata após receber... 27/01/2020 11h47 Justiça nega recurso e mantém decisão que barra divulgação do SISU O Tribunal Regional Federal da 3ª Região (TRF-3) rejeitou, na noite deste domingo (26) o recurso da AGU... 27/01/2020 11h42 Não fui censurado! Na segunda, espero estar de volta a \"O É da Coisa\" Caras e caros, agradeço a preocupação de muita gente que se manifesta nas redes sociais e também dos meus amigos.... 25/01/2020 18h44 Novo presidente da Capes quer opor criacionismo ao evolucionismo O novo presidente da Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior), órgão ligado ao... 24/01/2020 14h04 Mourão defende Moro e diz que \"em time que está ganhando não se mexe\" O presidente em exercício, general Hamilton Mourão (PRTB), defendeu hoje o ministro Sergio Moro (Justiça e... 24/01/2020 13h58 US$ 1 bi: Soros anuncia projeto para combater ditaduras e critica Bolsonaro O bilionário George Soros anunciou na noite desta quinta (23) que investirá US$ 1 bilhão (cerca de R$ 4,2 bilhões) 24/01/2020 13h21 Procuradoria da Fazenda acusa número 2 da Secom: fraude e crime tributário Órgão do governo federal, a Procuradoria-Geral da Fazenda Nacional acusa o atual número 2 da Secretaria de... 24/01/2020 13h17 País gera 644 mil vagas com carteira assinada, melhor resultado desde 2013 No ano passado, foram criadas 644.079 vagas com carteira assinada no país. Esse é o melhor resultado anual desde... 24/01/2020 13h12 Presidente do BNDES é pressionado a esclarecer gasto aditivo com auditoria O presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, está sendo... 24/01/2020 13h00 Implosão do PSL pode deixar a CCJ da Câmara com a oposição A implosão do PSL no ano passado, que resultou na saída do presidente Jair Bolsonaro da sigla e na divisão da... 24/01/2020 12h53 Regina Duarte deve R$ 319 mil por irregularidades com Lei Rouanet Uma reportagem publicada pela revista Veja nesta sexta-feira (24) afirma que a atriz Regina Duarte, que aceitou um 24/01/2020 11h59 Ministros do STF querem que liminar de Fux vá logo ao plenário Integrantes do STF (Supremo Tribunal Federal) se movimentam para que a decisão liminar (provisória) do ministro... 24/01/2020 10h40 Bolsonaro contraria Guedes nega possibilidade de \"impostos sobre pecado\" Em entrevista após chegar a Déli, o presidente Jair Bolsonaro afirmou que não haverá nenhum imposto do pecado,... 24/01/2020 10h24 Bolsonaro recua e diz haver \"zero chance\" de esvaziar agora a pasta de Moro O presidente Jair Bolsonaro afirmou nesta sexta-feira (24) na Índia que há \"zero chance\" de um Ministério da... 24/01/2020 10h01 Relação Moro-Bolsonaro: é o subordinado quem frita o chefe, não o contrário Tudo indica que o presidente Jair Bolsonaro pretende tirar a Segurança Pública do guarda-chuva de Sergio Moro que... 24/01/2020 08h04 Os clowns e os idiotas não ameaçam a democracia. Mas um espectro nos ronda Leiam trecho da minha coluna na Folha desta sexta. * Que ameaça à democracia representa um clown deprimido que,... 24/01/2020 07h51 O É DA COISA: Atuação de Moro conspira contra a democracia e contra o chefe Não se trata de imaginação, mas uma constatação real. 23/01/2020 20h41 Bolsonaro articulou recriação de ministério que esvazia poder de Moro O pedido de recriação do Ministério da Segurança Pública foi articulado com o presidente Jair Bolsonaro antes de... 23/01/2020 19h05 Maia sobre juiz de garantias: decisão de Fux desrespeita o Parlamento O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira (22) que a decisão do ministro Luiz Fux, 23/01/2020 18h26 Lewandowski sobre juiz de garantias: \"pleno tem de votar o quanto antes\" O ministro Ricardo Lewandowski, do Supremo Tribunal Federal (STF), disse nesta quinta, 23, ao Estado/Broadcast que 23/01/2020 18h24 Marco Aurélio diz que decisão de Fux é descalabro e que desgasta STF O ministro Marco Aurélio Mello, do Supremo Tribunal Federal (STF), disse hoje, ao Estado/Broadcast, que a decisão... 23/01/2020 18h20 Governo estudo mudar cálculo do Salário Mínimo, mas sem aumento real O governo estuda enviar ao Congresso um projeto de lei para que os reajustes do salário mínimo levem em conta a... 23/01/2020 18h17 Governo estuda imposto \"sobre pecados\": cigarros, bebidas, doces e armas O ministro da Economia, Paulo Guedes, afirmou o governo estuda incluir na proposta de reforma tributária um... 23/01/2020 18h13 Coordenador da Lava Jato na PGR pede para deixar cargo O coordenador do grupo de trabalho da operação Lava Jato na Procuradoria-Geral da República (PGR), José Adonis... 23/01/2020 17h58 Governo já responde a nove ações judiciais após erros de correção do ENEM O governo do presidente Jair Bolsonaro já responde a nove ações judiciais após a divulgação de notas do Enem 2019... 23/01/2020 16h56 Promotoria pede júri e presídios separados para acusados da morte Marielle O Ministério Público do Rio de Janeiro solicitou à Justiça que o policial militar reformado Ronnie Lessa e o ex-PM 23/01/2020 16h38 Regina Duarte convida reverenda para ser adjunta, que passa ser interina A atriz Regina Duarte convidou a reverenda Jane Silva, atual secretária de Diversidade Cultural da pasta, para o... 23/01/2020 15h47 Aditivo de contrato de auditoria no BNDES foi assinado na gestão Montezano Sob a gestão do economista Gustavo Montezano, o Banco Nacional de Desenvolvimento Econômico e Social (BNDES)... 23/01/2020 13h12 \"Não precisamos desmatar para comer\", diz Ministra da Agricultura A ministra da Agricultura, Tereza Cristina, divergiu nesta quinta-feira (23) do ministro da Economia, Paulo... 23/01/2020 12h57 Bolsonaro diz que Moro ficará na Justiça se pasta da Segurança for recriada O presidente Jair Bolsonaro voltou a falar nesta quinta-feira (23) sobre a possibilidade de recriação do... 23/01/2020 12h55 \"In Fux Moro trusts\". Ministro da Justiça continua a jantar Bolsonaro O circo já estava armado, como resta evidente, e o ministro Luiz Fux esperou apenas assumir o plantão do... 23/01/2020 08h37 Secretários pedem a Bolsonaro que Segurança Pública saia da pasta de Moro Secretários de Segurança Pública de vários estados e do DF se reuniram na tarde desta quarta-feira (22/1) com o... 22/01/2020 20h42 O É DA COISA: A presunção de culpa e a de inocência. E o juiz cabeceador Fantasmas demasiadamente humanos continuam a assombrar tribunais 22/01/2020 20h37 Decisão de Fux sobre juiz de garantias, vistas as datas, é uma vergonha O ministro Luiz Fux, no exercício da presidência do Supremo durante o recesso, concedeu liminar suspendendo o juiz 22/01/2020 18h13 Pesquisa: copo meio cheio, meio vazio. Era pior. Bolsonaro lidera para 22 Pesquisa CNT/MDA sobre a avaliação do governo, realizada entre 15 e 18 de janeiro, aponta um aumento da... 22/01/2020 17h32 BNDES: Montezano acusa governo Temer para esconder lisura de gestão petista A conversa de Gustavo Montezano, segundo a qual a auditoria para abrir a caixa preta do BNDES foi contratada pelo... 22/01/2020 16h38 Sem cargo público, irmão de Bolsonaro faz intermediação de verba para obras O comerciante Renato Bolsonaro, irmão do presidente da República, Jair Bolsonaro, tem atuado como mediador... 22/01/2020 14h15 BNDES diz que contrato milionário para auditar BNDES é do governo Temer O presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, disse nesta... 22/01/2020 13h11 MPF recebe queixas em série contra nota do ENEM e governo teme processos A ameaça de uma onda de ações judiciais com questionamentos ao Enem 2019 preocupa a alta cúpula do MEC (Ministério 22/01/2020 12h57 ver mais PUBLICIDADE"}
