{"categorias":[""],"corpora":"Início de 2020 após queda | Por que o Cruzeiro não seguiu com Rômulo, avaliado em R$ 700 mil?\nPor que o Cruzeiro não seguiu com Rômulo, avaliado em R$ 700 mil?\nMercado da bola 2020: Por que o Cruzeiro não seguiu com o jovem Rômulo, avaliado em R$ 700 mil? PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Cruzeiro Times Por que o Cruzeiro não seguiu com o jovem Rômulo, avaliado em R$ 700 mil? Volante Rômulo defendeu a base do Cruzeiro em 2019. Clube tenta mantê-lo no mercado da bola Imagem: Gustavo Aleixo/Cruzeiro 00:00 Enrico Bruno e Thiago Fernandes Do UOL, em Belo Horizonte 27/01/2020 04h00 Resumo da notícia Cruzeiro perdeu o prazo para a compra de Rômulo, que defendeu a base em 2019. Clube tinha até novembro para adquirir 50% dos direitos por R$ 700 mil Agora, o clube tenta recuperar a situação e manter o jogador. O problema é que o agente André Cury não vê a manutenção como uma possibilidade O empresário do jovem é considerado 'persona non grata' na Toca da Raposa II, de acordo com o gestor Carlos Ferreira Procurado para falar sobre a situação do meio-campista, o empresário disparou: \"Não há chances de permanência no Cruzeiro hoje\" O Cruzeiro perdeu o prazo para a compra de Rômulo, volante que defendeu as categorias de base em 2019. A diretoria tinha até novembro para adquirir 50% dos direitos econômicos do atleta por R$ 700 mil. Agora, o clube tenta recuperar a situação e manter o jogador. O problema é que André Cury, um de seus agentes, não vê a manutenção como uma possibilidade. Ele é considerado 'persona non grata' na Toca da Raposa II. Procurado para falar sobre a situação do meio-campista, o empresário disparou: \"Não há chances de permanência no Cruzeiro hoje\". Perguntado sobre o que houve no caso, Cury foi sucinto: \"O Cruzeiro não tinha dinheiro para pagar no prazo estipulado. Por isso, ele não ficou no clube\". Relacionadas Cruzeiro indica que fará acordo para rescindir contrato com goleiro Rafael Goleiro Rafael entra na Justiça contra Cruzeiro e não viaja com a delegação Bragantino aceita contraproposta do Cruzeiro e encaminha compra de lateral A diretoria, por sua vez, vê a manutenção do atleta como uma possibilidade. Com relações cortadas com André Cury, o Núcleo Dirigente Transitório conversa com César Godoy, um dos sócios do empresário. \"Rômulo é um grande jogador em que pese não ter acompanhado a carreira dele na base. Ele é um excelente jogador, muito querido por todos. É complicado fazer uma afirmativa com relação a isso, porque você cria expectativa na torcida. Nós iremos ter uma conversa com os agentes dele. Tivemos uma reunião que avançou bastante, mas há agentes dele que são personas non gratas no Cruzeiro e impedem que se concretize isso. A gente prima pelo diálogo e pelo bom senso também\", declarou Carlos Ferreira, gestor do clube mineiro. Ele ainda acrescentou: \"O André Cury hoje é considerado no conselho gestor uma persona non grata. A gente não tem nenhum tipo de sentimento de amizade por ele nesse momento\". Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Bruno pede chance de retomar carreira e reclama de dirigentes do Operário Renata Fan cumpre promessa e posta foto de biquíni: \"Vou me arrepender\" Porto quer o técnico Jorge Jesus para a próxima temporada, diz jornal Esporte Futebol PUBLICIDADE Do UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cruzeiro Cruzeiro x Villa Nova: saiba como assistir à partida do Campeonato Mineiro Cruzeiro e Villa Nova entram em campo às 20h desta terça-feira (28) em jogo válido pela segunda rodada do... 27/01/2020 20h00 Cruzeiro passa caso de Fred ao departamento jurídico e avança por rescisão Cruzeiro e Fred deram mais um passo em direção ao desligamento do atleta da instituição. Na tarde desta... 27/01/2020 19h12 Everton Felipe e Roberson buscam volta por cima junto com Cruzeiro em 2020 A segunda-feira começou com duas novidades no Cruzeiro. Everton Felipe e Roberson já estavam treinando com os... 27/01/2020 10h41 Rafael tenta acertar saída do Cruzeiro e trata Europa como prioridade Depois de retirar a ação judicial contra o Cruzeiro, o goleiro Rafael espera resolver a sua situação contratual... 27/01/2020 04h00 Thiago Neves admite erros no Cruzeiro: \"Aprendendo da pior forma\" Thiago Neves foi apontado por torcedores cruzeirenses como um dos principais culpados pelo rebaixamento do clube... 26/01/2020 13h28 \"Persona non grata no Cruzeiro\", agente vai à justiça cobrar R$ 12 milhões O empresário André Cury, responsável pelas carreiras de Ederson e David, se tornou \"persona non grata\" no... 26/01/2020 04h00 Vicintin paga auditoria no Cruzeiro sob condição de entregar arquivos ao MP O Cruzeiro contratará uma empresa para realizar auditoria nas contas do clube durante a gestão de Wagner Pires de... 25/01/2020 11h24 Cruzeiro volta a BH após chuvas em Minas, e jogo contra o Tombense é adiado A partida entre Tombense e Cruzeiro, marcada para hoje, às 19h30 (de Brasília), em Tombos, foi adiada para 22 de... 25/01/2020 10h12 Cruzeiro jogará com apenas dois atletas revelados fora da Toca da Raposa Mesmo que de forma forçada, o Cruzeiro entrará em campo hoje (25) diante de um cenário há muito tempo não visto.... 25/01/2020 04h00 Qual o futuro deles? 8 negócios empacados no mercado e atletas sem destino O mercado da bola do futebol brasileiro já movimentou milhões de reais em 2020. Porém, ainda há negociações longe... 25/01/2020 04h00 Tombense x Cruzeiro: Saiba como assistir ao jogo do Campeonato Mineiro Tombense e Cruzeiro entram em campo pela segunda rodada do Campeonato Mineiro de 2020. A partida será realizada às 24/01/2020 19h54 Cruzeiro indica que fará acordo para rescindir contrato com goleiro Rafael Após entrar com uma ação na justiça contra o Cruzeiro, o goleiro Rafael deverá sacramentar em breve sua saída do... 24/01/2020 16h59 Goleiro Rafael entra na Justiça contra Cruzeiro e não viaja com a delegação O goleiro Rafael é mais um a entrar com uma ação na Justiça contra o Cruzeiro. Enquanto a delegação celeste viaja... 24/01/2020 13h31 Bragantino aceita contraproposta do Cruzeiro e encaminha compra de lateral Na mira do Red Bull Bragantino, o lateral direito Weverton ficou de fora da lista de relacionados do Cruzeiro para 24/01/2020 13h12 Cruzeiro encaminha saída de Manoel por empréstimo a clube da Turquia O zagueiro Manoel deverá ser o próximo a se despedir do Cruzeiro. O defensor, que a princípio optou em permanecer, 24/01/2020 10h36 Jovens começam bem, mas Cruzeiro busca experiência para função de homem-gol A primeira mostra das \"crias da Toca\" foi satisfatória, e o Cruzeiro alcançou a vitória na estreia da temporada... 24/01/2020 04h00 São Paulo terá preferência de compra por dois jogadores do Cruzeiro O São Paulo está perto de concluir o empréstimo de Everton Felipe para o Cruzeiro. A cessão deve ser de um ano,... 24/01/2020 04h00 Volante ex-Grêmio é apresentado no Cruzeiro:\"honrado de vestir essa camisa\" No dia seguinte à estreia com vitória do Cruzeiro na temporada de 2020, o time mineiro apresentou mais um reforço. 23/01/2020 17h13 Estaduais começaram. E aí, eles deveriam acabar? Blogueiros opinam Entra ano, sai ano, e a mesma discussão volta à tona quando os campeonatos estaduais recomeçam. Eles são... 23/01/2020 12h00 Titular na estreia, Rodriguinho marca reunião para definir vida no Cruzeiro Rodriguinho ainda não definiu o seu futuro. Com contrato até o fim de 2021, o meia-atacante foi titular do... 23/01/2020 04h00 Adilson Batista enaltece jovens do Cruzeiro em vitória: \"merecem parabéns\" Adilson Batista ficou feliz com a atuação dos jovens do Cruzeiro na vitória por 2 a 0 sobre o Boa Esporte, pela... 23/01/2020 00h04 Léo pede paciência em reconstrução do Cruzeiro: \"É jogo a jogo\" Um dos remanescentes do badalado elenco do Cruzeiro, Léo deseja participar da reconstrução do clube em 2020. Após... 22/01/2020 23h45 Garotos resolvem, e Cruzeiro vence o Boa Esporte na estreia do Mineiro 2020 O Cruzeiro venceu o Boa Esporte por 2 a 0 na noite de hoje, no Mineirão, pela primeira rodada do Campeonato... 22/01/2020 23h22 Cruzeiro acerta empréstimo com São Paulo e já aguarda Everton Felipe em BH O Cruzeiro chegou a um acordo com o São Paulo e com Everton Felipe para levar o meia-atacante por empréstimo... 22/01/2020 17h32 Cruzeiro libera Manoel da estreia no Mineiro; atleta negocia com time turco O zagueiro Manoel foi liberado pelo Cruzeiro da estreia da equipe celeste no Campeonato Mineiro de 2020, marcada... 22/01/2020 14h31 Cruzeiro e Thiago Neves oficializam rescisão Thiago Neves não é mais jogador do Cruzeiro e está livre para fechar com outro clube. A rescisão do jogador com a... 22/01/2020 12h00 Cruzeiro revê torcida e estreia no Mineiro com memória da queda ainda viva Às 21h30 (de Brasília) de hoje (22), um Cruzeiro quase que reformulado por completo volta ao Mineirão para fazer... 22/01/2020 04h00 Thiago Neves cede e fica perto de acordo para receber dívida do Cruzeiro Thiago Neves cedeu em relação à cobrança de R$ 16 milhões que fez ao Cruzeiro por meio de ação trabalhista em... 22/01/2020 04h00 Red Bull Bragantino oferece cerca de R$ 5 milhões por lateral do Cruzeiro O Red Bull Bragantino está atrás de um lateral direito no mercado da bola. Além de Vitinho, que pertence ao Cercle 21/01/2020 20h17 Sassá é apresentado pelo Coritiba e agradece Barroca pela confiança Na tarde desta terça-feira, o Coritiba apresentou o atacante Sassá, o seu nono reforço para a temporada 2020.... 21/01/2020 19h07 Cruzeiro ainda negocia rescisão, mas libera T. Neves para buscar outro time A rescisão de contrato entre Cruzeiro e Thiago Neves ainda não está sacramentada, mas um passo importante foi dado 21/01/2020 17h32 Cruzeiro anuncia o lateral João Lucas, do Ceará, como 1º reforço do ano O Cruzeiro anunciou na tarde de hoje que o lateral esquerdo João Lucas, 28 anos, será o primeiro reforço do clube... 21/01/2020 15h21 MP proíbe duas organizadas do Cruzeiro de irem a estádios por um ano O Cruzeiro informou hoje que a Polícia Militar proibiu as torcidas organizadas Máfia Azul e Pavilhão Independente... 21/01/2020 11h15 Quem são os garotos que formarão a base do Cruzeiro na estreia do Mineiro Às 21h30 (de Brasília) de amanhã (22), o Cruzeiro inicia uma nova era em sua quase centenária história. Ainda... 21/01/2020 04h00 Cruzeiro não quitou compra de Rodriguinho. Dívida é de R$ 8,3 milhões O Cruzeiro tem uma dívida de US$ 2 milhões (R$ 8,37 milhões) com o Pyramids, do Egito, pela compra de Rodriguinho, 21/01/2020 04h00 Reunião termina sem acordo, mas tendência é de Fred rescindir com Cruzeiro A reunião entre a diretoria do Cruzeiro, o jogador Fred e seu empresário terminou sem um desfecho. Apesar da... 20/01/2020 16h41 Após novo pedido, Cruzeiro libera Ariel Cabral dos treinos por uma semana O destino de Ariel Cabral deve ser mesmo longe do Cruzeiro em 2020. Depois de se ausentar nos últimos treinamentos 20/01/2020 08h40 Cruzeiro e Fred têm reunião decisiva nesta segunda sobre futuro do camisa 9 Faltando menos de três dias para a estreia do Cruzeiro no Campeonato Mineiro, a comissão técnica celeste ainda não 20/01/2020 04h00 Rodriguinho vira exceção no Cruzeiro e será aproveitado até definir futuro Entre os medalhões do Cruzeiro meia Rodriguinho será uma exceção no time do que fará sua estreia no Campeonato... 19/01/2020 04h00 18 jogadores que foram para o exterior e você pode nem ter notado Muita gente chegou e muita gente saiu do Brasil na atual janela de transferências. As negociações seguem a todo... 19/01/2020 04h00 Red Bull supera Athletico-PR e Cruzeiro e fica perto de acordo com lateral O Red Bull Bragantino está perto de acertar mais um reforço no mercado da bola 2020. Revelado pelas divisões de... 18/01/2020 16h31 Cruzeiro empresta atacante Sassá por uma temporada ao Coritiba O atacante Sassá é mais um a deixar o Cruzeiro neste mercado da bola. O jogador acertou sua transferência por... 18/01/2020 09h58 Flu adota cautela, mas negócio por Fred caminha; Cruzeiro liberará jogador O Fluminense se aproxima de fechar o retorno do ídolo Fred. A negociação com o atacante, ainda que o clube não... 18/01/2020 04h00 Tardelli é o novo livre: veja sete jogadores ainda sem destino no mercado Diego Tardelli rescindiu com o Grêmio na quinta-feira (16) e está livre para assinar com outro clube no mercado da 18/01/2020 04h00 Respaldado por Adilson Batista, joia do Cruzeiro recusa ofertas de Portugal Welinton Torrão, de 20 anos, foi promovido ao profissional do Cruzeiro no ano passado, com Mano Menezes. Porém,... 18/01/2020 04h00 Comentaristas da ESPN veem lugar para Fred na Série A: \"salário é problema\" O Cruzeiro liberou Fred dos treinos do clube para que ele possa resolver seu futuro. O atacante busca um acordo... 17/01/2020 22h30 Grêmio anuncia contratação de Orejuela, lateral emprestado pelo Cruzeiro O Grêmio anunciou na noite de hoje (17) a contratação de Luis Manuel Orejuela. O lateral direito chega emprestado... 17/01/2020 21h40 Contratado por gestão anterior, zagueiro não faz acordo e deixa o Cruzeiro O zagueiro Ramon desembarcou em Belo Horizonte na semana passada e já treinava com o elenco do Cruzeiro, mas não... 17/01/2020 18h23 ver mais PUBLICIDADE"}
