{"categorias":[""],"corpora":"Marca de Tiago Abravanel | Silvio Santos de pijama no shopping é estratégia de marketing; entenda\nSilvio Santos de pijama no shopping é estratégia de marketing; entenda\nSilvio Santos de pijama no shopping\r\n é estratégia de marketing; entenda · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Filmes Carnaval Todas as notícias Anuncie NADA POR ACASO Silvio Santos de pijama no shopping é estratégia de marketing; entenda FOTOS: REPRODUÇÃO/INSTAGRAM Silvio Santos foi flagrado por fãs vestindo pijamas em um shopping nos Estados Unidos em dezembro GABRIEL PERLINE - Publicado em 27/01/2020, às 05h18 Silvio Santos causou um alvoroço no shopping --e nas redes sociais-- ao ser flagrado por fãs vestindo pijamas enquanto fazia compras em Orlando, nos Estados Unidos, em 28 de dezembro. Muitos acharam fofo o fato de um senhor de 89 anos usar um look inusitado na rua. Mas por trás do ato de humildade está escondida uma sutil estratégia de marketing. O dono do SBT decidiu usar em público roupas da marca de Tiago Abravanel, a Tjama, para impulsionar as vendas dos produtos de seu neto. Ciente de que iria causar burburinho, ele repetiu o feito em 19 de janeiro, durante uma reunião entre familiares, compartilhada por suas filhas nas redes sociais. Novamente, ele escolheu um conjunto completo da marca do neto --que não participou do encontro. O Notícias da TV ouviu de duas pessoas próximas a Silvio Santos que suas aparições públicas usando pijamas são uma maneira de ajudar a impulsionar os négocios do herdeiro. Silvio Santos usou o pijama do neto, Tiago Abravanel, pela primeira vez em 2018 Em 2015, ele já havia experimentado seu poder de \"influência\" no universo fashion quando sua filha, Patricia, compartilhou no Instagram o look que o apresentador havia escolhido para passear em suas férias nos Estados Unidos: camisa florida, bermuda xadrez, logas meias estampadas e um par de tênis coloridos. Na época, a imagem viralizou. Desde que Tiago sinalizou para a família seu interesse em retornar ao SBT para se consolidar como apresentador, Silvio não escondeu sua felicidade e logo tratou de acionar seus braços-direitos para encontrarem um projeto para ter o neto novamente debaixo de seu teto profissional. Antes mesmo de Tiago assinar o contrato com o SBT para comandar o reality show Famílias Frente e Frente, Silvio deu um grande presente ao neto: ordenou que fossem criados vídeos publicitários para divulgar as roupas da Tjama na programação do SBT, sem gerar custo algum ao filho de Cintia Abravanel, a famosa \"filha número um\". Em 2018, quando Tiago lançou a marca, Silvio já havia posado para fotos vestindo um dos pijamas, mas ainda não tinha experimentado aparecer com eles em público. Na ocasião, o neto do dono do SBT comemorou a propaganda voluntária do avô: \"O garoto propaganda que toda marca sonha em ter. A Tjama tem! Eu uso, meu vô usa, e você pode usar também\", escreveu na ocasião. © 2019 Notícias da TV | Proibida a reprodução Tudo sobre SBT Silvio Santos Tiago Abravanel Leia também QUEM SERÁ ELIMINADO? Bianca Boca Rosa e Lucas Chumbo estão no paredão do BBB20; vote na enquete EXCLUSIVO! Em dois anos, canais pagos perdem um quarto do público para o streaming SIMONE SPOLADORE Atriz de Éramos Seis desbanca novinhos e vira sensação na web ESTREIA NESTA SEGUNDA Salve-se Quem Puder joga mocinhas no olho do furacão e na 'caipiragem' + Lidas Casado com professor, vilão de Amor de Mãe faz sucesso com a mulherada Amor de Mãe: Álvaro faz descoberta terrível e escorraça Verena Amor de Mãe: Filho perdido de Lurdes pode ter sido criado por Raul Éramos Seis: Clotilde faz o próprio parto com tesoura de costura Globo vira Éramos Seis de cabeça para baixo; descubra 5 mudanças Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você vai acompanhar Salve-se Quem Puder? Sim, parece ser muito divertida Não, prefiro ver outra coisa na TV Vou decidir depois do primeiro capítulo Volta, Bom Sucesso! Votar Últimas notícias PEGOU MAL BBB20: Comentário sobre zoofilia faz marido de Mari receber ameaças na web THE CIRCLE Além de Gagliasso, Giovanna Ewbank é contratada pela Netflix para comandar reality QUEM SERÁ ELIMINADO? Bianca Boca Rosa e Lucas Chumbo estão no paredão do BBB20; vote na enquete FOTO DIVULGADA Dispensada da Globo, Malu Mader vira professora em filme da Turma da Mônica O ADEUS DE VINÍCIUS Amor de Mãe: Filho de Raul morre baleado após salvar Amanda 'CHERNOBOYS' Felipe Neto se revolta com 'boys lixo' do BBB20 e expõe diálogos machistas Follow @NoticiasdaTV 413.369 curtidas 453.598 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
