{"categorias":[""],"corpora":"Uma palavra a mais | Roupa Nova muda nome da banda após quatro décadas\nRoupa Nova muda nome da banda após quatro décadas\nRoupa Nova muda nome da banda PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Música Após quatro décadas, Roupa Nova muda nome da banda Roupa Nova Imagem: Divulgação 00:00 Do UOL, em São Paulo 27/01/2020 11h42 Em 2020, o Roupa Nova completa 40 anos de carreira. E para comemorar as quatro décadas na estrada, o grupo, que segue com a mesma formação desde 1980, decidiu mudar o nome da banda. Agora, adotaram \"Roupa Sempre Nova\". A partir de hoje, todas as redes sociais da banda sofrerão a alteração no nome. Além disso, a assessoria garante que outras novidades ainda estão por vir. Relacionadas Quem é Billie Eilish, a cantora de 18 anos que fez história no Grammy Caetano Veloso critica censura ao Porta e fala em \"atitude de aiatolá\" Roupa Nova: guitarrista faz cirurgia de urgência e coloca 4 pontes de safena No Instagram, o anúncio já foi feito. \"Completamos 40 anos de estrada com a mesma energia de sempre e queremos marcar esse momento. Por isso, decidimos atualizar o nome da banda: a partir de agora somos Roupa Sempre Nova!\", diz a publicação com o novo logo do Roupa Sempre Nova. Ver essa foto no Instagram Completamos 40 anos de estrada com a mesma energia de sempre e queremos marcar esse momento. Por isso, decidimos atualizar o nome da banda: a partir de agora somos Roupa Sempre Nova! #vidalongaàroupanova Uma publicação compartilhada por Roupa Sempre Nova (@roupanova) em 27 de Jan, 2020 às 5:28 PST Em 40 anos de história, a banda acumula mais de 20 milhões de cópias vendidas, 38 discos lançados e 35 temas de novela. Nas redes sociais, a mudança do nome pegou os fãs de surpresa e dividiu opiniões: Muita gente não achou legal. Podia esse ser o nome da turnê comemorativa, mas mudar o nome da banda não achei legal. -- André Luiz (@BateristaAndre9) January 27, 2020 Mas fã que é fã mesmo nem se importou. aaaaa não importa o nome sempre irei amar vocês ♥️ -- tamara (@fc_tata_werneck) January 27, 2020 No geral, não muda nada... Se eles mudassem completamente o nome eu entenderia das pessoas reclamarem, mas, eles quase nem mexeram em nada. É só continuar chamando só de roupa nova, a mudança de nome foi até meio inútil, porque, vai ter gente negando a troca mesmo ela não interferindo em NADA! -- Gabriel Garcia (@canaldogabrielg) January 27, 2020 Comunicar erro As mais lidas agora Ana Maria Braga, Carnaval e Grammy: As notícias que bombaram em Entretê Confira os vencedores do Grammy 2020 Grammy 2020 consagra Billie Eilish com seis prêmios; veja outros vencedores Entretenimento PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Música Ludmilla, em alta no exterior, diz que vai aprender inglês pela carreira Ludmilla está chamando a atenção dos gringos, mesmo sem falar inglês e sequer ter planejado em uma carreira... 27/01/2020 19h50 Pink diz que retorno de Demi Lovato deu ao mundo \"um presente do coração\" O retorno de Demi Lovato aos palcos ontem, no Grammy, com a nova música \"Anyone\" fez com que muita gente se... 27/01/2020 19h17 Mark Ronson namora atriz de Harry Potter há cinco meses, diz jornal Mark Ronson, um dos produtores mais badalados da música, está namorando com a atriz Genevieve Gaunt, que ficou... 27/01/2020 18h45 Bebe Rexha fala sobre bipolaridade no tapete do Grammy e é apoiada por fãs Durante sua passagem pelo tapete vermelho do Grammy, que aconteceu ontem, a cantora Bebe Rexha aproveitou o... 27/01/2020 18h33 Rapper americano Tyga e MC Kevinho gravam clipe no Vidigal O funkeiro Kevinho e o rapper americano Tyga gravaram um clipe na comunidade do Vidigal, localizada na zona sul do 27/01/2020 18h08 RBD publica vídeo misterioso e fãs especulam retorno Os fãs de RBD estão bem emocionados ultimamente. Após uma foto publicada com todos os integrantes da banda, a... 27/01/2020 16h51 O dia em que Frank Sinatra 'fez a chuva parar' e cantou para 175 mil pessoas no Maracanã Maracanã, 26 de janeiro de 1980. No vestiário transformado em camarim, o clima era de apreensão. Por causa do... 27/01/2020 15h27 Tyler, The Creator leva mãe para o palco do Grammy anos após prever prêmio Vencedor da categoria Melhor Álbum Rap do Grammy 2020, Tyler, The Creator protagonizou uma das cenas mais... 27/01/2020 12h35 Beyoncé, Paul McCartney e outros famosos devem ir ao Super Bowl, diz site O Super Bowl 54 marcará o final da temporada 2019/20 da NFL no próximo domingo (2). E para o famoso show do... 27/01/2020 12h14 Edu Falaschi, ex-Angra, faz improvável parceria com Calcinha Preta; assista Heavy metal e forró eletrônico se encontraram neste fim de semana, em um show do ex-vocalista do Angra Edu... 27/01/2020 11h49 Pabllo Vittar anuncia turnê de quatro shows pela Europa em junho Pabllo Vittar marcou quatro novos shows na Europa durante o mês de junho. A drag queen brasileira vai se... 27/01/2020 11h21 Shawn e Camila se acabam cantando Steal My Girl, e web vai à loucura O casal Shawn Mendes e Camila Cabello aproveitou o Grammy, que ocorreu ontem, como ninguém. Após a cerimônia, os... 27/01/2020 10h25 Quem é Billie Eilish, a cantora de 18 anos que fez história no Grammy Billie Eilish é um fenômeno. Depois de ver seu álbum When We All Fall Asleep, Where Do We Go? explodir e passar... 27/01/2020 09h47 Lady Gaga faz história no Grammy e internet a proclama como \"Rainha do Pop\" Mais uma vez, Lady Gaga terminou uma noite com prêmios. Mais que as conquistas, a cantora pop fez história no... 27/01/2020 09h01 Reação de Lana Del Rey leva web a loucura, e fãs não aceitam derrota Billie Elish saiu do Grammy 2020 como a grande vencedora da noite. Mas isso não agradou muita gente. Os fãs de... 27/01/2020 08h05 Péricles: \"Pessoas pedem posicionamento, mas não se posicionam nas urnas\" Convidado do Estúdio UOL da próxima quarta (veja mais informações abaixo), Periclés —ou Pericão— é um sucesso... 27/01/2020 04h00 Confira os vencedores do Grammy 2020 O Grammy 2020 consagrou Billie Eilish com 6 prêmios e ficou marcado pela volta da cantora Demi Lovato aos palcos,... 27/01/2020 02h51 Grammy 2020 homenageia os brasileiros João Gilberto e Beth Carvalho; veja João Gilberto e Beth Carvalho foram homenageados durante a cerimônia do Grammy 2020, que aconteceu ontem no... 27/01/2020 02h19 Com Mal de Parkinson, Ozzy Osbourne apresenta Grammy e faz piada com Sharon Cinco dias após revelar ao mundo que sofre de Mal de Parkinson, Ozzy Osbourne subiu ao palco do Grammy 2020 para... 27/01/2020 01h16 Grammy 2020: Demi Lovato chora em sua volta à música após overdose Demi Lovato fez, de longe, a performance mais emocionante do Grammy 2020. Às lágrimas, a cantora pop apresentou... 27/01/2020 00h15 Música nova de Demi Lovato já está no streaming; ouça Anyone Minutos antes de Demi Lovato subir ao palco do Grammy 2020 sua nova música, Anyone, já estava disponível em... 27/01/2020 00h00 Grammy 2020: Camila Cabello canta First Man e faz o pai chorar na plateia Camila Cabello protagonizou um momento de muita emoção no Grammy 2020. A fada cubana se apresentou na premiação... 26/01/2020 23h28 Grammy 2020: veja os destaques da premiação 26/01/2020 23h00 Grammy 2020: Alicia Keys e Boyz II Men homenageiam Kobe Bryant em cerimônia O Grammy 2020 começou com uma homenagem de sua apresentadora, a cantora Alicia Keys, e do grupo Boyz II Men à... 26/01/2020 22h19 Grammy 2020 consagra Billie Eilish com seis prêmios; veja outros vencedores O Grammy 2020, maior prêmio da música norte-americana, consagrou uma artista de apenas 18 anos. Billie Eilish... 26/01/2020 21h31 Organização do Grammy corre para preparar homenagem para Kobe Bryant A organização do Grammy 2020 está preparando uma homenagem a Kobe Bryant, lenda do basquete que morreu hoje aos 41 26/01/2020 20h39 Cantor e compositor Tunai morre aos 69 anos O cantor e compositor Tunai, como José Antônio de Freitas Mucci ficou conhecido, morreu hoje aos 69 anos. O irmão... 26/01/2020 16h54 Indicada em três categorias, Taylor Swift não deve ir ao Grammy, dizem TVs Embora tenha sido indicada em três categorias, a cantora Taylor Swift não deve comparecer ao Grammy, premiação... 26/01/2020 09h34 Grammy busca se reinventar em meio a escândalo de denúncias de assédio sexual Novas estrelas como Lizzo, Billie Eilish e Lil Nas X são favoritas ao Grammy, uma amostra de como esse prêmio... 26/01/2020 09h23 Léo Santana faz versão do viral Xereré e recebe cantor no Caldeirão do Huck Léo Santana fez uma surpresa para um de seus fãs hoje no Caldeirão do Huck. O Gigante se apresentou cantando A... 25/01/2020 17h28 Baixista de Marilyn Manson está em coma após acidente de bicicleta O baixista Juan Alderete —que integra a banda The Mars Volta e acompanha o roqueiro Marilyn Manson em turnês— está 25/01/2020 15h48 Aerosmith ameniza conflito com baterista em festa dos 50 anos da banda O ator Johnny Depp e o músico Alice Cooper se juntaram ontem à banda Aerosmith em uma performance em um jantar de... 25/01/2020 14h16 Ludmilla encontra Rosalía em Los Angeles e dá indícios de nova parceria Ludmilla está em Los Angeles e encontrou, na noite de ontem, a cantora espanhola Rosalía — indicada a duas... 25/01/2020 14h04 Com Marília Mendonça e música com cheiro de hit, Murilo Huff grava DVD Literalmente entre amigos, o goiano Murilo Huff gravou, na última quarta-feira (15), em Aparecida de Goiânia, o... 25/01/2020 04h00 Ludmilla 'pira' com evento pré-Grammy: 'Mano, eu estava do lado da Adele' Ludmilla participou, na noite de ontem, em Los Angeles, nos Estados Unidos, de um evento pré-Grammy promovido pelo 24/01/2020 21h03 De Férias com o Ex: Reality ganha pagodão com presença de ex-participantes O reality show De Férias com o Ex é um dos maiores sucessos da nova fase da MTV Brasil e talvez a maior prova do... 24/01/2020 19h16 'Não existe amor em SP'? Perguntamos ao Criolo sobre a cidade que completa 466 anos Em seus 466 anos de idade, com aniversário comemorado neste sábado, 25, São Paulo já inspirou muitas músicas,... 24/01/2020 19h03 Jessica Simpson diz ela e primeiro marido foram \"esmagados pela mídia\" A cantora Jessica Simpson está lançando um audiolivro chamado Open Book (Livro Aberto, em tradução livre) no qual... 24/01/2020 16h17 Anyone: Demi Lovato revela nome e detalhes de música que cantará no Grammy Demi Lovato revelou hoje o título de seu single de retorno. Anyone (\"alguém\", em tradução livre) será a música que 24/01/2020 14h24 Sonic: Wiz Khalifa lança Speed Me Up, da triha; clipe tem cenas inéditas O rapper Wiz Khalifa lançou hoje o clipe de Speed Me Up, sua colaboração para a trilha sonora de Sonic: O Filme. A 24/01/2020 11h37 Anahí lança Latidos, música em homenagem ao filho; ouça Anahí lançou hoje a música Latidos, escrita em homenagem ao filho Manuel, de três anos de idade. 24/01/2020 10h46 Fernando e Sorocaba cantam ciúmes da ex em Plateia; ouça A dupla Fernando e Sorocaba lançou hoje a sua nova música. Intitulada Plateia, a canção traz os sertanejos... 24/01/2020 08h48 Alice Caymmi e Àttooxxá estão juntos em novo álbum da cantora, \"Elétrika\" \"Sempre carreguei o estigma da loucura por um preconceito e abracei. Minha loucura é essa, transformar tudo em... 24/01/2020 07h00 Céu mostra que Lud, Johnny Alf e Raça Negra podem dividir mesma playlist Existem várias Céus fãs de música dentro da mesma cantora e compositora; aquela que ama o som alternativo, um de... 24/01/2020 04h00 Trojan Jamaica lança selo no Brasil e faz parceria em música com BNegão A dupla fundadora do selo Trojan Jamaica formada por Zak Starkey, filho de Ringo Starr, e Sharna \"Sshh\" Liguz... 24/01/2020 00h02 Supla apresenta primeira faixa do novo álbum solo com músicas inéditas Após se dedicar ao projeto \"S&V\" ao lado da pianista americana Victoria Wells, Supla começou 2020 de volta à... 24/01/2020 00h01 DJ Rennan da Penha lança parceria com Pocah; ouça Carnaval Chegando Solto em dezembro após habeas corpus concedido pelo STJ, o funkeiro DJ Rennan da Penha lançou hoje o single... 23/01/2020 21h08 Zayn Malik, ex-One Direction, doa R$ 54 mil para criança com câncer Zayn Malik, ex integrante da banda One Direction, realizou uma boa ação na última semana. Ele depositou 10 mil... 23/01/2020 18h24 ver mais PUBLICIDADE"}
