{"categorias":[""],"corpora":"Comidas, bebidas e outras paradas que deixaram saudade\nComer biscoitos Globo no Posto 8 ½ de Ipanema, apenas para azucrinar os amigos cariocas -dizendo que há outros biscoitos de polvilho muito melhores. O chope quase insípido, mas muito fresco e gelado, dos botecos do Rio de Janeiro. O garçom do boteco chegando com uma garrafa de cerveja esbranquiçada, coberta por uma fina camada [...] ... Leia post completo no blog Leia mais (05/02/2020 - 02h00)\nComidas, bebidas e outras paradas que deixaram saudade – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.maio.2020 às 2h00 Comidas, bebidas e outras paradas que deixaram saudade compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Os biscoitos Globo, símbolo carioca, cuja fábrica fechou em abril de 2020 (foto: Marcos Nogueira) Marcos Nogueira Comer biscoitos Globo no Posto 8 ½ de Ipanema, apenas para azucrinar os amigos cariocas –dizendo que há outros biscoitos de polvilho muito melhores. O chope quase insípido, mas muito fresco e gelado, dos botecos do Rio de Janeiro. O garçom do boteco chegando com uma garrafa de cerveja esbranquiçada, coberta por uma fina camada de gelo. A fascinante geladeira (e suas temperaturas negativas) onde ficam as cervejas do boteco. A mesa amarela de plástico do boteco. A cadeira dobrável enferrujada do boteco. O banheiro infecto do boteco. O boteco. Beber com os amigos no boteco. Beber em casa com os amigos. O amigo que traz cerveja vagabunda e bebe cerveja boa. O churrasco com os amigos. O cheiro de churrascaria. O cheiro de pão quente na padaria. O café da manhã na padaria. Comer um pedaço de pizza no balcão da padaria. A chegada de uma pizza nova à estufa do balcão da padaria –convidando para mais um pedaço. A espera por uma mesa no almoço de sábado, quando inclui cerveja, caipirinha e petisco. Rasgar com as mãos o pãozinho do couvert. Devorar os pasteizinhos da entrada. Meter o garfo no prato do vizinho para provar o prato dele. Pedir uma sobremesa para rachar, com quatro colheres. O garçom que corta o bife com uma colher. O garçom que serve o arroz com duas colheres. O garçom que você chama pelo nome. Cozinhar para pessoas queridas que não moram com você. Ouvir elogios falsos quando a comida fica uma porcaria. Comprar frango assado para o almoço de família no domingo. Tomar um chope enquanto espera o frango. As brigas do almoço em família. As sobras do almoço que a mãe embrulha para você. Os salgadinhos de festa infantil. O vinho sofrível do lançamento de livro. A degustação de qualquer coisa no supermercado. Comida de avião, por motivos alheios à comida em si. Beber vinho em copinho de plástico na classe econômica. A primeira refeição no país que você acabou de conhecer. A primeira refeição boa no país que você acabou de conhecer. O primeiro pifão da viagem. O misto morno e triste do room service. A alegria de descobrir que o desjejum do hotel tem uma estação de omeletes e tapiocas. A felicidade de beber champanhe às oito da manhã, quando o hotel é realmente caro. O primeiro prato de arroz com feijão –estrogonofe, lasanha etc.– na volta da viagem. O camarão frito do quiosque de praia. O pastel da feira. O vinagrete de repolho, melhor do que o pastel. A pipoca fedegosa do cinema. A calabresa de porta de estádio. O sanduíche de pernil na madrugada. O hambúrguer gorduroso do pós-balada. Fiscalizar o fluxo da chapa da lanchonete. Estudar o trabalho do sushiman. Analisar as manobras do pizzaiolo. As cores do balcão da sorveteria. Provar 17 sabores para escolher chocolate e pistache, como sempre. Ou limão e maracujá, nos dias quentes demais. Pedir o café e a conta. Receber somente o café. Pedir a conta. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro O fim do mundo chegou antes para a gastronomia Que tal adiar a Páscoa para outubro? Jantar solitário é sequela permanente da Covid-19 Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano coronavírus veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
