{"categorias":[""],"corpora":"A probabilidade não é um monstro\nPor Gabriela Cybis Nossa intuição é notoriamente falha em avaliações que envolvem incertezas. Por quê? * O apresentador de programa de auditório lhe mostra três portas fechadas. Atrás de uma delas está o carro esportivo de seus sonhos. Atrás de cada uma das outras duas, um monstro. Você escolhe uma. \"Tem certeza?\", pergunta o apresentador. [...] ... Leia post completo no blog Leia mais (04/30/2020 - 12h22)\nA probabilidade não é um monstro – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística geociências astronomia ciências ambientais física Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.abr.2020 às 12h22 A probabilidade não é um monstro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Julia Debasse Ciência Fundamental Por Gabriela Cybis Nossa intuição é notoriamente falha em avaliações que envolvem incertezas. Por quê? * O apresentador de programa de auditório lhe mostra três portas fechadas. Atrás de uma delas está o carro esportivo de seus sonhos. Atrás de cada uma das outras duas, um monstro. Você escolhe uma. “Tem certeza?”, pergunta o apresentador. Ele vai dar uma dica. Abre uma das duas portas que você não escolheu e surge um monstro. “Agora restam só duas portas”, ele diz. “Você fica com sua escolha ou quer trocar?” E agora, o que fazer? Faz diferença em termos de probabilidades? Essa charada, conhecida como problema de Monty Hall em honra ao apresentador americano homônimo, foi publicada num jornal dominical americano em 1990, gerando comoção. Mais de 10 mil leitores escreveram para a revista questionando a solução apresentada, um número impressionante considerando o (des)interesse do grande público por problemas matemáticos. Até o famoso matemático Paul Erdös não se convenceu da resposta, mesmo diante da clara demonstração que a prova. A charada ilustra como nossa intuição pode nos levar a convicções falsas, sobretudo em questões relacionadas a probabilidades. Seres humanos são notoriamente falhos em avaliações que envolvem incertezas. Por exemplo: quem são mais perigosos, mosquitos ou tubarões? Picadas de mosquitos são responsáveis pela transmissão de doenças a milhões de pessoas, das quais morrem mundialmente cerca de 700 mil por ano. Em contrapartida, no mesmo espaço de tempo os tubarões são responsáveis por em torno de dez mortes. Logo, mosquitos são mais perigosos que tubarões, mas seguimos temendo muito mais esses predadores. Isso faz sentido do ponto de vista evolutivo: quando há risco de tubarões na água, é saudável ter medo. Enquanto essa forte resposta intuitiva nos serviu muito bem em um passado mais selvagem, hoje as condições de vida são mais complexas. Num mundo em que adoecemos lentamente por exposição a carcinógenos ou consumo excessivo de gordura, entre outros, esses simples instintos nem sempre nos servem de guia confiável. Muitas vezes carecemos de noções mais refinadas de risco. Chamamos de viés cognitivo essas situações em que as pessoas sistematicamente cometem erros de julgamento. Há uma série deles ligados à probabilidade, com nomes como “falácia do jogador” e “viés da negligência da probabilidade”. São conhecidos há décadas pela comunidade científica, que realiza experimentos com grupos de voluntários que se expõem a pegadinhas construídas para evidenciar tais viéses. Esse conhecimento pode ser utilizado na comunicação mais efetiva de dados envolvendo incertezas, melhorando a qualidade das decisões de profissionais da área da saúde ou no mundo dos negócios. E também pode ser explorado para induzir pessoas a tomar decisões em benefício do interesse de terceiros. Isso não significa, porém, que estamos fadados a cometer repetidamente os mesmos equívocos. Conhecer os erros mais comuns e ter familiaridade com raciocínio lógico e matemático são fortes aliados para evitá-los, embora não os eliminem por completo. E a solução do problema de Monty Hall, você já sabe qual é? Grande parte das pessoas afirma que não faz diferença trocar ou não de porta após a intervenção do apresentador. Afinal, todas as portas têm a mesma probabilidade de trazer o carro, certo? Errado. O ato de revelar o conteúdo de uma das portas após sua escolha inicial altera as probabilidades da segunda etapa do problema. Assim, trocar de porta após a intervenção do apresentador é a melhor estratégia para conquistar o carro de seus sonhos. Por quê? Para verificar isso, podemos dividir o problema em dois casos. Caso 1: Digamos que na primeira etapa você escolhe a porta certa (isso ocorre com probabilidade 1/3); nesse caso, quando na segunda etapa você trocar de porta, acabará sempre com uma porta errada. Caso 2: Digamos que inicialmente você escolhe uma das portas erradas (o que ocorre com probabilidade 2/3); nesse caso, quando o apresentador remover uma porta com monstro, restará apenas a porta correta. Portanto, concluímos que a estratégia de trocar de porta na segunda etapa lhe dá as maiores chances de voltar para casa com seu carrão, probabilidade 2/3, para ser precisa. * Gabriela Cybis é bióloga, professora de Estatística na UFRGS, atua em modelagem estatística para genética. Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como a vida se recupera das extinções em massa A pesquisa científica é um processo orgânico O sorvete, a criminalidade e a Covid-19 A probabilidade não é um monstro Tags ciência pesquisa genética gabriela cybis ufrgs hugo aguilaniu adriana alves usp extinção mudanças climáticas aquecimento global espaço envelhecimento doenças pesquisador DNA genes biologia vulcões planeta Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
