{"categorias":[""],"corpora":"Fiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia\nApós a troca do diretor de proteção ambiental do Ibama na última semana, dois servidores de carreira podem perder os cargos de coordenação, conforme o blog apurou com fontes do governo. São Renê Oliveira, coordenador geral de fiscalização, e Hugo Loss, coordenador de operações de fiscalização do Ibama. As ameaças de exoneração acontecem por \"retaliação [...] ... Leia post completo no blog Leia mais (04/20/2020 - 10h18)\nFiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.abr.2020 às 10h18 Fiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link PF participa de operação que resultou na destruição de 60 balsas de extração ilegal de ouro, Operação Korubo desmobiliza garimpo ilegal próximo a índios isolados no oeste do Amazonas (Foto: Ibama/PF) Ana Carolina Amaral Após a troca do diretor de proteção ambiental do Ibama na última semana, dois servidores de carreira podem perder os cargos de coordenação, conforme o blog apurou com fontes do governo. São Renê Oliveira, coordenador geral de fiscalização, e Hugo Loss, coordenador de operações de fiscalização do Ibama. As ameaças de exoneração acontecem por “retaliação à operação de combate ao garimpo ilegal da terra indígena Apyterewa”, no sul do estado do Pará, segundo nota da associação nacional dos servidores especialistas em meio ambiente, a Ascema. “As operações [de fiscalização no sul do Pará] já estão em curso há quase dois meses e continuarão. Não há incentivo ou apoio a nenhuma atividade ilegal”, disse ao blog o ministro do Meio Ambiente, Ricardo Salles. A operação veio a público no último dia 12 com uma reportagem do programa Fantástico (Rede Globo) que mostrou a contenção das invasões em terras indígenas feita pelas equipes do Ibama. O coordenador de operações Hugo Loss é um dos entrevistados no vídeo. Embora o contexto da matéria fosse sobre a transmissão do coronavírus a aldeia indígenas por invasores, o trecho do programa que desagradou o Planalto foi a divulgação das imagens da queima dos equipamentos usados no garimpo, segundo interlocutores do ministério. Ao longo do último ano, o presidente Bolsonaro fez promessas a garimpeiros de que impediria a destruição de equipamentos apreendidos pela fiscalização. A prática da destruição de bens, autorizada pelo decreto 6.514/2008, visa a desencorajar atividades ilegais, ao gerar prejuízos financeiros. Garimpeiros já admitiram que a estratégia ‘surte efeito’, em áudios trocados pelo Whatsapp e revelados pela Folha no último outubro. O blog apurou que a exoneração dos cargos de coordenação dos dois servidores foi cogitada pelo ministério antes mesmo da demissão do diretor Olivaldi Azevedo – indicado ao cargo por Salles. Em reunião com o ministro, Azevedo teria defendido a permanência dos coordenadores devido à necessidade de manter perfis técnicos na fiscalização. Sua demissão abre caminho para que o novo diretor faça as exonerações, segundo fontes do governo, que também adiantam a justificativa que deve ser dada às exonerações: uma reestruturação do órgão. “Aproveitamos que se iniciarão as operações no âmbito do Conselho da Amazônia para fazer as alterações”, disse Salles ao blog. Ele também afirmou que a saída de Olivaldi foi consensual. O novo nomeado para a direção de proteção ambiental do Ibama é o coronel da Polícia Militar de São Paulo, Olímpio Ferreira Magalhães. Sua experiência na área ambiental foi iniciada no último ano, quando o ministro o nomeou para a superintendência do Ibama no Amazonas. O nome cotado para assumir a coordenação geral de fiscalização é também de um policial militar paulista, o aposentado Walter Mendes Magalhães Junior. Sua experiência com meio ambiente também começou a convite de Salles, que no último ano o nomeou para a superintendência do Ibama no Pará. Em fevereiro, uma reportagem do site Intercept mostrou que Magalhães contrariou normas do Ibama ao autorizar a exportação de cargas de madeira. A presidência do Ibama alterou a norma logo após o ato de Magalhães. Em abril, o Ministério do Meio Ambiente demitiu um analista contrário à liberação da exportação sem autorização. Segundo nota da Ascema, associação dos servidores ambientais, “as ameaças de exoneração trazem insegurança às equipes em campo e ameaçam a permanência dos trabalhos”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas STF fixa tese de que dano ambiental é imprescritível Fiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Desmatamento se mantém durante pandemia; extração de madeira aumenta Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris Ibama aquecimento global Brasil queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios pandemia COP24 Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
