{"categorias":[""],"corpora":"Vítimas do coronavírus | Perfil de mortos na   Itália é o mesmo da China, mas mortalidade é maior\nPerfil de mortos na Itália é o mesmo da China, mas mortalidade é maior\nCoronavírus: perfil de mortos na Itália é o mesmo da China, mas mortalidade é três vezes maior PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coronavírus Perfil de mortos por coronavírus na Itália é o mesmo da China, mas mortalidade é três vezes maior Em Roma, profissionais de saúde carregam paciente em tratamento intensivo para um hospital recém-construído Imagem: ANDREAS SOLARO/AFP via BBC 00:00 Lucas Ferraz De Roma para a BBC News Brasil 16/03/2020 17h46 O perfil da maior parte dos mortos relacionados ao novo coronavírus na Itália, o segundo país mais afetado até agora pela pandemia, se assemelha aos da China, epicentro do novo vírus: os efeitos são particularmente fortes nos idosos do sexo masculino que já conviviam com alguma doença. Na Itália, contudo, diante da população idosa proporcionalmente maior, a taxa de mortalidade da doença causada pelo vírus, a covid-19, chegou nesta segunda-feira (16/03) a 7,7%, enquanto o índice chinês médio é de 2,3%. Relacionadas Qual o tratamento para sintomas leves e graves da covid-19 Coronavírus: 5 provas de solidariedade e esperança em meio à pandemia Reino Unido vai decretar isolamento de idosos na luta contra coronavírus Segundo dados do Instituto Superior de Saúde (ISS), órgão subordinado ao Ministério da Saúde da Itália e que monitora a emergência nacionalmente, a média de idade dos italianos infectados pelo coronavírus é de 63 anos, sendo que 60% deles são do sexo masculino. Os números do ISS sobre as mortes relacionadas à covid-19 mostram que a imensa maioria das vítimas convivia com pelo menos uma ou mais doenças, com maior porcentagem (37%) para as cardiovasculares. \"A insuficiência respiratória foi a complicação mais observada nas amostras (98,8% dos casos), seguida da choque (como choque séptico, 22,9%), insuficiência renal (16,9%) e infecção (10,8%)\", diz um informe do ISS compilado na sexta-feira (13/03). Apesar de a população idosa italiana ser proporcionalmente maior, o perfil dos mortos pela doença na Itália se assemelha ao da China. Segundo um estudo disponibilizado pelo CCDCP (sigla em inglês do Centro Chinês para a Prevenção e Controle de Doenças), as vítimas no país asiático já conviviam com problemas cardiovasculares, diabetes, doenças respiratórias e hipertensão. São as mesmas patologias mais comuns entre os mortos italianos, segundo o ISS. Imagem: STR/AFP VIA GETTY IMAGES via BBC Na China, entre os infectados, 4,7% ficaram em situação crítica, número quase idêntico ao da Itália (5%). Cerca de 45% dos testados positivamente no país europeu sentiram sintomas leves (contra 80% na China) e 24% algum sintoma severo (ante 13%). O novo vírus já infectou no país asiático mais de 80 mil pessoas, deixando até o momento cerca de 3.200 mortos. A Itália ainda não registrou morte relacionada ao coronavírus de ninguém com menos de 30 anos, ao contrário do que aconteceu na China. Segundo o médico Franco Locatelli, membro do Conselho Superior de Saúde, isso reforça a necessidade de se proteger aqueles com mais de 60 anos, a faixa mais vulnerável à doença. \"As crianças podem se infectar, até agora os casos que vimos elas desenvolvem sintomas como a de uma gripe ou até conjuntivite. A maioria ficou assintomática. O problema é que elas se tornam transmissoras do vírus, e quase sempre para os mais velhos\", comentou Locatelli. Quarentena ampla e geral Imagem: EPA/ETTORE FERRARI via BBC Em quarentena geral há uma semana, e enfrentando uma emergência iniciada no final de fevereiro, a Itália ainda se prepara para um agravamento dos casos do coronavírus. Em entrevista nesta segunda-feira (16/03), quando anunciou medidas para aliviar os impactos da crise na economia, o primeiro-ministro Giuseppe Conte sinalizou que o pico do contágio ainda não chegou. Ele pediu para a população permanecer em casa, como determina decreto do governo em vigor desde o dia 10. Para circular pela rua é necessário comprovar o motivo (se por razão médica ou de trabalho), sob pena de multa. A média dos novos contagiados no país, que enfrenta a situação mais crítica na Europa, supera os 2 mil infectados por dia. Atualmente, a Itália tem mais de 23 mil pessoas diagnosticadas com covid-19. O número de mortes já passou de 2.150. A região da Lombardia, no norte do país, ainda é a mais atingida, concentrando mais de 1.400 óbitos e com um sistema de saúde próximo do colapso. \"Estamos vendo os casos aumentarem em todo o mundo, esperamos que na Itália seja diferente, mas precisamos esperar alguns dias para avaliar os efeitos da quarentena\", afirmou Locatelli, do Conselho Superior de Saúde, durante a divulgação do balanço nacional nesta segunda. Segundo ele, é possível o vírus continuar circulando por mais alguns meses no país. \"O importante é cercar a difusão agora para proteger o sistema de saúde\", disse. O governo italiano está fazendo um esforço para aumentar os leitos disponíveis para a emergência nacional. Além de receber esta semana médicos do exterior, um hospital em Roma, na capital, será destinado exclusivamente aos infectados. Estuda-se ainda o uso de hotéis como hospitais improvisados. O país também está à espera de material hospitalar, como máscaras, que estavam bloqueados em outros países — que, temendo a necessidade interna diante da pandemia global, passaram a restringir a exportação desses produtos. COMO SE PROTEGER: O que realmente funciona COMO LAVAR AS MÃOS: Vídeo com o passo a passo SINTOMAS E RISCOS: Características da doença 25 PERGUNTAS E RESPOSTAS: Tudo que importa sobre o vírus MAPA DA DOENÇA: O alcance global do novo coronavírus Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Médicos de hospital universitário do Rio são diagnosticados com coronavírus São Paulo tem 136 casos oficiais de coronavírus, 71 a mais que sábado Witzel decreta estado de emergência no Rio por causa do coronavírus Notícias Saúde PUBLICIDADE De Roma para a BBC News Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Coronavírus: as medidas mais recentes tomadas por governos no Brasil e no mundo contra a pandemia Governos ao redor do mundo vêm anunciando diariamente novas medidas para conter a disseminação do novo... 16/03/2020 21h17 Ryan Reynolds e Blake Lively doam R$ 5 milhões para famílias necessitadas O casal formado por Ryan Reynolds e Blake Lively doou 1 milhão de dólares (R$ 5 milhões, de acordo com a cotação... 16/03/2020 21h13 Espanha estatiza hospitais privados para garantir atendimento em pandemia O Ministério da Saúde da Espanha divulgou na tarde de hoje que vai estatizar hospitais privados do país para... 16/03/2020 21h09 Evolução do coronavírus surpreende secretário do Ministério da Saúde A velocidade do avanço dos casos do novo coronavírus no país surpreendeu o secretário de Vigilância em Saúde do... 16/03/2020 21h01 Osmar Terra critica Macron por ações na França: 'Tenta recuperar prestígio' O deputado federal Osmar Terra (MDB-RS) criticou na noite de hoje as medidas adotadas pelo presidente francês,... 16/03/2020 20h47 Brasileiros impedidos de sair do Peru relatam falta de apoio do governo do Brasil Dezenas de brasileiros impedidos de deixar o Peru relatam ação do Exército peruano contra cidadãos brasileiros no... 16/03/2020 20h46 Ministro do Turismo pede para pessoas não cancelarem viagens, apenas adiarem Diante da pandemia do novo coronavírus, o ministro do Turismo, Marcelo Álvaro Antônio, pediu para as pessoas não... 16/03/2020 20h39 Após Bolsonaro furar isolamento, Mandetta fala em 'não apontar dedo' O ministro da Saúde, Luiz Henrique Mandetta, evitou falar sobre a atitude do presidente Jair Bolsonaro (sem... 16/03/2020 20h38 Disney libera sinal de canais na TV por assinatura como ação de coronavírus A The Walt Disney Company, em conjunto com as operadoras de TV no Brasil, abriu hoje o sinal de seus canais na TV... 16/03/2020 20h37 Coronavírus: Governo vai proibir exportação de respiradores de UTI O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, afirmou hoje que o governo vai proibir a... 16/03/2020 20h34 Pesquisa mostra crescente preocupação nos EUA sobre coronavírus e queda da confiança no governo Sessenta por cento dos norte-americanos estão \"muito\" ou \"um pouco preocupados\" com o fato de que eles ou um... 16/03/2020 20h32 JBS e Minerva avaliam suspender abates em algumas unidades de bovinos por coronavírus Por Nayara Figueiredo 16/03/2020 20h20 Universal Pictures vai disponibilizar filmes em casa e nos cinemas no mesmo dia A Universal Pictures, divisão da NBCUniversal controlada pela Comcast, disponibilizará filmes para consumidores em 16/03/2020 20h19 Coronavírus: Argentina inicia operação para expulsar estrangeiros que não cumprem quarentena Na tentativa de evitar a propagação do novo coronavírus no país, o governo argentino iniciou uma operação policial 16/03/2020 20h19 'Me arrependo, sim', diz Doria sobre voto em Bolsonaro O governador de São Paulo, João Doria (PSDB-SP), afirmou hoje em entrevista à CNN Brasil que se arrepende de ter... 16/03/2020 20h18 Globo suspende novelas, Encontro e Se Joga e cria programa para coronavírus A TV Globo optou por suspender as novelas e os programas \"Mais Você\", \"Encontro com Fátima Bernardes\", \"Globo... 16/03/2020 20h14 Preta Gil, sobre estar infectada com o coronavírus: 'Dá muito medo' Preta Gil, diagnosticada com o coronavírus e em isolamento, foi hoje ao Instagram falar com seus seguidores. Em... 16/03/2020 20h14 Pessoa com quem estive na última 5ª me afirmou que está com coronavírus, diz Zema O governador de Minas Gerais, Romeu Zema (Novo), disse que está em isolamento enquanto aguarda o resultado de seu... 16/03/2020 20h11 Coronavírus: Boninho diz que Globo não quer antecipar a final do BBB 20 Boninho, diretor da TV Globo, usou seu perfil no Instagram na noite de hoje para avisar ao público sobre a aula... 16/03/2020 20h09 Weintraub diz que vai liberar R$ 450 mi para escolas comprarem álcool gel O ministro da Educação, Abraham Weintraub, divulgou na tarde de hoje que o MEC deve liberar R$ 450 milhões para as 16/03/2020 19h55 Álcool gel caseiro é apreendido no Rio A Guarda Municipal do Rio de Janeiro (GM-RJ) apreendeu com um camelô em Bangu (zona oeste), hoje, 42 frascos de um 16/03/2020 19h51 Câmara Municipal do Rio suspende atividades para conter coronavírus A Câmara Municipal do Rio de Janeiro decidiu hoje suspender as atividades da Casa \"enquanto perdurar a necessidade 16/03/2020 19h49 FHC critica postura do governo: 'Chega de inventar inimigos' O ex-presidente Fernando Henrique Cardoso utilizou as redes sociais para criticar a postura de Jair Bolsonaro (sem 16/03/2020 19h44 Coronavírus: polícia espanhola usa drones para pedir que cidadãos saiam das ruas 16/03/2020 19h43 GloboNews lidera entre TVs por assinatura com cobertura sobre coronavírus A GloboNews liderou a audiência entre os canais de TV por assinatura, ontem, com a cobertura especial sobre o... 16/03/2020 19h41 Dono do Hoffenheim é protagonista de disputa EUA x Alemanha por vacina Dietmar Hopp foi protagonista de uma cena incomum no Campeonato Alemão em 2020. O empresário é o dono do... 16/03/2020 19h39 PE registra primeiros casos de covid-19 transmitidos dentro do estado O governador de Pernambuco, Paulo Câmara (PSB), anunciou hoje que o estado registrou os quatro primeiros casos de... 16/03/2020 19h33 Time que jogou contra o Flamengo no basquete entra em quarentena A equipe de basquete do Instituto Córdoba, da Argentina, que enfrentou o Flamengo na última quinta-feira (12) no... 16/03/2020 19h25 UFC não consegue remarcar eventos e cancela três shows devido à covid-19 Apesar da polêmica envolvida nesta negociação, o UFC tentou até o último momento manter seu cronograma para ser a... 16/03/2020 19h24 Coronavírus: Wesley Safadão suspende shows e pede a fãs 'se resguardarem' Wesley Safadão anunciou, por meio de um comunidado e de um vídeo divulgados nas redes sociais, que seus shows... 16/03/2020 19h20 Guedes diz que se todos ficarem em casa País 'entra em colapso' O ministro da Economia, Paulo Guedes, afirmou há pouco que é preciso encontrar um meio-termo entre pessoas ficarem 16/03/2020 19h17 Infectado, marido de paciente grave aciona Justiça para deixar isolamento O marido da primeira paciente diagnosticada com coronavírus no Distrito Federal entrou na Justiça para poder... 16/03/2020 19h15 'Muito confiante', diz Jesus após 'positivo fraco' em teste de coronavírus Jorge Jesus, técnico do Flamengo, se pronunciou após a divulgação de que o teste para coronavírus deu \"positivo... 16/03/2020 19h15 Navio luxuoso tem entrada recusada em 4 países e busca local para aportar Diante da pandemia de coronavírus, o cruzeiro Norwegian Jewel, no mar desde fevereiro, não consegue aportar. O... 16/03/2020 19h12 Felipe Andreoli lamenta Globo Esporte fora do ar: 'Nunca imaginei' Com o aumento da cobertura jornalística da TV Globo sobre o Coronavírus, o Globo Esporte vai deixar a grade da... 16/03/2020 19h11 Coronavírus: Grêmio e Inter seguem treinando; veja posição de cada clube Em meio à pandemia do covid-19, boa parte dos clubes brasileiros resolveu acatar as determinações dos órgãos de... 16/03/2020 19h11 Backstreet Boys deixam o Brasil após cancelamento de show em São Paulo Os integrantes dos Backstreet Boys deixaram o Brasil, na tarde de hoje, após o show de São Paulo ser cancelado. A... 16/03/2020 19h06 Governo estuda requisitar leitos da rede privada para atender ao SUS O Ministério da Saúde estuda impedir exportações de equipamentos usados em leitos de UTI, como respiradores, e até 16/03/2020 19h06 AFA paralisa o futebol argentino por conta do coronavírus, diz site O governo da Argentina, em parceria com a Associação de Futebol Argentino (AFA), suspendeu todos os jogos de... 16/03/2020 19h05 Coronavírus: Pedro Sampaio discoteca na varanda para vizinhos em quarentena Quem disse que quarentena tem de ser entediante? O músico Pedro Sampaio agitou sua vizinhança ao fazer de sua... 16/03/2020 18h59 Coronavírus: devo parar de ir à academia? Confira cuidados ao treinar Os governos do Distrito Federal e do Rio de Janeiro decretaram o fechamento de academias até o final de março,... 16/03/2020 18h54 MP pede, governo do Rio suspende audiência e atrasa liberação de autódromo Em meio à pandemia do novo coronavírus, o Instituto Estadual do Ambiente (INEA) chegou a anunciar no sábado (14) o 16/03/2020 18h45 Jorge Jesus ganha apoio após diagnóstico de coronavírus: #ForçaMister O técnico do Flamengo, Jorge Jesus, passou por exames para o novo coronavírus que tiveram resultado \"positivo... 16/03/2020 18h37 Profeta? Há cinco anos, Bill Gates \"previu\" pandemia de coronavírus \"Atualmente, o maior risco de uma catástrofe global está em um vírus altamente infeccioso, não uma guerra. Se algo 16/03/2020 18h30 Sem Bolsonaro, cúpula do Judiciário e Congresso debatem coronavírus Com o avanço dos casos de coronavírus pelo país, o presidente do STF (Supremo Tribunal Federal), Dias Toffoli,... 16/03/2020 18h28 Não estamos pensando em fechar fronteiras, diz nº 2 do Ministério da Saúde O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, afirmou hoje que não há a intenção no... 16/03/2020 18h25 Itália cogita suspender salários de atletas após paralisação pela covid-19 Em meio à pandemia do novo coronavírus, a Série A da Itália tem estudado a possibilidade de que os clubes possam... 16/03/2020 18h24 Secretário que viajou com Bolsonaro testa positivo para coronavírus O secretário especial de Comércio Exterior e Assuntos Internacionais do Ministério da Economia, Marcos Troyjo,... 16/03/2020 18h23 ver mais PUBLICIDADE"}
