{"categorias":[""],"corpora":"Rio de Janeiro | Globo cancela gravações de Angélica e M. do Sabor \nPor coronavírus, emissora reduziu as atividades dos seus funcionários\nGlobo cancela gravações de Angélica e\r\n de novelas e deixa estúdios vazios · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie PARECIA DOMINGO Globo cancela gravações de Angélica e de novelas e deixa estúdios vazios Fábio Rocha/TV Globo Angélica durante participação no programa Altas Horas; nova atração da loira teve gravação suspensa MÁRCIA PEREIRA - Publicado em 16/03/2020, às 17h41 Esta segunda-feira (16) teve cara de domingo para quem foi trabalhar nos Estúdios Globo, no Rio de Janeiro. Outras atrações da emissora tiveram gravações suspensas, como as novelas e o Simples Assim, novo programa de Angélica. Gloria Pires e Nicolas Prattes gravaram cenas finais de Éramos Seis em clima de velório, já que alguns atores idosos do elenco, como Camila Amado, foram dispensados. Apenas o elenco de Salve-se Quem Puder e humoristas do Zorra tiveram um dia normal de trabalho. A novela das sete, inclusive, gravou sequências com as crianças da trama. No entanto, o clima em todos os departamentos da emissora era de nervosismo e muita preocupação. Ninguém se cumprimentava, a não ser com o cotovelo, e a limpeza foi reforçada. Após o cancelamento das gravações de Amor de Mãe, única produção instalada no moderníssimo estúdio MG4 (módulo de gravações 4), o local ficou vazio e parecia fantasma. Pouquíssimos profissionais da segurança, limpeza e manutenção deram as caras por lá. A novela será encerrada às pressas por causa do avanço do Covid-19 no Brasil e no mundo. No próximo sábado (21), o público já verá o desfecho da temporada da novela. Deve ficar para maio o retorno da história de Manuela Dias, com o desenvolvimento da saga de Lurdes (Regina Casé) em busca de Domênico. Simples Assim Intitulado Simples Assim, o programa de Angélica com estreia prevista para 11 de abril teve sua gravação suspensa nesta segunda-feira. A produção já havia se preparado para os trabalhos programados quando foi avisada. Já o elenco e a equipe técnica de Mestre do Sabor, cuja nova temporada também tem estreia prevista para o próximo mês, iniciaram os trabalhos normalmente. Porém, por volta das 14h, a direção paralisou os trabalhos e fez uma reunião com toda a equipe para conversar sobre a suspensão. Eles gravariam normalmente até as 21h. A Globo confirma que a direção de Mestre do Sabor fez uma reunião com a equipe, mas negou que os trabalhos tenham sido suspensos, apesar de não saber dizer até que horário os trabalhos estavam previstos. Com outros dois estúdios fechados, o de Nos Tempos do Imperador e Anjo de Hamburgo, a Globo realmente seguiu as recomendações do Ministério da Saúde para reduzir ao máximo as atividades e deixar funcionários trabalhando em casa. Na emissora, quem não tem como produzir em esquema home office fica de stand by e pode ser chamado a qualquer momento para retomar o trabalho. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Amor de Mãe Angélica Coronavírus Éramos Seis Novela da Globo Salve-se Quem Puder Leia também CORONAVÍRUS Amor de Mãe sai do ar após 'fim de temporada', e Globo terá de reprisar novela CONTRA O CORONAVÍRUS Na Record, Faro grava sem auditório e Xuxa terá plateia menor em reality INFORMAÇÕES EXTERNAS Globo quebra isolamento e informa brothers sobre pandemia do coronavírus ORNELLA MINELLI Irmã de Gabriela Pugliesi também testa positivo para coronavírus: 'Isolada' + Lidas Amor de Mãe: Thelma vai parar no hospital após descoberta terrível Amor de Mãe: Lídia arruma novo crush; saiba quem é Por coronavírus, Pato vira assistente de palco de Rebeca Abravanel no SBT Salve-se Quem Puder: Segredo do passado de Helena começa a surgir Ludmilla dá em cima de Claudinha no SóTocaTop: 'Se eu fosse solteira...' Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o maior vilão de Amor de Mãe? Álvaro, o mau-caráter Leila, a recalcada Thelma, a mãe louca A novela não tem vilão Votar Últimas notícias Ciumenta Amor de Mãe: Danilo muda visual e deixa Camila brava OITAVO PAREDÃO Enquete: Pyong Lee e Babu Santana lideram rejeição no BBB20; saiba quem sai CORONAVÍRUS Amor de Mãe sai do ar após 'fim de temporada', e Globo terá de reprisar novela TREINO EM CASA Gracyanne Barbosa deixa de ir para a academia por causa do coronavírus CORONAVÍRUS Globo confirma suspensão de novelas e põe reprises em todos os horários CONTRA O CORONAVÍRUS Na Record, Faro grava sem auditório e Xuxa terá plateia menor em reality Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
