{"categorias":[""],"corpora":"Estados Unidos | Saques em massa deixam bancos sem notas de US$ 100\nSaques em massa deixam bancos sem notas de US$ 100\nBancos dos EUA estão sem notas de US$ 100 por causa dos saques em massa – Notas – Glamurama Bancos dos EUA estão sem notas de US$ 100 por causa dos saques em massa – Glamurama Pular para o conteúdo Glamurama Assine Glamurama Notas Fotos Moda Beleza Pelo Mundo Poder Comissão de Frente e-commerce Notas Fotos Moda Beleza Pelo Mundo Poder Comissão de Frente e-commerce Pesquisar: Notas Fotos Moda Beleza Pelo Mundo TV Glamurama Agenda Anuncie Assine Ecommerce 16.03.2020 / 11:54 Bancos dos EUA estão sem notas de US$ 100 por causa dos saques em massa Compartilhe: Americanos querem dinheiro na mão para o caso de um apocalipse || Créditos: Reprodução Um correntista do JP Morgan Chase tentou sacar US$ 30 mil (R$ 148,6 mil) no fim da semana passada em uma agência do banco que fica nos Hamptons, o hotspot favorito dos ricos no estado de Nova York, e ouviu um sonoro “NÃO!” da caixa que o atendeu. Assim como vários bancos dos Estados Unidos, o Chase (que é um dos maiores do país), tem limitado os valores para saques para o máximo de US$ 10 mil (R$ 49,5 mil) por dia. Tudo por causa do alerta geral causado pelo novo coronavírus, que tem feito com que os americanos guardem dinheiro em casa. O que ninguém esperava é que o tal correntista do Chase causaria tanto barulho diante da negativa. O resultado? Várias agências bancárias dos Hamptons agora estão repletas de correntistas como ele, todos em busca de suas verdinhas, o que resultou em uma escassez de notas de US$ 100 (R$ 495,20). Há, inclusive, relatos de gente que quis levar pra casa somas milionárias e, claro, ficou a ver navios. E o pânico deve continuar por muitos dias ainda, já que Wall Street começou a semana com quedas expressivas diante da possibilidade cada vez maior de uma recessão global causada pela pandemia de Covid-19. Nem o anúncio de corte de juros extraordinário para cerca de zero feito nesse domingo pelo Federal Reserve, o Banco Central americano, parece ter servido para acalmar os ânimos dos investidores, que a essa altura já se preparam para o pior cenário financeiro. Salve-se quem puder! (Por Anderson Antunes) Tags: agências, Bancos, Chase, Covid 19, escassez, Estados Unidos, Hamptons, jpmorgan chase, notas, novo coronavírus, Pânico, recessão, saques, US$ 100, Wall Street Link: http://gla.mu/2swir Destaques Taís Araújo vem a público se posicionar sobre cancelamento das gravações de 'Amor de Mãe': \"É hora de ficar em casa, em segurança\" Primeiro documentário produzido por Gisele Bündchen tem estreia adiada. Adivinha o motivo? Quer saber onde algumas celebs guardam suas estatuetas do Oscar, Globo de Ouro e outros prêmios? A gente conta... Tarô semanal: é hora de analisar quem está do nosso lado no ciclo social e familiar Com saudades do bisneto, rainha convida Meghan e Harry para visita e avisa os dois que quer ver Archie Mais Notas 16 | mar | 2020 • 12:46 todos na mesma Realeza da Europa sente os efeitos do novo coronavírus. Mas há quem ignore a ameaça do momento… Se tem algo que iguala os “royals” aos plebeus é um vírus ameaçador, até porque ter sangue azul ou ser parte de famílias reais nã... continue lendo 16 | mar | 2020 • 11:16 utilidade pública Naomi Campbell explica que Linda Evangelista foi sua stylist para compor o look “anticoronavírus” Naomi Campbell usou seu canal no YouTube para explicar o “look anticoronavírus” com o qual foi clicada na semana passada em um aeroporto da Califórnia, ... continue lendo 16 | mar | 2020 • 9:36 subiu no telhado Documentário eco-friendly produzido por Gisele Bündchen tem estreia adiada. Adivinha o motivo? Por causa da pandemia de Covid-19, o début de Gisele Bündchen como produtora-executiva de cinema subiu no telhado. É que um documentário eco-friendly produzido pela ... continue lendo 15 | mar | 2020 • 9:00 mais uma baixa Organizada pela holding de Warren Buffett, a “Woodstock para capitalistas” é cancelada por causa do coronavírus Conhecida como “Woodstock para capitalistas”, a conferência anual realizada pela Berkshire Hathaway – que administra os investimentos de Warren Buffett – não será realizada em 2020 por temores ... continue lendo Veja mais sobre: Notas Assine nossa newsletter OK Agenda Ter 3 mar Aniversariantes do dia: Jessica Biel, Camila Cabello Pico Garcez abre a mostra \"Aguaviva\", no Piu Iguatemi, no Jardim Paulistano. Carlos Henrique Schroeder faz noite de autógrafos do livro \"Aranhas\", na Livraria da Travessa, em Botafogo. A artista IL Tatit abre a exposição “13 escadas”, no bar Balcão, nos Jardins. O CCBB-RJ abre a mostra \"Ivan Serpa, a expressão do concreto\". Pré-estreia do filme \"Fim de festa\", com Irandhir Santos e direção de Hilton Lacerda, no Reserva Cultural, na Avenida Paulista. Betty Feffer e amigos da Universidade Hebraica de Jerusalém pilotam jantar beneficente e em homenagem ao professor Celso Lafer, no Jardim América. Qua 4 mar Aniversariantes do dia: Catherine O'Hara, Gabriel, O Pensador, Celina Locks Pré-estreia do filme \"Solteira quase surtando\", com Stephan e Nana Nercessian, no Kinoplex Parque da Cidade, na Chácara Santo Antonio. Com exibição de curtas-metragens dirigidos por Marcio e Gabriel Kogan, acontece hoje o Cine C, na Micasa, nos Jardins. A Galeria Millan abre a mostra \"Criaturas Ornamentais\", de Rodrigo Andrade, na Vila Madalena. A estilista Fernanda Yamamoto abre exposição sobre os 10 anos de sua marca, no Centro Universitário Senac, em Santo Amaro. Cynthia Cutait comemora 2 anos da loja Fleur Design, no Jardim América. Dr. Silvio E. Bromberg autografa o livro \"Abrindo o jogo - Uma conversa direta sobre câncer de mama\", na Livraria da Vila da Lorena, nos Jardins. Com show gratuito de Tom Zé, acontece hoje a reinauguração do Teatro Arthur de Azevedo, na Mooca. Acontece hoje a abertura das feiras Brazil Patchwork Show e Brazil Scrapbooking Show, no Centro de Eventos Pro Magno, em São Paulo. Qui 5 mar Aniversariantes do dia: Caco Barcellos, Eva Mendes, Rômulo Estrela Vai de hoje ao dia 15/03 a edição 2020 da MITsp - Mostra Internacional de Teatri de São Paulo, com abertura no Auditório Ibirapuera. Eric RA e Os Filhos da Luz se apresentam com o show \"Águia Cósmica\", no Sesc Pompeia. Lucia Laguna abre exposição individual na Fortes D´Aloia &Gabriel, na Vila Madalena. O Museu de Arte Contemporânea da USP abre a exposição \"Muito Além das Aparências: A Imagem Crítica de Pedro Meyer\", no Ibirapuera. Astrid Fontenelle faz cocktail de lançamento de seu canal no Youtube, na Google Brasil, no Itaim. A Orquestra Sinfônica do Estado de São Paulo, com regência do maestro suíço Thierry Fischer, faz abertura da temporada 2020, na Sala São Paulo. A Casa de Portugal e a fotografa Vera Resende recebem para abertura da mostra “Perspectiva Interior”, no Centro. Os diretores Yann Arthus-Bertrand e Anastasia Mikova fazem a estreia do documentário \"Mulher\", no Reserva Cultural, na Avenida Paulista. Camila Nunes Carneiro arma almoço assinado por Renato Aguiar, para comemorar o Dia Internacional da Mulher, na flagship da Florense, no Jardim Paulistano. Cleo Aidar faz lançamento da nova coleção outono/inverno 2020, no Itaim. O Teatro D, no Itaim, recebe a estreia do espetáculo \"Auto de São Francisco\", de Ciro Barcelos, a abertura da mostra \"Ícones Brasileiros e os Santos\", de Claudio Tovar. Acontece hoje e amanhã a apresentação do projeto Exit Cocktail Bar, com convidados de Nina Sander e Guili Alves, em São Paulo. Sex 6 mar Aniversariantes do dia: David Gilmour, Giovana Puoli, Mara Maravilha, Sheila Auster Margareth Menezes faz o show \"Autêntica\", de hoje ao dia 08, no Sesc Vila Mariana. A designer finlandesa Molla Mills faz workshop de crochê, hoje e amanhã, na Casa dos Saberes, em São Paulo. O Bioma Salon Aveda pilota lançamento da linha Nutriplenish com aula de Giovana Puoli, nos Jardins. Estreia da peça \"O Método Grönholm\", com Anna Sophia Folch, George Sauma, Luis Lobianco e Raphael Logam e direção de Lázaro Ramos, no Teatro Prudential, no Rio. O Grupo Tapa estreia a nova temporada do espetáculo \"De Todas As Maneiras Que Há De Amar\", com direção de Eduardo Tolentino de Araujo, no atelier do Teatro Aliança Francesa, no Centro. Ney Matogrosso faz show no palco do UnimedHall, em Santo Amaro. O Funk Como Le Gusta faz show no palco do Blue Note SP, na Avenida Paulista. O artista plástico Andrés Sandoval agita a rua Joaquim Antunes de hoje a 13 de março, com live painting inspirando no livro “Dobras”, de sua autoria, em evento assinado pela Ideia! Zarvos e Associação dos Moradores da Rua Joaquim Antunes. Paulo Bacchi pilota preview da Mostra Artefacto, nos Jardins. Sab 7 mar Aniversariante do dia: Nívea Maria Oscar Filho estreia seu novo show “Alto - Biografia não autorizada\", no Teatro Itália, no Centro. A Galeria Bolsa de Arte abre a mostra \"Ode ao Pássaro\", de Fabio Cardoso, na Vila Madalena. Rodrigo Oliveira, Natan Lima e Jonathan Bragança pilotam a inauguração do Poderoso Lounge Bar, em Santana. O cantor Rael faz show no palco do Blue Note SP, na Avenida Paulista. O Solar da Marquesa, no Centro, recebe o \"Papo Solar\", com Paulo von Poser, Guto Lacaz, Paulo D´Alessandro, Carlos Eduardo Uchôa e Coletivo Garapa. A jornalista Mariana Kotscho, a promotora de justiça Deborah Kelly Affonso e a especialista em psicologia do conselho federal Lucia Helena Rodrigues Zanetta fazem o talk VerArte Mulheres, em Santa Cecília. O Museu Mineiro, em Belo Horizonte, abre a exposição \"Deslimites da Memória\", com fotopinturas de Cyro Almeida e Mestre Júlio Santos. O Hotel Transamerica Berrini recebe o \"I Fórum sobre Vulnerabilidade Humana\", da Rede Solidária Árvore Azul. Abertura da coletiva \"Vertigem\", com obras de Gustavo Aragoni, Luiz83, Lucas Quintas, Sueli Espicalquis, no Anexo Lona, no Centro. A Praça Alexandre de Gusmão, nos Jardins, recebe a FIC - Feira de Intercâmbio e Criatividade, em comemoração ao Dia Internacional da Mulher e o empreendedorismo feminino. O D&D Shopping e a Ampara Animal comandam pet day, no Brooklin. Hoje, amanhã e nos dias 14 e 15/03, acontece o Atelier Aberto Fause Haten, reunindo fotografias, esculturas, video performances e pinturas texteis, com curadoria de Renato De Cara. O estilista Mareu Nitschke reinaugura seu espaço, na Rua Oscar Freire. Acontece hoje e amanhã a primeira edição do Festival Semear, reunindo música, dança, batalha de MCs, oficinas e intervenções artísticas, no Grajaú. A Congregação Israelita Paulista comanda a apresentação musical “Nobody But You”, com Manu Lafer e convidados, no Teatro Viradalata, em Perdizes. Anuar Tacach, DJ Buga, Carol Campos Salles e Gabriel Nehemy comandam mais uma edição da festa Paradiso, com som do DJ Fatu, no Jamile, na Bela Vista. Dom 8 mar Aniversariantes do dia: Tom Cavalcante, Letícia Sabatella, Marjorie Estiano, Kat Von D Acontece hoje a 8ª edição da Lechaim Festas, em prol do Instituto Itaci de São Paulo, no Iate Clube de Santos, em Higienópolis. A Traditional Jazz Band comemora 55 anos no palco do Museu da Casa Brasileira, no Jardim Europa. Eztec e Helinho Calfat armam festa sunset com show da Grooveria Electroacústica, na Chácara Santo Antônio. Por ocasião do Dia Internacional da Mulher, acontece hoje edição especial do sarau “ Feminino Infinito”, com curadoria de Paula Valéria Andrade, na Casa do Jasmin, nos Jardins. Em comemoração ao Dia Internacional da Mulher , acontece hoje a \"Corrida da Mulher SP\", no Obelisco do Ibirapuera. A Jazz Sinfônica faz concerto gratuito com Claudia Leitte, Fafá de Belém e outras cantoras, no Obelisco do Ibirapuera, por ocasião do Dia Internacional da Mulher. Contra o preconceito etário, a Hype60+ comanda o festival \"Beleza Pura\", em comemoração ao Dia Internacional da Mulher, na Unibes Cultural. Papilla Ribeiro e Mauro Freire fazem a inauguração da Casa Conceito, no Jardim Europa. Seg 9 mar Aniversariantes do dia: Cacá Rosset Estreia do espetáculo teatral \"Abjeto-Sujeito: Clarice Lispector por Denise Stoklos\", com direção de Elias Andreato, no Sesc 24 de Maio, no Centro. Gabriel Wickbold abre exposição individual no MAB-Faap, em Higienópolis. A Renner faz desfile de lançamento da coleção outono/inverno 2020, no Jockey Club de São Paulo. O MIS recebe exposição e lançamento do livro do artista e ativista ambiental Thiago Cóstackz, no Jardim Europa. Acontece hoje a pré-estreia e debate do filme \"Três Verões\", com Regina Casé e direção de Sandra Kogut, no Espaço Itaú de Cinema da Rua Augusta. os CEOs da Neobambu, Francine Ferrari e Marco Aurélio Nery, recebem convidados para talk com o artista visual Eduardo Srur e o fotógrafo de natureza Araquém Alcântara, no showroom da marca, localizado na Alameda Gabriel Monteiro da Silva. Ter 10 mar Aniversariantes do dia: Sharon Stone, Carrie Underwood, Olivia Wilde Mônica Mendes, Tania Piva de Albuquerque e Friendship Circle pilotam talk sobre inclusão, no Lounge One do Shopping Iguatemi. Carlos Henrique Schroeder faz noite de autógrafos do livro \"Aranhas\", na Livraria da Travessa, em Pinheiros. A Mixed Kids faz desfile de lançamento da coleção \"Petit Paris - A/W 2020\", no Shopping Cidade Jardim. Carol Rozenblit e Nicole Poroger fazem brunch de inauguração do Fika Open Art Studio, no Jardim Paulistano. José Maurício Machline recebe Arnaldo Antunes e Samuel Rosa para o show \"Por Acaso\", na Casa de Francisca, no Centro. É hoje a 32ª edição do Prêmio Shell de Teatro, no Espaço Villa Vérico, na Vila Olímpia. Ipe Moraes comanda jantar harmonizado na Adega Santiago em parceria com a Mistral, na unidade do Shopping Cidade Jardim. O Conselho da Mulher da Associação Comercial de São Paulo e a Facesp comandam o primeiro encontro sobre protagonismo feminino nos negócios, com cocktail em homenagem a Eva Wilma, na Fecomercio, na Bela Vista. A Rede Globo faz evento de lançamento de sua nova novela das seis \"Nos tempos do Imperador\", com Vibiane Pasmanter e Alexandre Nero, no Rio. Qua 11 mar Aniversariante do dia: Thiaguinho Lançamento do livro “Fora da Curva 2 – Mais investidores incríveis revelam seus segredos – e você pode aprender com eles”, com organização de Pierre Moreau, Florian Bartunek e Giuliana Napolitano, no auditório Steffi e Max Perlman do Insper, na Vila Olímpia. Pedro Lourenço faz lançamento da coleção \"Gemini\", de hoje ao dia 14/03, nos Jardins. O Itaú Cultural recebe a mostra \"Cabeça aos olhos\", de Sandra Cinto, na Avenida Paulista. Lançamento de \"Expedição Savana Africana\", novo livro de Alberto Takaoka, na Livraria da Vila do JK Iguatemi. Acontece hoje o cocktail de inauguração do espaço Idália Italian Design, no Jardim América. O Blue Note SP recebe Wagner Tiso e o Som Imaginário para show, na Avenida Paulista. Silvio Frugoli comanda noite do porco, em parceria com Flavia Brunelli, no restaurante La Macca, nos Jardins. Jader Almeida apresenta suas criações para a Sollos, de hoje a 08/04, em São Paulo. A cantora peruana Martha Galdos faz o show \"Colores\", com participação de Dante Ozzetti, Patrícia Bastos e Simone, no Sesc 24 de Maio, no Centro. O Memorial da América Latina recebe exposição de caricaturas de Inezita Barroso, com de Choro, Chorinhos e Chorões, na Barra Funda. Pré-estreia da primeira temporada da série \"Todxs Nós\", com Clara Gallo, Kelner Macêdo e Julianna Gerais, no Kinoplex Parque da Cidade, na Chácara Santo Antonio. Qui 12 mar Aniversariantes do dia: Liza Minnelli, Carlos Alberto de Nóbrega, Deborah Evelyn, James Taylor O Bar Obelisco recebe o cantor e artista global Robson Nunes para apresentação do show “E o que Soul”, no Ibirapuera. A Wizo comemora o Dia Internacional da Mulher homenageando a empreendedora social Andrea Shwarz, no Clube A Hebraica, em Pinheiros. O Nublu Festival comemora 10 anos com shows de John Cale, Femi Kuti, Yasin Bey, Otis Trio 7 convida Negra Li, IFÁ e Juçara Marçal, de hoje ao dia 15, no Sesc Pompeia e no Sesc São José dos Campos. Cris Cavalcante abre mostra individual com curadoria de Edu Mônaco, na Art Lab Gallery, nos Jardins. Andrea Rodreguero faz show com participação da Leny Andrade e do maestro Gilson Peranzetta, no Teatro UMC, na Vila Leopoldina. Dennis Russel comanda o evento eletrônico XXXperimental Mix Quantik8, na Mr. Baker, nos Jardins. Rita Comparato recebe para almoço de lançamento da coleção Irrita 08, no restaurante Gael, em Pinheiros. Abertura da exposição \"35 Revoluções – Irmão Campana\", parceria dos designers com a Natura Ekos, no Museu de Arte Moderna do Rio de Janeiro. O fotógrafo Denilson Machado recebe para lançamento de seu livro “Minhas Verdades Incompletas”, no showroom da Florense, no Jardim América. A jornalista, secretária-geral do Centro de Estudos da Mídia Alternativa Barão de Itararé, Renata Mielli, comanda roda de conversa sobre “Mulher & Mídia\", No ZeCA, espaço de cultura e arte da Cervejaria Zuraffa, em Pinheiros. Utopiar, Atelier Natalia Rios e Pinga lançam collab inspirada na médica psiquiátra Dra. Nise da Silveira, nos Jardins. Acontece hoje o cocktail da nova unidade do espaço My Yoga, na Vila Nova Conceição. Fernanda Boghosian Rossi recebe para evento de abertura da \"editions\"\", loja sob conceito e curadoria de marcas internacionais, nos Jardins. Marie Antoinette recebe a especialista em nutrição integrativa Daniella Horn para tarde especial de joias, lingeries, degustação de chocolates e bate-papo, nos Jardins. Sex 13 mar Aniversariantes do dia: Luan Santana, Thais Fersoza, Carlos Nader Estreia do espetáculo \"Quando A Gente Ama – Um Musical com Sambas de Arlindo Cruz\", no Teatro Porto Seguro, no Centro. Abertura da Exposição \"Mutações\", de Everson Fonseca, na Academia Brasileira de Arte (ABRA), em Moema. Alice Coutinho comemora aniversário com almoço, no La Tambouille, no Itaim. Com som de Chiara Rodello, Ruth Lunardelli e Jorge Boratto, acontece hoje a primeira edição da festa \"Let’s Make a Love Story\", da Caju Eventos, no Love Story, no Centro. A Orquestra Brasileira de Música Jamaicana se apresenta no palco do Blue Note Sp, na Avenida Paulista. Sab 14 mar Aniversariante do dia: Manoel Carlos A Galeria Luisa Strina abre a terceira exposição do ciclo comemorativo dos 45 anos do espaço, \"Nuestra América\", nos Jardins. A artista Simone Fonseca abre a exposição \"Transitórios\", na Casa Galeria e Oficina de Arte, com curadoria de Loly Demercian, em Pinheiros. O fotografo e ambientalista Mário Barilá expõe fotos do Pantanal em prol da Arara Azul, no Café da Galeria, nos Jardins. O Goma-Laca, com Alessandra Leão, Karina Buhr, Lívia Mattos, Marcelo Pretto e as Pastoras do Rosário, faz show em homenagem a Elsie Houston, hoje e amanhã, no Sesc Pompéia. Os DJs Mau Rica e Fox comandam as pick ups em mais uma edição do Baile Profano, no Centro. O MAM-Rio abre exposição em homenagem a Wanda Pimentel. A Banda Manriqueira faz show no palco do Blue Note SP, na Avenida Paulista. Oswaldo Montenegro faz o show \"Balada para um ex-amor\", no Tom Brasil, na Chácara Santo Antônio. Lançamento do catálogo da exposição do artista Marcelo Tinoco, na Zipper Galeria, nos Jardins. Orquestra Petrobras Sinfônica lança temporada 2020 e faz homenagem aos 250 anos do nascimento do compositor alemão Ludwig van Beethoven, no Theatro Municipal do Rio. As artistas Gabi Celan e Ana Mohallem inauguram a Obgaleria Claudina, na República. Elza Soares canta no show \"Planeta Fome\", na Casa Natura Musical, em Pinheiros. Paula Ferber comemora 20 anos da marca e inaugura nova loja, nos Jardins. Renato Aguiar faz lançamento do livro \"Renato Aguiar conta tudo sobre casamento\", na Fazenda Santa Rita, em Ribeirão Preto. Dom 15 mar Aniversariantes do dia: Oswaldo Montenegro, Eva Longoria, Will.i.am A banda Backstreet Boys faz show da turnê \"DNA\", no Allianz Parque, em Perdizes. Abertura da exposição “Até o Último Suspiro – Movimentos Juvenis na Shoá\", no Memorial da Imigração Judaica e Holocausto, no Bom Retiro. O Blue Note SP apresenta \"O Planeta Agradece\", na Avenida Paulista. Lore Improta faz o Sephora Beauty Dance, no JK Iguatemi. Seg 16 mar Aniversariantes do dia: Juca de Oliveira, Isabelle Hupert, Christiane Pelajo, Fabiana Murer A TV Cultura e a JCG Filmes fazem lançamento para imprensa do programa \"Cultura & Design\", no Jardim Paulista. A Superbacana + recebe Agnaldo Farias para o curso \"Arte contemporânea, uma introdução breve mas geral\", no Jardim Paulistano. O buffet LemonDrop, de Erika Regina Corrêa, pilota noite de degustação de receitas com ingredientes orgânicos e regionais, em Higienópolis. Ter 17 mar Aniversariantes do dia: Jairzinho, Tiê, Hozier, Sérgio Malheiros, Roberto Ravioli Lançamento do livro \"Roberto Menescal - Um Arquiteto Musical\", na Livraria da Travessa do Shopping Leblon, no Rio. Qua 18 mar Aniversariantes do dia: Giovanna Antonelli, Marta Suplicy, Júlia Lemmertz, Queen Latifah, Adam Levine A Ricardo Camargo Galeria abre a mostra coletiva \"Coleção de um artista\", com obras de seu acervo, no Itaim. Abertura da Mostra Casa Mineira 2020, com ambientes assinados por Anna Paula Moraes, Bianca & Lima, Helô Marques, Luciana Almeida, Luciana Lins, Rogério Perez e Wenk Gama, no Pacaembu. Qui 19 mar Aniversariante do dia: Bruce Willis Abertura da mostra \"No espelho\", de Cristina Canale, na Galeria Silvia Cintra + Box 4, no Rio. Sex 20 mar Aniversariantes do dia: Edson Celulari, Mateus Solano O Portal Felicidade Sustentável, em parceria com Unibes Cultural, pilota o \"Dia da Felicidade\", com palestras gratuitas de Monja Cohen, Bruna Lombardi, Chirles de Oliveira, entre outros., no Sumaré. Jonathan Neves faz o show \"Tributo ao Síndico\", em homenagem a Tim Maia, no Teatro Liberdade, no Centro. Sab 21 mar Aniversariantes do dia: Ronaldinho Gaúcho, Matthew Broderick Thiago Arancam faz show da turnê \"Mágico Amore\", no Tom Brasil, na Chácara Santo Antonio. O artista Luiz Roque abre a exposição \"República\", com curadoria de Fernanda Brenner e Carolina Mesquita abre a mostra \"In vivo\", no espaço Pivô, no Centro. Dom 22 mar Aniversariantes do dia: Jorge Ben Jor, Vladimir Brichta, Lea T, Felipe Solari, Reese Witherspoon Seg 23 mar Lançamento do livro \"Roberto Menescal - Um Arquiteto Musical\", na Livraria da Vila do Shopping Higienópolis. Ter 24 mar Aniversariantes do dia: Tommy Hilfiger, Nathalia Dill Qua 25 mar Aniversariantes do dia: Elton John, Sarah Jessica Parker, Viviane Araújo Acontece hoje o bate-papo “A Importância da Pausa”, com Helena Galante, Alan Gattiboni e Marcelo Corazzi, no Café Habitual JK, no térreo do JK Iguatemi. Qui 26 mar Aniversariantes do dia: Juliana Paes, Steven Tyler, Diana Ross O Instituto Tomie Ohtake recebe exposição do 2º Prêmio de Design Leroy Merlin, em Pinheiros. A Galeria Luisa Strina abre exposição do artista catalão Muntadas e \"Fervor\", de Marcius Galan, nos Jardins. O Museu Correios, em Brasília, abre a mostra coletiva \"Segundo Tempo no Planalto Central\", com obras de Bruno Visco, Chico Mazzoni, Clara Fernandes, Elisa Galeffi e Goya Lopes. Sex 27 mar Aniversariantes do dia: Quentin Tarantino, Xuxa, Mariah Carey, Fergie, Jessie J, Isabelle Tuchband Lenine faz show com voz e violão, hoje e amanhã, no Teatro Opus do Shopping Villa Lobos. Sab 28 mar Aniversariante do dia: Lady Gaga O Vivo Rio recebe o show “Caetano Veloso apresenta Ivan Sacerdote”. Abertura da mostra \"O olho e o Rio\", de Ernesto Bonato e curadoria de Bené Fonteles e Ernesto Bonato, na Galeria b_arco, em Pinheiros. A dupla Chitãozinho e Xororó faz show da turnê \"Evidências\", no Espaço das Américas, na Barra Funda. O Instituto Bardi recebe a experiência Yoga Live, com Daniella Zylbersztajn e Mari Rossi, na Casa de Vidro, no Morumbi. Osgemeos abrem sua primeira exposição panorâmica, com curadoria de Jochen Volz, na Pinacoteca de São Paulo. Dom 29 mar Aniversariantes do dia: Lima Duarte, Pedro Bial, Vanessa Giácomo Chico César faz show do disco \"O amor é um ato revolucionário\", na Casa Natura Musical, em Pinheiros. O artista Marcelo Tinoco abre mostra individual na Zipper Galeria, nos Jardins. Seg 30 mar Aniversariantes do dia: Anitta, Céline Dion, Norah Jones No Facebook @Glamurama Siga-nos no Instagram! Facebook Tweets by glamurama Moda, comportamento, lifestyle, cultura, gastronomia e tendências, sob o olhar de Joyce Pascowitch. Canais Notas Fotos Moda Beleza Pelo Mundo Poder Comissão de Frente e-commerce Empresa Fale Conosco Glamurama no seu site Anuncie Assine Expediente Siga-nos Instagram Facebook Twitter YouTube Assine nossa newsletter OK © 2020 copyright Grupo Glamurama"}
