{"categorias":[""],"corpora":"Em São Paulo  | Após chuvas, muro desaba sobre creche e deixa crianças feridas \nApós chuvas, muro desaba sobre creche e deixa crianças feridas\nSP: Após chuvas, muro desaba sobre creche e deixa crianças feridas - 16/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano 00:00 SP: Após chuvas, muro desaba sobre creche e deixa crianças feridas Creche no Jardim Helena, na zona leste de São Paulo, teve muro derrubado após forte chuva Imagem: Reprodução/Google Street View Do UOL, em São Paulo 16/03/2020 18h29 O muro de uma creche municipal no bairro Jardim Helena, na Zona Leste de São Paulo, desabou na tarde de hoje após forte chuva e deixou cinco crianças feridas. Segundo o Corpo de Bombeiros, as vítimas, de idades entre 5 e 6 anos, apresentaram ferimentos leves. A corporação enviou sete viaturas e um helicóptero águia até o local, na rua Dr. José de Porciuncula, às 16h47. De acordo com os bombeiros, uma queda de árvore sobre o muro da escola provocou o desabamento. Relacionadas Unidades do Sesc em SP ficarão fechadas até 31 de março Escolas particulares de SP suspendem aulas a partir de segunda-feira SP fecha museus, bibliotecas, teatros e centros de idosos a partir de terça Ao menos 20 crianças estavam no local. Das cinco vítimas, três foram encaminhadas para a UPA Tito Lopes e as outras duas foram atendidas no pronto-socorro do Hospital Municipal Tide Setubal. Ambas as unidades de saúde também ficam na zona leste da capital paulista. 17h57 Encerrando dados da oco Rua dr José de Porciuncula, 1280 - Jd Helena, desmoronamento em creche, 05 vítimas leves: 03 crianças foram socorridas para UPA Dito Lopes; 02 crianças para UPA Tide Setubal. #193R -- 193-Bombeiros PMESP (@BombeirosPMESP) March 16, 2020 O Corpo de Bombeiros afirmou ter recebido diversas ocorrências em função das fortes chuvas que acometem a região nesta tarde. Até às 17h24, a corporação registrou 68 quedas de árvores, 35 enchentes e um desabamento. A Defesa Civil emitiu alerta a respeito de chuva intensa com raios na Zona Leste e na região central de São Paulo. 17:37 Chuva intensa na Zona leste da Capital e centro. Tem raios. Atinge cidades vizinhas. Busque abrigo. Não enfrente alagamentos. Como proceder: https://t.co/UT6sjqgwWe #DefesaCivilProtegeVoce pic.twitter.com/sSBB2YwKFM -- Defesa Civil SP (@defesacivilsp) March 16, 2020 Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Médicos de hospital universitário do Rio são diagnosticados com coronavírus Tenho certeza que vou pegar coronavírus, diz médica brasileira na Itália O que é pandemia? Posso pegar coronavírus no hospital? Tire dúvidas Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 1,4 milhão amanhã; confira os números A Quina começou a semana sem vencedores na faixa principal do concurso 5221, realizado na noite de hoje em São... 16/03/2020 21h11 UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 5,3 milhões entre nove apostas; veja números O primeiro prêmio acumulado da Lotofácil depois de dois meses saiu para nove apostas diferentes no concurso 1941,... 16/03/2020 21h05 Estadão Conteúdo Brasileiros impedidos de sair do Peru relatam falta de apoio do governo do Brasil Dezenas de brasileiros impedidos de deixar o Peru relatam ação do Exército peruano contra cidadãos brasileiros no... 16/03/2020 20h46 Estadão Conteúdo Ministro do Turismo pede para pessoas não cancelarem viagens, apenas adiarem Diante da pandemia do novo coronavírus, o ministro do Turismo, Marcelo Álvaro Antônio, pediu para as pessoas não... 16/03/2020 20h39 UOL Notícias - Cotidiano Rebeliões atingem presídios de SP; vídeo mostra fuga em massa de detentos Rebeliões em presídios do Estado de São Paulo estão em andamento na noite de hoje, com fuga em massa de detentos e 16/03/2020 20h37 Estadão Conteúdo Doria à CNN: Eu me arrependo de ter votado no Bolsonaro 16/03/2020 20h32 Estadão Conteúdo Janaina Paschoal defende renúncia de Bolsonaro 16/03/2020 20h27 Estadão Conteúdo Mandetta compara participação de Bolsonaro em ato com pessoas na praia no Rio 16/03/2020 20h21 Estadão Conteúdo Trem do Corcovado, no Rio, suspende operação até dia 30 de março 16/03/2020 20h10 Estadão Conteúdo Governo quer usar navios de cruzeiro como hospital no Rio de Janeiro 16/03/2020 20h08 Estadão Conteúdo Álcool gel caseiro é apreendido no Rio A Guarda Municipal do Rio de Janeiro (GM-RJ) apreendeu com um camelô em Bangu (zona oeste), hoje, 42 frascos de um 16/03/2020 19h51 Estadão Conteúdo Aras cria gabinete integrado para nortear atuação do MPF sobre coronavírus 16/03/2020 19h41 Estadão Conteúdo Governo quer convocar estudantes e aposentados para atuar contra coronavírus 16/03/2020 18h44 Estadão Conteúdo Trump: evitem reuniões com mais de 10 pessoas e mantenham famílias em casa 16/03/2020 18h42 Estadão Conteúdo Roda-gigante da zona portuária do Rio fecha por 15 dias por causa da pandemia 16/03/2020 18h41 Estadão Conteúdo 31 casos confirmados da covid-19 no Estado do Rio, diz secretaria de Saúde 16/03/2020 18h08 Estadão Conteúdo Governo de SP anuncia redução do atendimento presencial em repartições públicas 16/03/2020 18h05 UOL Notícias - Cotidiano Unidades do Sesc em SP ficarão fechadas até 31 de março Para prevenir riscos de transmissão direta do novo coronavírus, todas as unidades do Sesc (Serviço Social do... 16/03/2020 18h04 Estadão Conteúdo Comitê do CNJ vai acompanhar medidas de prevenção ao coronavírus nos tribunais O presidente do Conselho Nacional de Justiça e do Supremo Tribunal Federal, ministro Dias Toffoli, assinou... 16/03/2020 17h52 Estadão Conteúdo Bondinho do Pão de Açúcar vai fechar por 15 dias a partir de terça-feira O bondinho do Pão de Açúcar, uma das principais atrações turísticas do Rio de Janeiro, na Urca (zona sul), vai... 16/03/2020 17h46 Estadão Conteúdo Covas vai se mudar para sede da Prefeitura; rodízio é suspenso em SP 16/03/2020 17h45 Estadão Conteúdo Polícia Federal em São Paulo suspende visitas a presos em sua sede A Superintendência da Polícia Federal em São Paulo suspendeu, a partir desta segunda, 16, a suspensão das visitas... 16/03/2020 17h34 Estadão Conteúdo Doria anuncia comitê sobre coronavírus; colegiado pode tomar medidas emergenciais São Paulo - O governador de São Paulo, João Doria (PSDB), anunciou nesta segunda-feira, 16, a criação de um comitê 16/03/2020 17h23 Estadão Conteúdo Entidade pede ao STF que coloque detentos sob risco do coronavírus em domiciliar São Paulo - O Instituto de Defesa do Direito de Defesa (IDD) apresentou pedido de liminar ao ministro Marco... 16/03/2020 17h22 Estadão Conteúdo Toffoli reúne cúpula do Judiciário e Legislativo para tratar de coronavírus 16/03/2020 17h07 Estadão Conteúdo Congresso adia Comissão da Reforma Tributária e CPI mista das Fake News 16/03/2020 16h51 Estadão Conteúdo Uip: Seguramente, teremos doentes graves; Doria autoriza mais 1.400 leitos de UTI O médico infectologista David Uip, coordenador do Centro de Contingência de Coronavírus do governo de São Paulo,... 16/03/2020 16h49 Estadão Conteúdo Brasil tem 234 casos de novo coronavírus; DF registra transmissão comunitária 16/03/2020 16h47 Estadão Conteúdo Em áudio a Felipe Melo, Bolsonaro 'parabeniza' Volta Redonda por ato pró-governo 16/03/2020 16h27 Estadão Conteúdo Presidente da CNI é mais um da comitiva da Bolsonaro com coronavírus O presidente da Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, 72 anos, foi diagnosticado com... 16/03/2020 16h26 Estadão Conteúdo Coronavírus esvazia Av. Faria Lima em plena segunda-feira, em SP 16/03/2020 16h22 Estadão Conteúdo Governadores trazem medidas restritivas para combater alastramento do coronavírus 16/03/2020 16h20 Estadão Conteúdo Ciro Gomes tem sintomas de gripe e participará do 'Roda Viva' por vídeo 16/03/2020 16h15 Estadão Conteúdo Doria, sobre Bolsonaro: Foi participação inadequada e mau exemplo como presidente 16/03/2020 16h07 Estadão Conteúdo Associação Médica pede a Bolsonaro fechamento de fronteira com Venezuela e Guiana 16/03/2020 16h04 Estadão Conteúdo FAAP fecha Teatro e Museu de Arte Brasileira por um mês como prevenção A Fundação Armando Alvares Penteado (FAAP) anunciou nesta segunda-feira, 16, o fechamento do Museu de Arte... 16/03/2020 15h55 Estadão Conteúdo Moderna testa possível vacina contra coronavírus em 1º paciente Nova York - A farmacêutica Moderna comunicou nesta segunda-feira, 16, que administrou, pela primeira vez, seus... 16/03/2020 15h52 Estadão Conteúdo Entidades pedem suspensão de reintegrações e despejos para frear covid-19 Três entidades nacionais representativas de arquitetos e urbanistas emitiram manifesto neste domingo, 15, no qual... 16/03/2020 15h50 Estadão Conteúdo Ministério da Justiça suspende visitas em presídios federais por 15 dias O Ministério da Justiça, por meio do Departamento Penitenciário Nacional (Depen), suspendeu por 15 dias as visitas 16/03/2020 15h50 Estadão Conteúdo 'Todas representações serão devidamente analisadas' diz PGR sobre Bolsonaro 16/03/2020 15h34 Estadão Conteúdo Johnson: Não há argumento para fechar escolas no Reino Unido neste momento 16/03/2020 14h47 Estadão Conteúdo ONU: equipes preparadas estão no Brasil para ajudar num plano de contingência 16/03/2020 14h42 Estadão Conteúdo OMS, sobre Bolsonaro em ato: É importante que países evitem aglomerações 16/03/2020 14h38 Estadão Conteúdo Principal mensagem para países é que façam testes para coronavírus, diz OMS 16/03/2020 14h34 Estadão Conteúdo Após praias cheias, Witzel faz apelo para que população do Rio fique em casa 16/03/2020 14h25 Estadão Conteúdo OMS diz que há registros de mortes de crianças por coronavírus 16/03/2020 14h12 Estadão Conteúdo Contra coronavírus, CNBB diz que idosos e doentes não precisam ir às missas A Conferência Nacional dos Bispos do Brasil (CNBB) recomendou hoje a suspensão de encontros, assembleias,... 16/03/2020 13h53 Estadão Conteúdo Cogna suspende aulas em unidades de ensino superior até 23 de março 16/03/2020 13h30 ver mais PUBLICIDADE"}
