{"categorias":[""],"corpora":"'Não é só futebol' | Torcedores alugam guindaste para ver jogo em Caxias\nTorcedores alugam guindaste para ver jogo em Caxias\nTorcedores improvisam equipamento de obra para ver jogo do Caxias - 16/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Torcedores improvisam equipamento de obra para ver jogo do Caxias Siga o UOL Esporte no 00:00 Marcello De Vico Do UOL, em Santos (SP) 16/03/2020 16h05 Resumo da notícia Torcedores do Caxias viram jogo de ontem de cima de um guindaste Caxias venceu o Novo Hamburgo por 2 a 1 no estádio Centenário Ideia surgiu de um torcedor turco que fez o mesmo na Europa \"Isso mostra que nunca vai ser só futebol\", diz o torcedor Alemão Classificação e Jogos Gaúcho Um grupo de torcedores do Caxias alugou uma plataforma elevatória, normalmente usada na construção civil, para poder assistir ao jogo de ontem (15), contra o Novo Hamburgo, no estádio Centenário. A ideia foi uma maneira de driblar a determinação da Federação Gaúcha de Futebol (FGF), que realizou os jogos dessa terceira rodada do segundo turno do Gauchão com portões fechados - por conta do Coronavírus. Tudo deu certo, do placar do jogo (2 a 1 para o Caxias) à inédita experiência de acompanhar a partida de um guindaste - ideia que surgiu depois de um turco fazer o mesmo na Europa. Relacionadas Clubes decidem suspender o Paulistão por causa da pandemia do coronavírus Campeonato Gaúcho é suspenso por 15 dias. Cancelamento é admitido O que canais esportivos vão fazer para driblar falta de eventos ao vivo \"Um cara fez isso na Turquia há 10 anos. E eu vivo de torcida faz uns 20 anos, e vou ouvindo as histórias, né? Aí esse turco fez e eu resolvi copiar, e deu certo. Foi muito massa. Isso mostra que nunca vai ser só futebol, né? Sempre tem uma paixão, um amor, um sentimento por trás. Ao invés de cenas lamentáveis, se o torcedor ocupasse a cabeça com coisas boas, que não faz mal para ninguém...\", conta Guilherme da Silva Camelo, o Alemão, em entrevista ao UOL Esporte. Imagem: Arquivo pessoal Ex-presidente da torcida organizada Falange Grená, Alemão, de 29 anos, alugou o guindaste dizendo que faria um serviço de lavagem da fachada de uma casa. Mas a ideia de assistir à partida lá do alto já estava na cabeça, e teve a ajuda de um ex-tenente com experiência em trabalhos na altura. \"Eu loquei esse equipamento para fazer um serviço. Liguei para os caras e falei que ia lavar a fachada de uma casa. Eu tenho curso de NR-35 para trabalho em altura, já trabalhei com isso. E junto com a gente estava um cara da torcida do Caxias, o Chico, que é tenente aposentado dos bombeiros, então ele estava supervisionando a 'obra'\", acrescenta Alemão. \"Ficamos rodando pelo pátio do estádio, erguendo todo mundo para cima, enchemos a cara, mas foi tudo com segurança. A gente tinha toda essa estrutura de segurança caso alguém nos barrasse. Mas foi tudo estudado. Cheguei na hora certa, coloquei uma lona para ninguém ver e só ergui mesmo quando estava começando o jogo, pra não ter nenhum problema com a polícia, já que estávamos em via pública. Mas estava tudo sinalizado, dentro das normas\", garante. Imagem: Arquivo pessoal Segundo Alemão, houve uma conversa com a Polícia antes da partida para que o plano pudesse ser executado. \"Como estávamos na periferia, os caras [fiscais de trânsito] têm medo de ir ali. Nós trocamos uma ideia com a Brigada [Militar] antes de subir, mas o cara que estava com a gente é aposentado dos bombeiros, e todo mundo o conhece, então nem questionaram. Se fosse eu sozinho, não dava certo. O que salvou a gente foi o Chico, que sempre viaja comigo, e conhecia todos os caras da Brigada. Ele é tenente, né? Os caras confiam nele. Só que ele estava mais louco que eu\", brinca. A Brigada Militar de Caxias do Sul, por sua vez, diz que não houve nenhuma negociação com os torcedores para a autorização da utilização da plataforma. \"Até porque, em tese, tal medida não seria de responsabilidade da corporação\", diz trecho de nota solicitada pela reportagem - leia o texto completo ao fim da matéria. Depois que a bola rolou, Alemão e alguns amigos se revezaram para subir e assistir ao confronto no estádio Centenário: \"Cinco pessoas assistiram ao jogo lá em cima. Mas eu subia e descia, trocava de pessoa, teve gente que subiu e ficou com medo e desceu, aí era o tempo de trocar o cinto. Mas foi muito massa\". Com mais de 20 anos frequentando estádios de todo país, Alemão experimentou algo quase inédito, e não quer parar por aí. Enquanto os jogos continuarem com portões fechados, ele quer dar algum jeito de assistir ao time de coração. Quem sabe um helicóptero para o clássico entre Caxias e Juventude - pela próxima rodada do Estadual que, a princípio, está suspenso por 15 dias. \"Foi uma sensação bem diferente. Já viajei o Brasil todo atrás do Caxias, fui pra todos Estados do Brasil. Teve ano que eu ia em todos os jogos. Esse ano e no passado eu fui em todos, dentro e fora de casa. Mas num equipamento assim é a primeira vez, mas não pode ser a última. Já estava pensando num helicóptero para o Caju, nosso clássico aqui, mas agora parece que o campeonato parou por 15 dias, né? Então temos 15 dias para bolar a próxima\", brincou. Campeão do primeiro turno do Gauchão, o Caxias é o vice-líder do grupo B com sete pontos em três jogos, atrás apenas do Grêmio - que soma nove. Nota oficial da Brigada Militar Como de rotina, efetivos da Brigada Militar, do 12º Batalhão de Polícia Militar (12º BPM) de Caxias do Sul, foram mobilizados para o policiamento durante o jogo entre Caxias e Novo Hamburgo. Ao chegar no Estádio Centenário, as guarnições visualizaram um grupo de torcedores reunidos em torno de um caminhão, que informaram apenas a intenção de permanecer no local durante a partida. Entre os torcedores, havia um oficial da reserva do Corpo de Bombeiros Militar, o qual foi apenas cumprimentado pelos colegas da ativa, mas não houve qualquer tratativa em relação a utilização de um guindaste. O caminhão estava corretamente estacionado na lateral da Rua Cristóforo Randon, nos fundos do estádio, e não havia nenhum guindaste erguido nem foi mencionada essa possibilidade. De forma que, em princípio, não caberia à BM qualquer intervenção. Como a partida transcorreu com portões fechados, apenas uma pequena parte do efetivo permaneceu no interior do estádio, dentro da casamata, para realizar a proteção da arbitragem. A partir do local, não seria possível visualizar o guindaste. O restante do efetivo foi deslocado para acompanhar a manifestação de apoiadores do governo federal, na região central, portanto, também não visualizou a situação ao lado de fora do estádio. Ressalta-se que não houve qualquer autorização por parte da Brigada Militar para a utilização do equipamento, até porque, em tese, tal medida não seria de responsabilidade da corporação. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Zagueiro da Juventus fala pela primeira vez após pegar coronavírus Cruzeiro anuncia atacante colombiano emprestado pelo Palmeiras Teste de Jesus para coronavírus dá 'positivo fraco'; contraprova será feita Coronavírus Esporte Gaúcho - 2020 PUBLICIDADE Do UOL, em Santos (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Coronavírus: Flu suspende atividades do departamento de futebol O Fluminense divulgou no início da noite desta segunda-feira que suspendeu integralmente todas as atividades do... 16/03/2020 20h46 'Qual técnico vai escolher? Jesus Cristo?', diz PVC sobre Vasco Após a saída de Abel Braga do comando do Vasco, o comentarista Paulo Vinícius Coelho avaliou que será difícil para 16/03/2020 20h45 Atlético-MG faz oferta por Léo Sena e pode ceder até dois atletas ao Goiás O Atlético-MG enviou uma oferta ao Goiás pelo meio-campista Léo Sena, de 24 anos. A tentativa é um pedido de Jorge 16/03/2020 20h22 Destaque da base do Guarani, Felipe Jaime assina com o Goiás O Goiás anunciou na última semana a chegada do meia Felipe Jaime ao clube. chegando ao clube de Goiânia com... 16/03/2020 19h59 Valência confirma que 35% do elenco testou positivo para o coronavírus O Valencia, da Espanha, registou novos casos de coronavírus. Através de seu site oficial, o clube confirmou casos... 16/03/2020 19h50 João Carlos destaca invencibilidade do Cuiabá em 2020 e celebra retorno aos gramados Uma das principais contratações do Cuiabá para 2020, o goleiro João Carlos, ex-CRB, CSA e Atlhetico-PR, retornou... 16/03/2020 19h49 Posse de Bola #24: \"Coronavírus salvará o Corinthians de vexame\", diz Juca 16/03/2020 19h44 Por pandemia de coronavírus, Santos suspende atividades de forma geral Após reunião do presidente do Santos, José Carlos Peres, com membros do Departamento de Futebol e Comitê de Gestão 16/03/2020 19h30 'Muito confiante', diz Jesus após 'positivo fraco' em teste de coronavírus Jorge Jesus, técnico do Flamengo, se pronunciou após a divulgação de que o teste para coronavírus deu \"positivo... 16/03/2020 19h15 Felipe Andreoli lamenta Globo Esporte fora do ar: 'Nunca imaginei' Com o aumento da cobertura jornalística da TV Globo sobre o Coronavírus, o Globo Esporte vai deixar a grade da... 16/03/2020 19h11 Coronavírus: Grêmio e Inter seguem treinando; veja posição de cada clube Em meio à pandemia do covid-19, boa parte dos clubes brasileiros resolveu acatar as determinações dos órgãos de... 16/03/2020 19h11 AFA paralisa o futebol argentino por conta do coronavírus, diz site O governo da Argentina, em parceria com a Associação de Futebol Argentino (AFA), suspendeu todos os jogos de... 16/03/2020 19h05 Departamento de futebol do Corinthians anuncia paralisação por tempo indeterminado As atividades do departamento de futebol do Corinthians estão paralisadas por tempo indeterminado. O clube... 16/03/2020 19h03 São Paulo divulga nota oficial sobre paralisação das atividades no CT O São Paulo de manifestou de forma oficial por meio de nota para esclarecer os procedimentos que serão tomados... 16/03/2020 19h01 Valencia confirma que 35% do elenco foi diagnosticado com a covid-19 O Valencia confirmou hoje que 35% de seu elenco está com a covid-19. De acordo com o comunicado oficial divulgado... 16/03/2020 18h52 Para que serve o presidente? Até Donald Trump adotou postura de estadista hoje em entrevista ao convocar os Estados Unidos para a guerra contra 16/03/2020 18h43 Paulo Nunes: 'Não fui à Copa por erro meu, não fui injustiçado na seleção' Comentarista do Grupo Globo, Paulo Nunes fez um balanço sobre sua passagem pela seleção brasileira e afirmou que... 16/03/2020 18h35 Por que coronavírus pode arrastar novela por volta de Fred ao Fluminense A pandemia de coronavírus pode alongar uma novela que já se arrasta no mercado da bola: o esperado retorno de Fred 16/03/2020 18h30 Itália cogita suspender salários de atletas após paralisação pela covid-19 Em meio à pandemia do novo coronavírus, a Série A da Itália tem estudado a possibilidade de que os clubes possam... 16/03/2020 18h24 São Paulo decide paralisar as atividades de futebol profissional Em prevenção à propagação dos casos de coronavírus, o São Paulo aproveitou que todos os jogos foram suspensos para 16/03/2020 18h23 Corinthians interrompe atividades das categorias de base O Corinthians informa que todas as atividades nas categorias de base do clube foram interrompidas devido à... 16/03/2020 18h18 Bolsonavírus Por ROBERTO VIEIRA 16/03/2020 18h16 Madureira vence Volta Redonda em última partida antes de paralisação do Campeonato Carioca No último jogo antes da paralisação do Carioca devido ao coronavírus, o Madureira garantiu uma vitória importante... 16/03/2020 18h14 São Paulo decide suspender treinamentos por tempo indeterminado O São Paulo suspendeu todas as atividades da equipe profissional por causa da pandemia do coronavírus. A decisão... 16/03/2020 17h53 Allianz Parque paralisa todas as atividades a partir desta segunda O Allianz Parque anunciou nesta segunda-feira a suspensão de todas as suas atividades. A medida, tomada por conta... 16/03/2020 17h52 Gol de Igor Gomes foi eleito o mais bonito da 2ª rodada da Libertadores O São Paulo venceu com méritos a LDU-EQU, na última quarta-feira, no Morumbi. A conquista do triunfo após o placar 16/03/2020 17h46 Palmeiras cancela treinos no CT e libera elenco para exercícios individuais Horas após o Campeonato Paulista ser suspenso por tempo indeterminado, o Palmeiras decidiu cancelar os... 16/03/2020 17h45 Red Bull Bragantino libera jogadores de treinos por causa do coronavírus O Red Bull Bragantino oficializou a liberação de todos os jogadores e funcionários das atividades por causa da... 16/03/2020 17h40 Fifa quer usar o \"poder do futebol\" para prevenir o coronavírus Paris, 16 Mar 2020 (AFP) - Os protagonistas da bola redonda devem usar o \"poder do futebol\" para espalhar... 16/03/2020 17h40 Boca Juniors removerá alambrado das arquibancadas em La Bombonera, diz site La Bombonera, estádio do Boca Juniors, tem passado por algumas reformas. Depois de retirarem as placas de acrílico 16/03/2020 17h35 Teste de Jesus para coronavírus dá 'positivo fraco'; contraprova será feita O Flamengo informou, na tarde de hoje (16), que o técnico Jorge Jesus, 65, realizou teste para o novo coronavírus, 16/03/2020 17h32 Jorge Jesus tem resultado positivo fraco ou inconclusivo e realiza contraprova para coronavírus O Flamengo informou, nesta segunda-feira, os resultados dos testes feitos nos profissionais do departamento de... 16/03/2020 17h28 Veja quais esportistas têm organizado ações para vítimas do coronavírus O mundo do esporte está paralisado por causa da pandemia do coronavírus. Nos últimos dias, personalidades de... 16/03/2020 17h21 Pedrinho questiona cobrança por saída de Tiago Nunes: 'Crueldade' Comentarista do Grupo Globo, Pedrinho se mostrou contrariado com alguns pedidos pela saída do técnico Tiago Nunes... 16/03/2020 17h05 Dupla Gre-Nal mantém treinos mesmo com pausa do Gauchão por coronavírus Grêmio e Internacional anunciaram hoje (16) a manutenção dos treinos, mesmo com a paralisação do Campeonato... 16/03/2020 16h59 Botafogo anuncia suspensão de treinos do profissional e da base por 15 dias Já tendo anunciado anteriormente folga nesta segunda-feira, enquanto aguardava as definições da Federação de... 16/03/2020 16h52 Presidente da Ferj, Rubens Lopes fala sobre suspensão do Campeonato Carioca: 'A Paralisação é total' Nesta segunda-feira, uma reunião determinou a suspensão do Campeonato Carioca por 15 dias por conta da pandemia do 16/03/2020 16h39 Por conta do coronavírus, base do São Paulo suspende atividades em Cotia No esforço coletivo de tentar minimizar a pandemia de coronavírus, o São Paulo tomou decisão contundente em... 16/03/2020 16h24 Galvão Bueno aprova paralisação de campeonatos: 'Futebol acordou' Na tarde de hoje, Galvão Bueno falou sobre o cancelamento de campeonatos de futebol no país por conta do surto de... 16/03/2020 16h23 Flamengo suspende todas atividades no Ninho do Urubu por uma semana Após a confirmação das paralisações dos torneios continentais, nacionais e estaduais, o Flamengo suspendeu todas... 16/03/2020 16h23 Cruzeiro anuncia atacante colombiano emprestado pelo Palmeiras O Cruzeiro oficializou a contratação do jovem Iván Angulo, que desembarcou em Belo Horizonte emprestado pelo... 16/03/2020 16h22 Sem Abel e com novo/velho vice-presidente, Vasco sairá à procura de técnico Abel Braga se demitiu do Vasco, que aproveitará a parada forçada do futebol devido à pandemia de coronavírus para... 16/03/2020 16h20 Luan ainda não fez teste para coronavírus e está em isolamento, diz médico Com suspeita de coronavírus, Luan, meia do Corinthians, ainda não realizou o teste para comprovar, ou não, a... 16/03/2020 16h10 Presidente do Internacional está com suspeita de covid-19 Marcelo Medeiros, presidente do Internacional, está com suspeita de COVID-19, a doença do novo coronavírus. O... 16/03/2020 15h59 Técnico do Paraná critica CBF por cancelar jogo da Copa do Brasil sem antecedência No último domingo, a CBF optou por suspender as competições continentais por tempo indeterminado. A atitude gerou... 16/03/2020 15h55 Em nota, Flamengo reforça apoio à paralisação do Campeonato Carioca Em reunião na manhã desta segunda, representantes dos clubes do Rio de Janeiro definiram a paralisação do... 16/03/2020 15h54 Em vídeo de bastidores, Diniz incentiva jogadores antes do clássico: 'Aqui não é lugar de gente normal' O São Paulo venceu o Santos, de virada, por 2 a 1, no último sábado, pela 10ª rodada da fase de grupos do... 16/03/2020 15h52 Ronaldinho é investigado por associação ao crime organizado Ronaldinho Gaúcho está sendo investigado por associação ao crime organizado no Paraguai. Segundo o Ministério... 16/03/2020 15h49 ver mais PUBLICIDADE"}
