{"categorias":[""],"corpora":"Robô que inspirou 'Black Mirror' fiscalizará isolamento social em Singapura\nVocê se lembra dos cães-robôs que apareciam em Metalhead, episódio da quarta temporada de Black Mirror? Pois bem: algo bem semelhante a eles entrará em ação no combate à pandemia do novo coronavírus.\nRobô que inspirou 'Black Mirror' fiscalizará isolamento social em Singapura - 08/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Robô Robô que inspirou 'Black Mirror' fiscalizará isolamento social em Singapura Imagem: Divulgação 00:00 De Tilt, em São Paulo* 08/05/2020 12h17 Você se lembra dos cães-robôs que apareciam em Metalhead, episódio da quarta temporada de Black Mirror? Pois bem: algo bem semelhante a eles entrará em ação no combate à pandemia do novo coronavírus. Em comunicado oficial divulgado hoje, o governo de Singapura anunciou que usará robôs caninos fabricados pela empresa Boston Dynamics para fiscalizar o isolamento social em vias públicas. Relacionadas Como o robô mais assustador do mundo pode ajudar a combater a covid-19? É assim que começa o Robocop? \"Robô cão\" é testado por polícia americana Singapura vai prender quem não manter distância de segurança contra covid-19 Singapur pone perros robot de Boston Dynamics a patrullar sus parques para mantener el distanciamiento https://t.co/l7Shz09ehp pic.twitter.com/ABAV405sLA -- Gizmodo en Español (@GizmodoES) May 8, 2020 O robô de quatro patas, movimentado por controle remoto e feito pela Boston Dynamics, foi implantado pela primeira vez em um parque central nesta sexta-feira, como parte de um teste de duas semanas que pode se juntar a outros robôs que policiam os parques de Cingapura durante o confinamento em todo o país. Caso encontre visitantes violando as medidas de isolamento, o robô executará uma mensagem pré-gravada lembrando a importância de permanecer em segurança. \"Vamos manter Cingapura saudável\", diz em inglês o robô amarelo e preto. \"Para sua própria segurança e para os que estão ao seu redor, afaste-se pelo menos um metro. Obrigado\", acrescentou, com uma voz feminina suave. Apesar da educação, as violações das rígidas regras de quarentena de Cingapura podem resultar em pesadas multas e até prisão. O aparelho ainda será equipado com câmeras para ajudar as autoridades a estimar o número de pessoas em áreas públicas. \"Estas câmeras não serão capazes de monitorar e/ou reconhecer indivíduos específicos, e nenhum dado pessoal será coletado\", assegurou o governo em nota. Just received the most Singaporean pandemic content from a mate based in the little red dot pic.twitter.com/vqgnQ5F4D9 -- Soon-Tzu Speechley ?? (@speechleyish) May 8, 2020 O modelo do robô, conhecido como Spot, é o mesmo que inspirou os robôs do episódio, segundo revelou o criador da série, Charlie Brooker, em entrevista à Entertainment Weekly em 2017. \"(A ideia do robô veio) de assistir a vídeos da Boston Dynamics, mas cruzou - você já viu o filme 'Até o fim'? Eu queria fazer uma história em que quase não houvesse diálogo. E com esses vídeos, há algo muito assustador assistindo-os onde são derrubados, e eles parecem meio patéticos, mas aí eles lentamente conseguem se recuperar\", explicou Brooker. Segundo levantamento da Universidade Johns Hopkins, nos EUA, Cingapura já registrou 21.707 casos do novo coronavírus, com 1.712 pacientes recuperados e 20 óbitos decorrentes da covid-19. * Com informações da Reuters As mais lidas agora Chuva de meteoros vindos do Halley acontece na madrugada; saiba como ver Meteorito encontrado na Antártida indica que Marte já foi azul Barulho no céu: por que internautas estão falando disso nas redes sociais? Coronavírus Internacional Robô Saúde Tec a seu favor Televisão Tilt PUBLICIDADE De Tilt, em São Paulo*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Robô Robô que inspirou 'Black Mirror' fiscalizará isolamento social em Singapura Você se lembra dos cães-robôs que apareciam em Metalhead, episódio da quarta temporada de Black Mirror? Pois bem:... 08/05/2020 12h17 Cadê os robôs quando precisamos? Eles não estão prontos para delivery Com grande parte do mundo confinada e, sobretudo, moradores de grandes cidades dependendo de serviços de entrega,... 03/05/2020 04h00 Como o robô mais assustador do mundo pode ajudar a combater a covid-19? Um cão-robô poderia realizar muitas tarefas, mas a pandemia de coronavírus trouxe uma nova oportunidade para... 26/04/2020 04h00 Hospitais buscam na tecnologia soluções para prevenir que covid se espalhe Diante da pandemia de covid-19, hospitais ficam cada vez mais lotados e o risco de contaminação no ambiente... 24/04/2020 04h00 Robôs protegem profissionais e atendem pacientes com covid em SP, RJ e RS Os robôs estão dentre as várias frentes de combate ao novo coronavírus ao redor do mundo. Nas últimas semanas,... 19/04/2020 04h00 Singapura inicia teste com robô de limpeza contra o coronavírus Cientistas de Singapura criaram um robô que imita os gestos humanos para ajudar os profissionais do serviço de... 17/04/2020 07h53 Abram alas para os robôs! Pandemia acelera automação e espanta medo da IA Sempre se discutiu se os robôs iriam roubar o emprego dos humanos. Nos últimos tempos, sobretudo em países mais... 12/04/2020 04h00 Contra o coronavírus, robôs pelo mundo oferecem álcool gel e ajudam idosos Os robôs estão sendo usados nos hospitais para ajudar no combate ao coronavírus, mas a contribuição deles vai além 05/04/2020 04h00 Covid-19: cientistas criam robô que distribui remédios e comida a pacientes Seis pesquisadores do Laboratório de Robótica Móvel do Instituto de Ciências Matemáticas e de Computação (ICMC) da 04/04/2020 00h00 Robô humanoide interage com doentes de coronavírus e reduz desgaste médico Com o aumento no número de casos de coronavírus nos Estados Unidos, os americanos estão buscando soluções... 29/03/2020 04h00 China vai empregar robôs que usam raios UV para desinfetar hospitais O uso de robôs tem sido muito importante no combate ao coronavírus mundo afora. Agora, os chineses vão usar um... 22/03/2020 04h00 Tailândia apresenta o robô médico \"Ninja\" para lutar contra o novo coronavírus A Tailândia passou a utilizar em seus hospitais o \"Ninja\", um robô médico, para lutar contra a pandemia do novo... 19/03/2020 10h02 ver mais PUBLICIDADE"}
