{"categorias":[""],"corpora":"Bióloga tem auxílio negado no Brasil, mas recebe ajuda do governo dos EUA\nUma bióloga que mora em Minas Gerais teve negado o auxílio emergencial de R$ 600 oferecido pelo governo brasileiro durante a pandemia do novo coronavírus, mas conseguiu um benefício semelhante dos Estados Unidos, onde fez estágio e morou. Ela recebeu do governo norte-americano o valor de US$ 1.200, cerca de R$ 6.900.\nAuxílio emergencial: Bióloga tem dinheiro negado no Brasil, mas recebe ajuda do governo dos EUA PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Bióloga tem auxílio negado no Brasil, mas recebe ajuda do governo dos EUA Simone morou por um ano e um mês em Center Moriches, nos Estados Unidos Imagem: Arquivo pessoal 00:00 Daniel Leite Colaboração para o UOL, em Juiz de Fora 08/05/2020 16h07 Uma bióloga que mora em Minas Gerais teve negado o auxílio emergencial de R$ 600 oferecido pelo governo brasileiro durante a pandemia do novo coronavírus, mas conseguiu um benefício semelhante dos Estados Unidos, onde fez estágio e morou. Ela recebeu do governo norte-americano o valor de US$ 1.200, cerca de R$ 6.900. Simone Cristina dos Santos se mudou para Center Moriches, no estado de Nova York, em 2018, e lá ficou por um ano e um mês, até outubro do ano passado, como estagiária em uma empresa de controle de pragas de flores, com a qual tinha um contrato. Relacionadas Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde SP: volta do comércio depende de isolamento de 55% e ocupação de 60% em UTI Entidade vai à Justiça contra bancos por não prorrogarem empréstimos Ela retornou ao Brasil e, sem emprego na área, começou a trabalhar como recepcionista de hotel em Poços de Caldas, no sul de Minas, onde mora, mas foi demitida com a chegada do novo coronavírus ao país e o agravamento da crise econômica. Como trabalhou menos de três meses, não teve direito ao seguro-desemprego. A saída foi tentar o auxílio emergencial de R$ 600, do governo federal. Simone fez o pedido pelo aplicativo, mas teve a solicitação negada. \"Não sei o motivo. Só entrei no aplicativo e vi que foi negado\". Desempregada e sem a verba do governo brasileiro, no dia 15 do mês passado a bióloga resolveu fechar a conta que mantinha aberta da época em que morou nos Estados Unidos. Foi quando viu o depósito de US$ 1.200 do benefício do governo de lá. \"Sorte que deixei a conta aberta e, quando fui fechar, vi o saldo. Eu não sei se foi a companhia onde eu trabalhei que pediu, só sei que estava lá.\" Outros colegas dela também receberam o benefício. \"Nessa empresa onde eu trabalhei, trabalharam vários estudantes de vários países. E todos me disseram que receberam também.\" Um alívio para as finanças pessoais de Simone misturado com desapontamento em relação ao Brasil. \"Eu fiquei bem chateada e mais frustrada por saber que tinha direito ao benefício do governo americano, mas aqui o auxílio foi negado e eu ficaria na mão se não fosse esse dinheiro dos Estados Unidos\", disse. Agora, pretende guardar o dinheiro para as despesas pessoais até que as lojas na cidade reabram e ela possa começar a trabalhar em um estabelecimento onde diz já ter emprego garantido. O UOL procurou o Ministério da Cidadania para saber o motivo de o auxílio emergencial no Brasil ter sido negado, mas não obteve retorno até a publicação da reportagem. A assessoria de imprensa informou que está com alta demanda por causa do benefício e aguardava uma resposta do setor técnico com a explicação sobre o caso da bióloga. As mais lidas agora INSS tem prazo de 45 dias para responder pedido de aposentadoria Conheça as melhores ações defensivas da Bolsa para investir na crise Governo usa dado velho, diz que desempregado está empregado e nega R$ 600 Auxílio Emergencial Coronavírus Economia PUBLICIDADE Colaboração para o UOL, em Juiz de Fora© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Cerca de 20 milhões de pessoas sem conta já sacaram o auxílio emergencial Um total de 20,02 milhões de brasileiros sem conta bancária já recebeu a primeira parcela do auxílio emergencial... 08/05/2020 17h53 RJ: Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 16h46 Bióloga tem auxílio negado no Brasil, mas recebe ajuda do governo dos EUA Uma bióloga que mora em Minas Gerais teve negado o auxílio emergencial de R$ 600 oferecido pelo governo brasileiro 08/05/2020 16h07 Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde Ter carteira assinada, receber seguro-desemprego ou outros benefícios, como o BPC (Benefício de Prestação... 08/05/2020 15h52 Caixa abre 680 agências amanhã para saque do auxílio emergencial A Caixa vai abrir 680 agências amanhã, das 8h às 12h, para atendimento do saque em espécie dos beneficiários do... 08/05/2020 15h43 BC pede produção extra de dinheiro para pagamento do auxílio emergencial BRASÍLIA/SÃO PAULO (Reuters) - O Brasil enfrenta a ameaça de insuficiência de cédulas de dinheiro para pagar o... 08/05/2020 12h47 Governo quer parceria com Correios para cadastros do auxílio emergencial O Ministério da Cidadania quer fechar uma parceira com os Correios até a próxima semana para facilidade o acesso... 08/05/2020 12h45 Governo usa dado velho, diz que desempregado está empregado e nega R$ 600 Vários desempregados estão sem auxílio emergencial porque um banco de dados do governo federal, desatualizado,... 08/05/2020 12h19 Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial no RJ A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 11h27 \"Minoria barulhenta\" espera por pagamento de auxílio, diz Bolsonaro O presidente Jair Bolsonaro (sem partido) afirmou, em live transmitida na noite de ontem em seu Facebook, que uma... 08/05/2020 10h48 Estudante pede auxílio e descobre na carteira que é \"presidente do Brasil\" A surpresa foi grande. De início o sentimento foi até de honra, mas não durou muito tempo para a indignação... 08/05/2020 08h26 Onyx: as três parcelas do auxílio de R$ 600 serão garantidas para todos O ministro da Cidadania, Onyx Lorenzoni, garantiu hoje, em coletiva de imprensa, que as três parcelas do auxílio... 07/05/2020 17h37 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Cerca de 20 milhões de pessoas sem conta já sacaram o auxílio emergencial\nUm total de 20,02 milhões de brasileiros sem conta bancária já recebeu a primeira parcela do auxílio emergencial de R$ 600. O número supera a estimativa de 18,5 milhões de pessoas apresentada no início da semana. A informação foi dada hoje pelo vice-presidente de Varejo da Caixa Econômica Federal, Paulo Henrique Angelo.\nCoronavírus: cerca de 20 milhões de pessoas sem conta já sacaram os R$ 600 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Cerca de 20 milhões de pessoas sem conta já sacaram o auxílio emergencial 7.mai.2020 - Pessoas se aglomeram em fila de agência da Caixa na zona norte do Rio para sacar o auxílio emergencial Imagem: Cléber Mendes/Agência O Dia/Estadão Conteúdo 00:00 Agência Brasil 08/05/2020 17h53 Um total de 20,02 milhões de brasileiros sem conta bancária já recebeu a primeira parcela do auxílio emergencial de R$ 600. O número supera a estimativa de 18,5 milhões de pessoas apresentada no início da semana. A informação foi dada hoje pelo vice-presidente de Varejo da Caixa Econômica Federal, Paulo Henrique Angelo. Angelo concedeu entrevista coletiva transmitida pela internet diretamente de uma agência no centro de Manaus. Apesar da expectativa de que o banco anunciasse hoje o calendário de pagamento da segunda parcela do benefício, nenhuma data foi informada. Relacionadas Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde RJ: Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial Bióloga tem auxílio negado no Brasil, mas recebe ajuda do governo dos EUA A maior parte dos \"desbancarizados\" que fizeram o resgate optou por transferir o dinheiro para contas da Caixa em nome de parentes ou de amigos. Segundo Angelo, 8,22 milhões fizeram essa opção, que, conforme explicou, equivale à retirada do auxílio. Uma hipótese para essa opção é de que a conta poupança digital permite transferências ilimitadas e sem custo para outras contas da própria Caixa. Em segundo lugar, ficou o saque em dinheiro nas agências da Caixa, nos caixas eletrônicos ou em casas lotéricas, com 6,78 milhões de retiradas realizadas até as 14h de hoje. O número representa o contingente que tem ido aos pontos de atendimento nos últimos dias, fazendo longas filas. Desde terça-feira (5), o saque em espécie da primeira parcela está liberado para todos os beneficiários, independentemente do mês de nascimento. Um total de 4,03 milhões de brasileiros transferiu o dinheiro da conta digital para contas de outros bancos por meio da Transferência Eletrônica Disponível (TED) ou do Documento de Ordem de Crédito (DOC). A conta poupança digital permite até três operações do tipo por mês. Por 90 dias, elas serão gratuitas. Segundo a Caixa, 461,1 mil pessoas usaram a conta digital para pagar contas domésticas (água, luz, telefone e gás), 451,99 mil pagaram boletos por meio do aplicativo Caixa Tem e apenas 47,5 mil optaram por receber o benefício em cartões de débito da bandeira ELO. Filas menores Em entrevista coletiva, o vice-presidente da Caixa ressaltou que não há necessidade de as pessoas fazerem filas na madrugada nas portas das agências do banco. Segundo Angelo, o movimento caiu bastante desde quarta-feira (6), depois que a maioria dos beneficiários conseguiu sacar em dinheiro o auxílio emergencial. Na segunda-feira (4), 1,13 milhão de pessoas retiraram o benefício nas agências da Caixa, nos caixas eletrônicos ou nas lotéricas e nos correspondentes bancários (onde eles estivavam abertos). Na terça-feira (5), 1,08 milhão fez o saque. O número caiu para 651,5 mil na quarta, 399,5 mil ontem (7) e 346,8 mil até as 14h de hoje. Angelo destacou que todas as pessoas que estão chegando até as 14h estão sendo atendidas, mesmo que as agências tenham de fechar mais tarde. Segundo ele, na maioria das agências, as filas estão acabando antes das 9h porque vigilantes externos e recepcionistas têm ajudado a população a gerar o código para saque no caixa eletrônico. Fim de semana Amanhã, 680 agências da Caixa em todo o País abrirão das 8h às 12h para fazer atendimentos sobre o auxílio emergencial. O banco também porá à disposição cinco caminhões-agências, principalmente no Norte e no Nordeste. A lista das agências que vão funcionar amanhã pode ser consultada na página da Caixa na internet. As mais lidas agora 'Não é o isolamento que afeta a economia, é a pandemia', diz Meirelles Base do governo está formada, mas tamanho exato só será conhecido em votações INSS tem prazo de 45 dias para responder pedido de aposentadoria Auxílio Emergencial Economia Notícias PUBLICIDADE Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Cerca de 20 milhões de pessoas sem conta já sacaram o auxílio emergencial Um total de 20,02 milhões de brasileiros sem conta bancária já recebeu a primeira parcela do auxílio emergencial... 08/05/2020 17h53 RJ: Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 16h46 Bióloga tem auxílio negado no Brasil, mas recebe ajuda do governo dos EUA Uma bióloga que mora em Minas Gerais teve negado o auxílio emergencial de R$ 600 oferecido pelo governo brasileiro 08/05/2020 16h07 Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde Ter carteira assinada, receber seguro-desemprego ou outros benefícios, como o BPC (Benefício de Prestação... 08/05/2020 15h52 Caixa abre 680 agências amanhã para saque do auxílio emergencial A Caixa vai abrir 680 agências amanhã, das 8h às 12h, para atendimento do saque em espécie dos beneficiários do... 08/05/2020 15h43 BC pede produção extra de dinheiro para pagamento do auxílio emergencial BRASÍLIA/SÃO PAULO (Reuters) - O Brasil enfrenta a ameaça de insuficiência de cédulas de dinheiro para pagar o... 08/05/2020 12h47 Governo quer parceria com Correios para cadastros do auxílio emergencial O Ministério da Cidadania quer fechar uma parceira com os Correios até a próxima semana para facilidade o acesso... 08/05/2020 12h45 Governo usa dado velho, diz que desempregado está empregado e nega R$ 600 Vários desempregados estão sem auxílio emergencial porque um banco de dados do governo federal, desatualizado,... 08/05/2020 12h19 Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial no RJ A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 11h27 \"Minoria barulhenta\" espera por pagamento de auxílio, diz Bolsonaro O presidente Jair Bolsonaro (sem partido) afirmou, em live transmitida na noite de ontem em seu Facebook, que uma... 08/05/2020 10h48 Estudante pede auxílio e descobre na carteira que é \"presidente do Brasil\" A surpresa foi grande. De início o sentimento foi até de honra, mas não durou muito tempo para a indignação... 08/05/2020 08h26 Onyx: as três parcelas do auxílio de R$ 600 serão garantidas para todos O ministro da Cidadania, Onyx Lorenzoni, garantiu hoje, em coletiva de imprensa, que as três parcelas do auxílio... 07/05/2020 17h37 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde\nTer carteira assinada, receber seguro-desemprego ou outros benefícios, como o BPC (Benefício de Prestação Continuada), são alguns dos motivos que levam o governo a negar o auxílio emergencial de R$ 600, pago durante a pandemia do novo coronavírus.\nAuxílio emergencial: Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde 00:00 Do UOL, em São Paulo 08/05/2020 15h52 Ter carteira assinada, receber seguro-desemprego ou outros benefícios, como o BPC (Benefício de Prestação Continuada), são alguns dos motivos que levam o governo a negar o auxílio emergencial de R$ 600, pago durante a pandemia do novo coronavírus. Quem tem o benefício negado e não concorda pode fazer a contestação do resultado pelo site Caixa Auxílio Emergencial ou pelo aplicativo, disponível para Android e iOS. Outra opção é fazer uma nova solicitação. Relacionadas Caixa dispensa decisão judicial e libera FGTS a demitido por 'força maior' Auxílio de R$ 600 parado em conta digital por 90 dias voltará para governo Estudante pede auxílio e descobre na carteira que é \"presidente do Brasil\" Segundo a Caixa, os motivos para negar o auxílio são: Ter menos de 18 anos; Ser empregado com carteira assinada; Estar recebendo seguro-desemprego; Ser aposentado ou pensionista do INSS; Receber outros benefícios, como BPC (Benefício de Prestação Continuada), auxílio-doença, garantia safra e seguro defeso (com exceção do Bolsa Família); Ser de família com renda mensal por pessoa de mais de meio salário mínimo (R$ 522,50) ou ter renda familiar mensal total maior do que três salários mínimos (R$ 3.135); Ter tido rendimentos tributáveis, em 2018, acima de R$ 28.559,70, ou seja, ter declarado Imposto de Renda em 2019; Mulher casada ter se cadastrado como \"mãe solteira\"; Mais de duas pessoas da minha família terem feito o cadastro; Limite maior que duas pessoas que recebem Bolsa Família; Cadastro com CPF irregular (deve regularizar na Receita Federal); Cadastro com CPF de pessoa falecida; Cadastro em aplicativo ou site fraudulento, que não seja o auxílio emergencial da Caixa. Erros na hora do cadastro A Caixa diz que alguns outros erros na hora de preencher os dados do cadastro podem implicar \"numa maior demora da verificação\" ou fazer com que a resposta seja \"dados inconclusivos\", o que exige o preenchimento de uma nova solicitação para corrigir os dados. De acordo com a Caixa, os principais erros de cadastro e preenchimento são: Indicou que é chefe de família, mas não cadastrou nenhum outro membro na família; Cadastro sem informação sobre sexo; Inserção incorreta de dados de membro da família, tais como CPF e data de nascimento; Mais de uma pessoa realizou o cadastro e houver divergência entre os dados informados por eles; Cadastro por mais de duas pessoas do mesmo grupo familiar; Inclusão de alguma pessoa da família com indicativo de óbito; Regularizou ou atualizou os dados do CPF recentemente. É preciso aguardar pelo menos três dias para tentar novamente. Há dados que o trabalhador não consegue mudar Alguns dos erros de cadastro apontados pela Caixa não podem ser corrigidos pelo trabalhador. Isso acontece, por exemplo, com quem não possui informação sobre sexo no cadastro. O cadastro preenchido pelo trabalhador no site ou no aplicativo não pede essa informação. A partir dos outros dados informados, como nome e CPF, o próprio governo consulta suas bases de dados para dizer se a pessoa é do sexo masculino ou feminino. O trabalhador não consegue alterar essas bases de dados. Quem solicita o auxílio também não consegue mudar o cadastro se alguma base do governo que essa pessoa já morreu. Como consultar o andamento da solicitação? Além do site da Caixa, a consulta também pode ser feita em www.cidadania.gov.br/consultaauxilio ou consultaauxilio.dataprev.gov.br. Será preciso informar: CPF Nome completo Nome da mãe Data de nascimento As mais lidas agora Caixa: 700 mil beneficiários do Bolsa Família não terão auxílio de R$ 600 Estudante pede auxílio e descobre na carteira que é \"presidente do Brasil\" Governo usa dado velho, diz que desempregado está empregado e nega R$ 600 Auxílio Emergencial Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Cerca de 20 milhões de pessoas sem conta já sacaram o auxílio emergencial Um total de 20,02 milhões de brasileiros sem conta bancária já recebeu a primeira parcela do auxílio emergencial... 08/05/2020 17h53 RJ: Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 16h46 Bióloga tem auxílio negado no Brasil, mas recebe ajuda do governo dos EUA Uma bióloga que mora em Minas Gerais teve negado o auxílio emergencial de R$ 600 oferecido pelo governo brasileiro 08/05/2020 16h07 Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde Ter carteira assinada, receber seguro-desemprego ou outros benefícios, como o BPC (Benefício de Prestação... 08/05/2020 15h52 Caixa abre 680 agências amanhã para saque do auxílio emergencial A Caixa vai abrir 680 agências amanhã, das 8h às 12h, para atendimento do saque em espécie dos beneficiários do... 08/05/2020 15h43 BC pede produção extra de dinheiro para pagamento do auxílio emergencial BRASÍLIA/SÃO PAULO (Reuters) - O Brasil enfrenta a ameaça de insuficiência de cédulas de dinheiro para pagar o... 08/05/2020 12h47 Governo quer parceria com Correios para cadastros do auxílio emergencial O Ministério da Cidadania quer fechar uma parceira com os Correios até a próxima semana para facilidade o acesso... 08/05/2020 12h45 Governo usa dado velho, diz que desempregado está empregado e nega R$ 600 Vários desempregados estão sem auxílio emergencial porque um banco de dados do governo federal, desatualizado,... 08/05/2020 12h19 Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial no RJ A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 11h27 \"Minoria barulhenta\" espera por pagamento de auxílio, diz Bolsonaro O presidente Jair Bolsonaro (sem partido) afirmou, em live transmitida na noite de ontem em seu Facebook, que uma... 08/05/2020 10h48 Estudante pede auxílio e descobre na carteira que é \"presidente do Brasil\" A surpresa foi grande. De início o sentimento foi até de honra, mas não durou muito tempo para a indignação... 08/05/2020 08h26 Onyx: as três parcelas do auxílio de R$ 600 serão garantidas para todos O ministro da Cidadania, Onyx Lorenzoni, garantiu hoje, em coletiva de imprensa, que as três parcelas do auxílio... 07/05/2020 17h37 ver mais PUBLICIDADE"}
