{"categorias":[""],"corpora":"Clássicos dos anos 90 para você curtir na Netflix\nCom a pandemia do novo coronavírus, a Netflix vem crescendo na audiência, e cada vez mais dá para descobrir tesouros que você nem imaginava que estavam por lá. Para quem está está em um momento nostálgico, por exemplo, existem uma série de obras no catálogo dos bons e velhos anos 90, para fazer a alegria dos espectadores.\nClássicos dos anos 90 para você curtir na Netflix - 08/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Clássicos dos anos 90 para você curtir na Netflix Cena do filme 'As Patricinhas de Beverly Hills', que está na Netflix Imagem: Divulgação 00:00 Guilherme Machado Do UOL, em São Paulo 08/05/2020 12h00 Com a pandemia do novo coronavírus, a Netflix vem crescendo na audiência, e cada vez mais dá para descobrir tesouros que você nem imaginava que estavam por lá. Para quem está está em um momento nostálgico, por exemplo, existem uma série de obras no catálogo dos bons e velhos anos 90, para fazer a alegria dos espectadores. Confira algumas dessas joias que você nem sabia que estavam na Netflix: Relacionadas República Tcheca reabre sets de filmagem; série da Marvel rodava no país Emmy define: títulos indicados ao Oscar não poderão concorrer Sony proibiu atores de filmes anteriores em 'Homem-Aranha no Aranhaverso' As Patricinhas de Beverly Hills Imagem: Reprodução/IMDB O filme protagonizado por Alicia Silverstone firmou seu lugar na cultura pop e é considerado um dos maiores filmes adolescentes de todos os tempos. Lançado em 1995, o longa narra a história de Cher Horowitz (Silverstone), uma jovem rica e popular, que pretende ajudar sua nova amiga, Tai (Brittany Murphy), em uma jovem popular, mudando seu cabelo, maquiagem e roupas. O filme é uma adaptação do romance \"Emma\", de Jane Austen e já foi parodiado em diversas ocasiões, inclusive em um clipe da rapper Iggy Azelea. Thats '70s Show Imagem: Reprodução O seriado que alçou Ashton Kutcher e Mila Kunis ao estrelato, \"Thats '70s Show\" é o que se pode chamar do auge da nostalgia: é uma série lançada nos anos 90, que fala dos anos 70. A série narra, ao longo, de oito temporadas o cotidiano de um grupo de adolescentes, que se reúnem em um porão para se divertirem. Crônicas de San Francisco Imagem: Reprodução Minissérie de 1993, \"Crônicas de San Francisco\" (\"Tales of the City\") é baseada em uma série de livros escritos pelo autor americano Armistead Maupin. A minissérie narra das aventuras de Mary Ann (Laura Kinney), uma jovem que decide se mudar permanentemente para São Francisco após passar férias na cidade, e trata de uma série de temas, como homossexualidade e uso de drogas. A série ganhou uma nova temporada na Netflix, em 2019. Pokemon (Temporada 1) Imagem: Divulgação Um dos animes mais queridos de todos os tempos, \"Pokemon\" já ganhou diversas temporadas e spin-offs ao longo dos anos. Mas, a icônica primeira temporada, que iniciou a saga de Ash e Pikachu, está disponível na íntegra na Netflix. Chamada \"Indigo League\", a série narra a jornada de Ash para se tornar um Mestre Pokemon, enquanto precisa lidar com os planos maléficos da Equipe Rocket. Vale lembrar como Ash conhece Misty e Brock e se ele consegue conquistar a Liga Pokemon. Mighty Morphin Power Rangers Imagem: Reprodução \"Power Rangers\"' é outro seriado que já evoluiu bastante ao longo dos anos, mas \"Mighty Morphin Power Rangers\", temporada de 1996, foi a que deu início ao verdadeiro império de filmes, séries e brinquedos. Aqui, é narrada a saga de um grupo de adolescentes, moradores da fictícia Alameda dos Anjos, que são recrutados pelo mago Zordon ( David Fielding) para lutar contra a feiticeira intergaláctica Rita Repulsa (Machiko Soga), e para isso, ganham poderes especiais e se tornam os guerreiros conhecidos como Power Rangers. O Jardim Secreto Imagem: Divulgação Filme de 1993 baseado no romance Frances Hodgson Burnett, \"O Jardim Secreto\" acompanha a jovem Mary Lennox, que após se tornar órfã, vai morar na mansão de um tio na Inglaterra. Uma menina introspectiva e arrisca, ela se transforma após conhecer o primo, Colin (Heydon Prowse), e descobrir um jardim secreto dentro da casa, onde aprende o verdadeiro valor da amizade, em uma história capaz de esquentar qualquer coraçãozinho. Luluzinha Imagem: Reprodução Baseado na personagem dos quadrinhos de Marjorie Henderson Buell, esse charmoso desenho, que foi exibido entre 1995 e 1998, narra as aventuras da personagem titular, com cada episódio apresentando três histórias diferentes. Space Jam Cena do filme 'Space Jam' Imagem: Reprodução Quem é fã de basquete e dos anos 90 também não pode ficar sem ver 'Space Jam', uma combinação inusitada dos desenhos Looney Toons com o esporte. O filme tem como protagonista o jogador Michael Jordan, que interpreta a si mesmo. Jordan acaba se vendo no meio de uma conspiração alienígena, e precisa se juntar a desenhos famosos como Pernalonga e Patolino para derrotar os invasores, com o poder do basquete. A trama não animou a crítica, mas é querida pelo público até hoje. As mais lidas agora Artistas criticam Regina após fala sobre ditadura: \"Vergonha de você\" Regina Duarte se irrita com vídeo de Maitê Proença na CNN Brasil Filme de Maguila com Babu terá lutas históricas e voz de Luciano do Valle Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Após 23 anos, Sarah Michelle Gellar usa vestido de 'Buffy, a Caça-Vampiros' Sarah Michelle Gellar surpreendeu os fãs da série 'Buffy, a Caça-Vampiros' hoje (8) pelo Instagram. Após 23 anos,... 08/05/2020 19h19 'O Hobbit': Andy Serkis, o Gollum, faz maratona de 12 horas de leitura O ator e diretor Andy Serkis, mais conhecido por interpretar o personagem Gollum em \"O Senhor dos Anéis e \"O... 08/05/2020 15h57 Neve Campbell negocia participação em 'Pânico 5' Neve Campbell é o rosto mais conhecido (depois da máscara do vilão) da franquia de filmes 'Pânico'. Protagonista... 08/05/2020 15h42 Indústria do entretenimento dos EUA demitiu 1,3 milhão em um mês A indústria do entretenimento, das artes e das recreações dos EUA demitiu 1,3 milhão de trabalhadores em abril,... 08/05/2020 15h41 Por que Elle e Dakota Fanning nunca trabalharam juntas? 'Vivíamos brigando' Poucas duplas de irmãs são mais famosas no cinema do que Dakota e Elle Fanning. Enquanto a primeira marcou filmes... 08/05/2020 14h24 Globo de Ouro estabelece novas regras para filmes de língua estrangeira A HFPA (Hollywood Foreign Press Association) anunciou hoje alterações temporárias nas regras para o 93º Globo de... 08/05/2020 14h05 'Younger' vai ganhar spin-off estrelado por Hilary Duff, diz site A série \"Younger\" pode se tornar uma franquia em breve. De acordo com o The Hollywood Reporter, um spin-off da... 08/05/2020 13h31 Esquadrão Suicida explorou demais sensualidade da Arlequina? Diretor rebate O diretor David Ayer abordou críticas sobre a forma como retratou a personagem Arlequina em seu filme \"Esquadrão... 08/05/2020 13h18 'Disque Amiga Para Matar': Todos os spoilers da segunda temporada \"Disque Amiga Para Matar\" (\"Dead To Me\") voltou hoje à Netflix para sua segunda temporada -tão cheia de... 08/05/2020 12h34 Insta-série ironiza 'high society' na pandemia: 'Ficção virou realidade' Uma socialite, cansada da quarentena e do isolamento social provocados pelo novo coronavírus, resolve promover uma 08/05/2020 12h00 Sony proibiu atores de filmes anteriores em 'Homem-Aranha no Aranhaverso' Christopher Miller, um dos produtores do filme \"Homem-Aranha no Aranhaverso\" (2019), contou que a Sony,... 08/05/2020 10h51 Constantine já namorou Tubarão-Rei: 'Ele é biespécie', diz ator de animação O lançamento de \"Justice League Dark: Apokolips\", nova animação da DC estrelada pelos anti-heróis da Liga da... 08/05/2020 09h40 ver mais PUBLICIDADE"}
