{"categorias":[""],"corpora":"NASA confirma parceria com Tom Cruise para gravar filme em estação espacial\nA NASA confirmou hoje que Tom Cruise irá gravar um filme a bordo da Estação Espacial Internacional. O administrador da NASA Jim Bridenstine usou seu perfil no Twitter para falar sobre o assunto.\nNASA confirma parceria com Tom Cruise para gravar filme em estação espacial - 05/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 NASA confirma parceria com Tom Cruise para gravar filme em estação espacial Tom Cruise em Minority Report Imagem: David James/AP Do UOL, em São Paulo 05/05/2020 19h22 A NASA confirmou hoje que Tom Cruise irá gravar um filme a bordo da Estação Espacial Internacional. O administrador da NASA Jim Bridenstine usou seu perfil no Twitter para falar sobre o assunto. \"A NASA está animada para trabalhar com Tom Cruise em um filme a bordo da Estação Espacial Internacional!\", escreveu Bridenstine. Relacionadas Diretor de 'Game of Thrones' deve dirigir filme sobre a Cambridge Analytica Netflix surpreende fãs de basquete e anuncia Space Jam no catálogo Quinta temporada de 'Rick and Morty' pode ser gravada remotamente Ontem, a revista Deadline informou que o ator e Elon Musk, fundador da SpaceX, estariam em negociação com a NASA um projeto que pode virar o primeiro filme gravado no espaço. Na rede social, Bridenstine ainda completou: \"Precisamos da mídia popular para inspirar uma nova geração de engenheiros e cientistas a fazer os planos ambiciosos da NASA uma realidade\". NASA is excited to work with @TomCruise on a film aboard the @Space_Station! We need popular media to inspire a new generation of engineers and scientists to make @NASA's ambitious plans a reality. pic.twitter.com/CaPwfXtfUv -- Jim Bridenstine (@JimBridenstine) May 5, 2020 Até o momento, não há um estúdio confirmado neste projeto. As mais lidas agora Woody Allen: só os fatos, por favor 'Você Nem Imagina' é versão gay e mais cult de 'Para Todos Os Garotos...' 'Resgate 2' vem aí: tudo o que já sabemos sobre o filme da Netflix Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Mônica Toy terá episódio especial de Dia das Mães Um novo episódio de Mônica Toy, a série do YouTube com a Turma da Mônica, vai ao ar amanhã. O tema é especial: uma 05/05/2020 19h31 Diretor de 'Game of Thrones' deve dirigir filme sobre a Cambridge Analytica O diretor Matt Shakman, responsável por alguns episódios de \"Game of Thrones\" e \"Fargo\", está negociando para... 05/05/2020 18h36 Quinta temporada de 'Rick and Morty' pode ser gravada remotamente A atriz Spencer Grammer, que dubla a irmã de Morty Summer na série Rick and Morty revelou que as gravações da... 05/05/2020 16h52 Netflix surpreende fãs de basquete e anuncia Space Jam no catálogo Após o sucesso do documentário \"Arremesso Final' que conta a história da última temporada de Michael Jordan no... 05/05/2020 16h31 Bruce Willis volta para a mulher após passar quarentena com a ex Demi Moore O ator Bruce Willis já está com as filhas pequenas e a atual mulher, Emma Heming, após passar a quarentena do... 05/05/2020 16h07 'American Horror Story' pode mudar tema da 10ª temporada por adiamento O adiamento das filmagens da 10ª temporada de \"American Horror Story\", uma das muitas séries afetadas pela... 05/05/2020 15h37 'The Blacklist' recorre à animação para finalizar temporada na pandemia A série \"The Blacklist\", da NBC, resolveu finalizar a sua sétima temporada mesmo com a pandemia do novo... 05/05/2020 15h24 Livro de 'Harry Potter' terá leitura integral feita por famosos; ouça \"Harry Potter e a Pedra Filosofal\", primeiro livro da saga de JK Rowling, terá cada um de seus capítulos lido por... 05/05/2020 13h55 Selena Gomez vai apresentar programa de culinária durante quarentena Selena Maria Braga? A cantora e atriz Selena Gomez está embarcando em uma nova empreitada, desta vez como... 05/05/2020 13h55 'Resgate 2' vem aí: tudo o que já sabemos sobre o filme da Netflix É oficial. \"Resgate\", um dos grandes sucessos da Netflix —sua melhor estreia da história, segundo a plataforma—,... 05/05/2020 13h28 Nova The Waking Dead sairá este ano, além de temporada encurtada de Fear Ed Carroll, um dos chefões da emissora norte-americana AMC, atualizou os fãs de \"The Walking Dead\" sobre o status... 05/05/2020 13h07 Quem é Carmen Electra? Modelo que foi flagrada por Jordan com Rodman Quem acompanhou a série \"Arremesso Final\", da Netflix, com certeza se divertiu com o relato de Michael Jordan e... 05/05/2020 12h03 ver mais PUBLICIDADE"}
