{"categorias":[""],"corpora":"Enem 2020: nova decisão da Justiça mantém o calendário\nO TFF-3 decidiu por manter o cronograma do Enem 2020 e pediu para que o Inep altere o site oficial do Enem com as novas informações sobre o processo de isenção da taxa.\nEnem 2020: nova decisão da Justiça mantém o calendário - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Em nova decisão, Justiça mantém o calendário do Enem 2020 ImprimirTexto-A+A Em 29/04/2020 12h32 , atualizado em 29/04/2020 15h48 Em nova decisão, Justiça mantém o calendário do Enem 2020 Notícias Inep terá que atualizar o site do Enem para constar a possibilidade de solicitar isenção da taxa durante o período de inscrição. Por Adriano Lesme 0 PUBLICIDADE Na noite de ontem, 28 de abril, o Tribunal Regional da 3ª Região (TRF-3), em São Paulo, decidiu por manter o cronograma do Exame Nacional do Ensino Médio (Enem) 2020. No último dia 18, o TRF-3 tinha decidido, por meio de uma liminar (caráter provisório), pela alteração do cronograma. A juíza Marisa Cláudia Gonçalves Cucio mudou sua decisão depois que o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) alterou os editais do Enem 2020 (prova impressa e digital), passando a aceitar pedidos de isenção da taxa durante o período de inscrição. Leia na íntegra a nova decisão A primeira decisão atendia uma ação cível pública da Defensoria Pública da União (DPU), que solicitava o adiamento do prazo para solicitar isenção da taxa do Enem e a adaptação do cronograma do Exame ao contexto da pandemia do coronavírus. Os defensores públicos alegaram que os estudantes que têm direito à gratuidade da taxa do Enem são de baixa renda e muitos não têm acesso à internet em suas casas. Além disso, não podem usar os computadores das escolas e bibliotecas porque as mesmas estão fechadas para promover o isolamento social. Ainda no último dia 18, o Inep anunciou que aceitaria pedidos de isenção durante a inscrição do Enem 2020 e que iria adiar para o final de novembro as provas do Enem Digital que estavam marcadas para outubro. As alterações foram publicadas na edição do dia 22 de abril do Diário Oficial da União (DOU). Com a publicação dos novos editais, a juiza Marisa Cláudia determina agora que o Inep atualize o site oficial do Enem \"para que conste como o dia 2 de maio de 2020 como prazo final para a realização dos procedimentos [de isenção de taxa] e sejam dadas todas as orientações de fácil entendimento de como realizá-los\". Não pare agora... Tem mais depois da publicidade ;) A decisão pode ter sido publicada com um erro de digitação, pois o prazo final é 22 de maio e não dia 2 de maio. O Brasil Escola entrou em contato com a assessoria de imprensa do TRF-3, que respondeu que irá verificar junto a 12ª Vara o possível erro. Isenção no Enem Os pedidos de isenção de taxa foram enviados entre 6 e 17 de abril, pelos seguintes estudantes: Matriculados no último ano do ensino médio em escolas públicas; Participantes que tenham feito todo o ensino médio em escolas públicas ou com bolsas integrais em colégios particulares, tendo renda de até um salário mínimo e meio (R$ 1.567,50); Inscritos no CadÚnico do Governo Federal, com Número de Identificação Social (NIS) próprio, que tenham renda de até meio salário mínimo por pessoa (R$ 522,50) ou total de três salários mínimos (R$ 3.135). O resultado dos pedidos de isenção foi divulgado no último dia 24. Recursos de quem não teve seu pedido atendido serão recebidos até sexta-feira, 1º de maio. As respostas serão dadas pelo Inep em 7 de maio. A concessão da isenção não significa a inscrição automática no Enem 2020. Todos os estudantes que desejam participar do exame deverão se inscrever entre os dias 11 e 22 de maio, na Página do Participante. A taxa para não isentos é de R$ 85. Relacionados Notícias Estudantes criticam propaganda do MEC sobre o Enem 2020 Notícias Inep divulga resultado da isenção da taxa do Enem 2020 Notícias Enem 2020: Inep publica novos editais com as mudanças anunciadas Notícias Enem 2020: Inep garantirá isenção para estudantes de baixa renda Notícias Justiça determina alteração do cronograma do Enem 2020 e mudanças são anunciadas Notícias DPU entra com ação pedindo adiamento do Enem 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
