{"categorias":[""],"corpora":"Alta do ecommerce faz Mercado Livre manter investimento de R$4 bi no Brasil em 2020\nPor Aluisio Alves\nAlta do ecommerce faz Mercado Livre manter investimento de R$4 bi no Brasil em 2020 - 05/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Alta do ecommerce faz Mercado Livre manter investimento de R$4 bi no Brasil em 2020 00:00 05/05/2020 17h36 Por Aluisio Alves SÃO PAULO (Reuters) - O Mercado Livre deve manter o plano de investir cerca de 4 bilhões de reais no Brasil em 2020, uma vez que a alta no comércio eletrônico provocada pelas medidas de isolamento social deve compensar os efeitos negativos do coronavírus em seu principal mercado, disse um executivo da companhia. Maior portal de comércio eletrônico da América Latina, o Mercado Livre afirmou nesta terça-feira, dentro de seu balanço do primeiro trimestral, que observou forte retração da demanda na segunda metade de março, mas que o movimento foi retomado com força em abril, com cada vez mais consumidores comprando cada vez mais pela internet, o que tem exigido mais entregadores. \"Pode ser que tenhamos que redirecionar alguns investimentos para logística, devido ao aumento da demanda do ecommerce, mas no momento a ideia é manter o volume total\", disse à Reuters o vice-presidente da empresa para América Latina, Stelleo Tolda. Segundo o executivo, a necessidade de continuar gerando caixa à medida que as medidas de isolamento social se estendem em várias partes do país, tem levado um número crescente de pequenos comerciantes a procurarem os canais digitais para venderem seus produtos. O Mercado Livre afirma ter contratado 200 funcionários próprios e outros 2,5 mil terceiros desde a segunda metade de março para reforçar sua equipe de logística e dar conta do aumento do volume de entregas. Tolda estima que muitos dos novos compradores e vendedores manterão as transações no ambiente eletrônico, mesmo depois que as medidas de isolamento forem desfeitas. \"Acredito que a participação do comércio eletrônico nas vendas totais vai se estabilizar em níveis maiores do que os que tínhamos antes da crise\", disse ele. Além do aumento de pessoal, a empresa avalia inaugurar ainda neste ano, no Nordeste, seu quarto centro logístico no país. Ao mesmo tempo em que amplia o foco em logística, a empresa tem revisto campanhas ligadas à expansão de seu braço financeiro Mercado Pago no varejo físico, justamente o mais atingido pelas medidas de isolamento para tentar conter o avanço da Covid-19. No mês passado, a Reuters publicou que o Mercado Pago criou uma linha de crédito de 600 milhões de reais dirigida justamente a pequenos empreendedores atingidos pela crise. RESULTADO O Mercado Livre teve receita líquida de 652 milhões de dólares no primeiro trimestre, aumento ano a ano de 37,6% em dólares. Embora tenha desacelerado nas bases sequencial e anual devido em parte à desvalorização das moedas de Brasil, Argentina e México, os principais mercados da empresa, em moeda constante o crescimento foi de 70,5%. No Brasil, responsável por 61% do total, a receita subiu 31,4% em dólar e 55% em real, ano a ano. No Mercado Pago, a base de usuários únicos ativos cresceu 30,9%, a 43,2 milhões, e o volume de pagamentos alcançou 8,1 bilhões de dólares, aumento ano a ano de 43,5% em dólar e de 82,2% em moeda constante. O Mercado Livre teve prejuízo líquido (após impostos) de 21,1 milhões de dólares de janeiro a março, ante resultado também negativo de 54 milhões no quarto trimestre de 2019. As mais lidas agora X Æ A-12: memes imaginam o futuro do filho de Elon Musk e Grimes Aprenda a fazer um bolo perfeito na quarentena usando ciência A 'dança de buracos negros' que comprova teorias de Einstein e Stephen Hawking Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Startup brasileira cria tecnologia capaz de monitorar uso de máscaras Desenvolvido por meio de deep learning, sistema pode calcular níveis de risco de contágio do novo coronavírus e... 05/05/2020 20h45 Canaltech Cyberpunk 2077 terá grande noite de exibição em evento misterioso no mês que vem Como o game está praticamente pronto e muita coisa já foi mostrada, é bem possível que vejamos uma versão final,... 05/05/2020 20h40 Olhar Digital Cientistas alertam para linhagem mais contagiosa do coronavírus Mutação tem alteração na proteína spike 05/05/2020 20h38 Canaltech Telemedicina: robô-cão atendente pacientes com COVID-19 em isolamento Evitando o risco de contágio dos profissionais de saúde pelo novo coronavírus, robô da Boston Dynamics é adaptado 05/05/2020 20h30 Canaltech YouTube pode ter plataforma integrada para assinaturas de jornais, diz site Boato vem de fontes anônimas dentro de empresas que produzem veículos de notícia, supostamente recebendo briefings 05/05/2020 20h20 Canaltech Snapdragon 875 pode trazer melhorias no 5G e novidades para fotógrafos O Snapdragon 875 só deve ser anunciado em dezembro deste ano, mas suas principais especificações já vazaram na... 05/05/2020 20h10 Olhar Digital Tinder terá chamadas de vídeo no aplicativo Novo recurso deve chegar à plataforma ainda neste ano 05/05/2020 19h47 Canaltech AirPods do tamanho de uma cabeça? Consumidora fica surpresa ao receber encomenda Moradora de Dubai jurava ter comprado AirPods com um preço bem abaixo do que é normalmente praticado pelas lojas... 05/05/2020 19h45 Canaltech Situação do coronavírus no Brasil: confira os números desta terça-feira (5) Segundo dados do Ministério da Saúde, o país bateu recorde de mortes registradas nas últimas 24h, com 600... 05/05/2020 19h41 Olhar Digital Japão aposta em antiviral Avigan no combate ao coronavírus OMS alerta para a falta de qualquer droga comprovadamente eficaz contra a Covid-19 05/05/2020 19h35 Canaltech Atingido em cheio pela COVID-19, Airbnb planeja demitir 25% de seus funcionários Antes das demissões, a Airbnb possuía 7.500 funcionários. Além disso, a startup interromperá projetos relacionados 05/05/2020 19h30 MacMagazine Quatro rodovias de São Paulo passam a aceitar Apple Pay e outros sistemas NFC em pedágios Os sistemas de tags para pedágios (como o Sem Parar, o ConectCar ou o Veloe) já aceleraram bastante a operação nas 05/05/2020 19h27 ver mais PUBLICIDADE"}
