{"categorias":[""],"corpora":"Investidores da Uber e da Lyft querem planos para retomar corridas\nPor Tina Bellon e Noel Randewich\nInvestidores da Uber e da Lyft querem planos para retomar corridas - 05/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Investidores da Uber e da Lyft querem planos para retomar corridas 00:00 05/05/2020 13h09 Por Tina Bellon e Noel Randewich (Reuters) - Enquanto as paralisações e os temores da pandemia de coronavírus nos Estados Unidos se estendem pelo terceiro mês, quem quer dar uma volta de Uber? A maioria dos investidores não quer. A ação da Uber caiu 3,4% na segunda-feira, enquanto a da rival menor Lyft caiu quase 9%, antes dos resultados trimestrais delas nesta semana. As ações caíram 33% e 42%, respectivamente, desde fevereiro, mais do que o dobro da queda do índice S&P 500. Investidores querem que as empresas tracem um caminho para sair da crise, conforme os norte-americanos - que geram a maior parte da receita das empresas - consideram retomar as viagens. \"Está claro para nós que os negócios serão terríveis. O que queremos ouvir é: 'Qual é a perspectiva deles e eles estão vendo alguma indicação de retomada da atividade?'\", disse King Lip, estrategista-chefe de investimentos da Baker Avenue Asset. A demanda por corridas de aplicativos caiu drasticamente, à medida que governos de todo o mundo mandaram as pessoas ficarem em casa para combater a propagação do vírus, levando as duas empresas a retirar suas previsões para o ano. Dados de analistas e entrevistas com motoristas sugerem que os pedidos de viagem em algumas cidades caíram até 80% em abril. Alguns analistas esperam que a Uber seja mais afetada no primeiro trimestre do que a Lyft, que opera apenas os Estados Unidos e em partes do Canadá. A Lyft, que divulga resultados após o pregão de quarta-feira, um dia antes da Uber, pode, portanto, servir como indicador preliminar do mercado dos EUA. Os norte-americanos disseram em uma pesquisa que suas preferências de transporte mudarão como resultado da crise, embora a demanda na China, o primeiro país da pandemia, esteja se recuperando desde o alívio dos bloqueios por coronavírus. Na pesquisa feita em abril pelo IBM Institute com 25 mil adultos dos EUA, mais da metade disse que usaria menos serviços de transporte por aplicativos ou parariam completamente. A vantagem da Uber pode estar na entrega de alimentos. \"Precisamos descobrir se o serviço de entrega de comida da Uber é tão forte quanto pensamos\", disse Jake Dollarhide, presidente-executivo da Longbow Asset Management, que tem ações da Uber e da Lyft. A estimativa média dos analistas para a receita da Uber no primeiro trimestre caiu mais de 600 milhões de dólares desde o início de fevereiro. Os analistas esperam, em média, que a Uber reporte que a receita do trimestre subiu 14%, para 3,53 bilhões de dólares, com prejuízo ajustado de 0,83 dólar por ação, de acordo com dados da Refinitiv. Espera-se que a Lyft divulgue aumento de 16% na receita trimestral, para 898 milhões de dólares, e prejuízo ajustado de 0,63 dólar por ação. No geral, os analistas veem a Uber com prejuízo de 1,36 bilhão de dólares e o da Lyft, de 388 milhões de dólares. As mais lidas agora China cria criptomoeda própria e avança para matar o dinheiro em papel X Æ A-12: memes imaginam o futuro do filho de Elon Musk e Grimes Astrônomos detectam rajada rápida de rádio pela primeira vez na Via Láctea Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Startup brasileira cria tecnologia capaz de monitorar uso de máscaras Desenvolvido por meio de deep learning, sistema pode calcular níveis de risco de contágio do novo coronavírus e... 05/05/2020 20h45 Canaltech Cyberpunk 2077 terá grande noite de exibição em evento misterioso no mês que vem Como o game está praticamente pronto e muita coisa já foi mostrada, é bem possível que vejamos uma versão final,... 05/05/2020 20h40 Olhar Digital Cientistas alertam para linhagem mais contagiosa do coronavírus Mutação tem alteração na proteína spike 05/05/2020 20h38 Canaltech Telemedicina: robô-cão atendente pacientes com COVID-19 em isolamento Evitando o risco de contágio dos profissionais de saúde pelo novo coronavírus, robô da Boston Dynamics é adaptado 05/05/2020 20h30 Canaltech YouTube pode ter plataforma integrada para assinaturas de jornais, diz site Boato vem de fontes anônimas dentro de empresas que produzem veículos de notícia, supostamente recebendo briefings 05/05/2020 20h20 Canaltech Snapdragon 875 pode trazer melhorias no 5G e novidades para fotógrafos O Snapdragon 875 só deve ser anunciado em dezembro deste ano, mas suas principais especificações já vazaram na... 05/05/2020 20h10 Olhar Digital Tinder terá chamadas de vídeo no aplicativo Novo recurso deve chegar à plataforma ainda neste ano 05/05/2020 19h47 Canaltech AirPods do tamanho de uma cabeça? Consumidora fica surpresa ao receber encomenda Moradora de Dubai jurava ter comprado AirPods com um preço bem abaixo do que é normalmente praticado pelas lojas... 05/05/2020 19h45 Canaltech Situação do coronavírus no Brasil: confira os números desta terça-feira (5) Segundo dados do Ministério da Saúde, o país bateu recorde de mortes registradas nas últimas 24h, com 600... 05/05/2020 19h41 Olhar Digital Japão aposta em antiviral Avigan no combate ao coronavírus OMS alerta para a falta de qualquer droga comprovadamente eficaz contra a Covid-19 05/05/2020 19h35 Canaltech Atingido em cheio pela COVID-19, Airbnb planeja demitir 25% de seus funcionários Antes das demissões, a Airbnb possuía 7.500 funcionários. Além disso, a startup interromperá projetos relacionados 05/05/2020 19h30 MacMagazine Quatro rodovias de São Paulo passam a aceitar Apple Pay e outros sistemas NFC em pedágios Os sistemas de tags para pedágios (como o Sem Parar, o ConectCar ou o Veloe) já aceleraram bastante a operação nas 05/05/2020 19h27 ver mais PUBLICIDADE"}
