{"categorias":[""],"corpora":"França acusa Apple de se recusar a ajudar em aplicativo de monitoramento social\nA França acusou a Apple nesta terça-feira de prejudicar seus esforços para combater o coronavírus, recusando-se a ajudar a tornar seus iPhones mais compatíveis com o aplicativo de monitoramento social chamado de \"StopCovid\".\nCoronavírus: França acusa Apple de se recusar a ajudar em aplicativo de monitoramento social PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo 00:00 França acusa Apple de se recusar a ajudar em aplicativo de monitoramento social Por Sudip Kar-Gupta e Michel Rose 05/05/2020 09h56 A França acusou a Apple nesta terça-feira de prejudicar seus esforços para combater o coronavírus, recusando-se a ajudar a tornar seus iPhones mais compatíveis com o aplicativo de monitoramento social chamado de \"StopCovid\". Governos de vários países estão desenvolvendo aplicativos para smartphones encarregados de vigiar os contatos dos usuários, sob a alegação de que a técnica poderia manter a pandemia de coronavírus sob controle para reabertura de suas economias. Relacionadas A saúde pública não está boa? Investir em carro autônomo pode ser uma saída Elon Musk posta foto segurando filho e revela suposto nome bizarro Rita Wu: \"Covid nos tira da alienação, do fetiche consumista, todos ganham\" Os aplicativos usam o recurso de comunicação sem fio de curto alcance Bluetooth, que permite que os telefones interajam com dispositivos próximos, denunciando quando o usuário do aparelho ficar nas proximidades de um determinado alvo, no caso, pessoas que potencialmente estão contaminadas com o vírus. Os iPhones normalmente bloqueiam o acesso ao Bluetooth, a menos que o usuário esteja com um aplicativo aberto que utilize o recurso. As autoridades francesas querem que a Apple altere as configurações do sistema operacional para permitir que seu aplicativo acesse o Bluetooth em segundo plano para monitorar constantemente os passos dos usuários dos aparelhos. Até agora, segundo as autoridades francesas, a Apple se recusou. \"A Apple poderia ter nos ajudado a fazer o aplicativo funcionar ainda melhor no iPhone. Eles não desejam fazê-lo\", disse o ministro francês de tecnologia digital, Cedric O, à BFM Business TV. \"Lamento isso, já que estamos em um período em que todos estão mobilizados para lutar contra a pandemia, e considerando que uma grande empresa que está se saindo tão bem economicamente não está ajudando um governo nesta crise.\" Um porta-voz da Apple na França se recusou a comentar. A questão do acesso Bluetooth nos iPhones é uma das várias questões relacionadas à segurança que surgiram à medida que os países tentam lançar aplicativos sob o pretexto de combater o coronavírus. A França, juntamente com alguns outros países, deseja manter os dados de contatos das pessoas em um banco de dados central, argumentando que isso facilitará o trabalho de rastreamento dos indivíduos. A Apple e o Google, responsáveis pelos sistemas operacionais que equipam quase todos os smartphones em uso no mundo, querem que os dados sejam armazenados nos próprios telefones, fora do alcance dos governos, dizendo que isso protegeria melhor a privacidade dos usuários. As mais lidas agora Astrônomos detectam rajada rápida de rádio pela primeira vez na Via Láctea X Æ A-12: memes imaginam o futuro do filho de Elon Musk e Grimes Veja 12 previsões acertadas pelos Jetsons sobre a tecnologia do século 21 Coronavírus Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Tinder terá chamadas de vídeo no aplicativo Novo recurso deve chegar à plataforma ainda neste ano 05/05/2020 19h47 Canaltech AirPods do tamanho de uma cabeça? Consumidora fica surpresa ao receber encomenda Moradora de Dubai jurava ter comprado AirPods com um preço bem abaixo do que é normalmente praticado pelas lojas... 05/05/2020 19h45 Canaltech Situação do coronavírus no Brasil: confira os números desta terça-feira (5) Segundo dados do Ministério da Saúde, o país bateu recorde de mortes registradas nas últimas 24h, com 600... 05/05/2020 19h41 Olhar Digital Japão aposta em antiviral Avigan no combate ao coronavírus OMS alerta para a falta de qualquer droga comprovadamente eficaz contra a Covid-19 05/05/2020 19h35 Canaltech Atingido em cheio pela COVID-19, Airbnb planeja demitir 25% de seus funcionários Antes das demissões, a Airbnb possuía 7.500 funcionários. Além disso, a startup interromperá projetos relacionados 05/05/2020 19h30 MacMagazine Quatro rodovias de São Paulo passam a aceitar Apple Pay e outros sistemas NFC em pedágios Os sistemas de tags para pedágios (como o Sem Parar, o ConectCar ou o Veloe) já aceleraram bastante a operação nas 05/05/2020 19h27 Tecnoblog 99Food chega a mais cidades para concorrer com iFood e Rappi Aumento na demanda por entrega de comida, por conta da pandemia COVID-19, pode ser o motivador da expansão 05/05/2020 19h19 Canaltech Como encontrar e comprar de pequenos comerciantes no seu bairro Quer ajudar pequenos comerciantes na quarentena decretada por conta da pandemia do novo Coronavírus? A ONG Ajude o 05/05/2020 19h15 do UOL NASA faz parceria para promover viagens supersônicas na Terra A empresa Virgin Galactic, de turismo espacial, anunciou hoje uma parceria com a NASA para desenvolver um veículo... 05/05/2020 19h03 Canaltech X Æ A-12 | Bebê de Elon Musk já virou meme: sim ou claro? Ao revelar aos seus seguidores que o seu filho com a cantora Grimes havia nascido, Elon Musk, CEO da Tesla e da... 05/05/2020 18h55 Gizmodo Smartphone gamer da Lenovo pode vir com câmera na lateral para facilitar streaming de jogos Vimos celulares com câmeras selfie em buraquinhos na tela, em mecanismos pop-up e até em esquemas rotativos. Mas... 05/05/2020 18h47 Olhar Digital Apple confirma WWDC online com início no dia 22 de junho Conferência deve revelar novidades sobre softwares e hardwares da marca 05/05/2020 18h28 ver mais PUBLICIDADE"}
