{"categorias":["G1"],"corpora":"Argentina quer imposto sobre grandes fortunas para fortalecer área da saúde e mais pobres\nDinheiro arrecadado socorreria os mais pobres e iria para as pequenas e médias empresas que afundaram com o agravamento da crise econômica. Argentina: país enfrenta um agravamento da crise econômica com a pandemia de coronavírus Reuters A Argentina começou a discutir um imposto extraordinário para quem tem patrimônio declarado acima de US$ 3 milhões e planeja destinar o dinheiro arrecadado, principalmente, para a área da saúde, foco de atenção do governo do presidente Alberto Fernández em tempos de pandemia do novo coronavírus. Segundo autores do projeto, o dinheiro arrecadado socorreria os mais pobres e iria ainda para as pequenas e médias empresas que afundaram com o agravamento da crise econômica argentina nesta era de quarentena de prevenção contra a Covid-19. Batizado de \"imposto para os ricos\", o projeto apresentado por parlamentares governistas na Câmara dos Deputados recebeu apoio explícito do presidente argentino. Coronavírus: a operação de choque em Buenos Aires para isolar favelas contra espalhamento da covid-19 \"Somos 45 milhões de pessoas na Argentina e 12 mil pessoas concentram muita riqueza. É para essas pessoas que pediremos esse apoio excepcional para a situação difícil gerada pela pandemia. E será cobrado só uma vez\", disse Fernández à emissora de televisão C5N, de Buenos Aires. Em sua conta no Twitter, o presidente argentino disse que o imposto sobre grandes fortunas será \"uma ferramenta útil para enfrentar a luta contra o coronavírus\" e representará \"a solidariedade\" dos mais ricos. Autores do projeto estimam que seriam arrecadados cerca de US$ 3 bilhões com alíquotas diferenciadas de acordo com o valor do patrimônio declarado. O percentual seria entre 2% e 3,5% do total de bens declarados, de acordo com autores da proposta. A iniciativa recebeu apoio dos governistas, mas foi criticada por setores da oposição e do empresariado. A Argentina já completava quase dois anos de recessão, com índices altos de pobreza (cerca de 35% da população), de desemprego (em torno de 10%) e de inflação (53% em 2019), quando surgiram os primeiros casos do novo coronavírus no país. Argentina entra oficialmente em moratória O governo Fernández decretou a quarentena preventiva, social e obrigatória, há quase 80 dias, no dia 20 de março, colocando um freio na expansão dos casos de Covid-19, como ressaltam infectologistas que assessoram o governo. Desde então, como em outros países, a administração central intensificou a distribuição de benefícios para tentar amenizar o impacto econômico e social dos efeitos do agravamento da crise econômica. O Ministério do Desenvolvimento Produtivo estima que em torno de 90% das casas dos argentinos recebam hoje, na era da pandemia, algum tipo de benefício, seja através de subsídios emergenciais para autônomos e desempregados, créditos sem juros e socorro do Estado ao setor privado para o pagamento dos salários dos trabalhadores. O cenário de aumento do gasto público, menor arrecadação de impostos, com o comércio e outros setores parados, pressionou o caixa do governo, concordam economistas. Neste cenário, a base governista no Congresso Nacional espera aprovar a tributação para as grandes fortunas até agosto. Argentina mantém cidades em confinamento e alivia medidas nas províncias O texto foi apresentado pelo deputado Máximo Kirchner (filho da vice-presidente Cristina e líder do governo na Câmara dos Deputados), em abril, poucos depois do início da quarentena nacional, e redigido pelo presidente da Comissão de Orçamento, deputado Carlos Heller, do Partido Solidário e presidente do Banco Credicoop Cooperativo. \"Trata-se de uma ajuda extraordinária, em uma única vez e com destino determinado: a aquisição de produtos vinculados à crise sanitária, o fortalecimento da distribuição de alimentos para as pessoas de baixa renda e socorro para as pequenas e médias empresas que mais estão sofrendo com a crise. Assim, elas poderão manter os empregos que geram\", disse Heller num artigo no jornal Página 12. Para ele, a Argentina precisa \"urgente\" de recursos para continuar encarando os desafios gerados pela pandemia, como a atenção às populações mais vulneráveis, e o imposto, disse, \"não mudará as condições de vida e a acumulação de riqueza\" dos que serão alvo da tributação. Procurado pela BBC News Brasil, ele respondeu, através de sua assessoria, que prefere falar quando o projeto estiver a caminho da votação. Argentina anunciou o isolamento social obrigatório em nível nacional devido à crise do coronavírus em 20 de março Reuters 'Busca cultural da igualdade social' A economista Julia Strada, especialista em desenvolvimento econômico e diretora do Centro de Economia Política (Cepa), de Buenos Aires, disse que o projeto é \"uma espécie de contribuição solidária\" na pandemia. \"Acho que esse é um assunto muito importante no contexto de desigualdade social vivida na Argentina. A discussão tinha começado com setores da oposição defendendo a redução de salários da classe política. Mas acho que esse é um debate que deve envolver o poder econômico (não os salários da classe política)\", disse Strada à BBC News Brasil. Para ela, o imposto extraordinário representaria uma política pública e um possível \"precedente\" para que volte a ser aplicado quando o Estado passar por outra situação econômica crítica. Argentina e credores se aproximam de acordo após novas ofertas \"Um imposto à classe política pode ser um gesto, mas não resolve e não faz parte da busca cultural sobre a redução da brecha entre ricos e pobres. A discussão deve incluir o poder econômico. O problema hoje é a desigualdade social. A classe política e o Estado estão buscando soluções para a pandemia. A política é a saída para a pandemia\", opinou Strada, que integra ainda o Grupo Província, ligado ao estatal Banco Província. Strada observou que a discussão de um imposto sobre as grandes fortunas também passou a ser realizada, nestes tempos de pandemia de Covid-19, em outros países da América do Sul, como a Bolívia. No país andino, o candidato presidencial e ex-ministro da Economia do governo de Evo Morales, Luis Arce, do Movimento ao Socialismo (MAS), propõe a criação de um \"fundo solidário\", a partir de um imposto sobre as grandes fortunas, que seria destinado ao setor da saúde. No Uruguai, foi criado o Fundo Coronavírus, ideia do governo do presidente conservador Luis Lacalle que contou com apoio da opositora Frente Ampla, dos ex-presidentes José 'Pepe' Mujica e Tabaré Vázquez. O fundo reúne recursos surgidos a partir do corte no salário do setor público, incluindo políticos. Argentina estende lockdown por mais 3 semanas Afugentar investimentos Na Argentina, a proposta de Máximo Kirchner, filho da ex-presidente e atual vice-presidente do país, Cristina Kirchner, que é presidente do Senado, gera controvérsia. O economista Marcelo Elizondo, especialista em negócios e em comércio exterior, entende que o projeto pode afugentar investidores em um país que já tem dificuldade em atraí-los. \"Acho que o projeto representa mais uma mensagem política do governo - de que quer distribuir renda - do que a arrecadação em si. Acho que não é um bom sinal, cria um clima negativo para as pessoas com fortuna que queiram investir na Argentina. A Argentina precisa de investimentos e durante e depois da pandemia será necessária a participação de todos os setores\", disse Elizondo na entrevista. Fitch rebaixa nota da Argentina para 'default restrito' Em seus discursos, o presidente Fernández tem ressaltado o abismo social na Argentina. \"A pandemia evidenciou a desigualdade social que existe no país\", disse na semana passada, agregando que Argentina é hoje um \"país injusto\" e defendendo abrir caminho para a igualdade. Ao mesmo tempo, o vice-presidente da União Industrial Argentina (UIA), o empresário Daniel Funes de Rioja, criticou o projeto de taxação das grandes fortunas. \"A pressão tributária já é muito alta na Argentina. A criação de mais impostos não é uma coisa boa. É preciso incentivar que sejam realizados mais investimentos e não o contrário\", disse o empresário.\nArgentina quer imposto sobre grandes fortunas para fortalecer área da saúde e mais pobres | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Argentina quer imposto sobre grandes fortunas para fortalecer área da saúde e mais pobres Dinheiro arrecadado socorreria os mais pobres e iria para as pequenas e médias empresas que afundaram com o agravamento da crise econômica. Por BBC 08/06/2020 19h27 Atualizado 2020-06-08T22:27:31.215Z 1 de 2 Argentina: país enfrenta um agravamento da crise econômica com a pandemia de coronavírus — Foto: Reuters Argentina: país enfrenta um agravamento da crise econômica com a pandemia de coronavírus — Foto: Reuters A Argentina começou a discutir um imposto extraordinário para quem tem patrimônio declarado acima de US$ 3 milhões e planeja destinar o dinheiro arrecadado, principalmente, para a área da saúde, foco de atenção do governo do presidente Alberto Fernández em tempos de pandemia do novo coronavírus. Segundo autores do projeto, o dinheiro arrecadado socorreria os mais pobres e iria ainda para as pequenas e médias empresas que afundaram com o agravamento da crise econômica argentina nesta era de quarentena de prevenção contra a Covid-19. Batizado de \"imposto para os ricos\", o projeto apresentado por parlamentares governistas na Câmara dos Deputados recebeu apoio explícito do presidente argentino. Coronavírus: a operação de choque em Buenos Aires para isolar favelas contra espalhamento da covid-19 \"Somos 45 milhões de pessoas na Argentina e 12 mil pessoas concentram muita riqueza. É para essas pessoas que pediremos esse apoio excepcional para a situação difícil gerada pela pandemia. E será cobrado só uma vez\", disse Fernández à emissora de televisão C5N, de Buenos Aires. Em sua conta no Twitter, o presidente argentino disse que o imposto sobre grandes fortunas será \"uma ferramenta útil para enfrentar a luta contra o coronavírus\" e representará \"a solidariedade\" dos mais ricos. Autores do projeto estimam que seriam arrecadados cerca de US$ 3 bilhões com alíquotas diferenciadas de acordo com o valor do patrimônio declarado. O percentual seria entre 2% e 3,5% do total de bens declarados, de acordo com autores da proposta. A iniciativa recebeu apoio dos governistas, mas foi criticada por setores da oposição e do empresariado. A Argentina já completava quase dois anos de recessão, com índices altos de pobreza (cerca de 35% da população), de desemprego (em torno de 10%) e de inflação (53% em 2019), quando surgiram os primeiros casos do novo coronavírus no país. Argentina entra oficialmente em moratória O governo Fernández decretou a quarentena preventiva, social e obrigatória, há quase 80 dias, no dia 20 de março, colocando um freio na expansão dos casos de Covid-19, como ressaltam infectologistas que assessoram o governo. Desde então, como em outros países, a administração central intensificou a distribuição de benefícios para tentar amenizar o impacto econômico e social dos efeitos do agravamento da crise econômica. O Ministério do Desenvolvimento Produtivo estima que em torno de 90% das casas dos argentinos recebam hoje, na era da pandemia, algum tipo de benefício, seja através de subsídios emergenciais para autônomos e desempregados, créditos sem juros e socorro do Estado ao setor privado para o pagamento dos salários dos trabalhadores. O cenário de aumento do gasto público, menor arrecadação de impostos, com o comércio e outros setores parados, pressionou o caixa do governo, concordam economistas. Neste cenário, a base governista no Congresso Nacional espera aprovar a tributação para as grandes fortunas até agosto. Argentina mantém cidades em confinamento e alivia medidas nas províncias O texto foi apresentado pelo deputado Máximo Kirchner (filho da vice-presidente Cristina e líder do governo na Câmara dos Deputados), em abril, poucos depois do início da quarentena nacional, e redigido pelo presidente da Comissão de Orçamento, deputado Carlos Heller, do Partido Solidário e presidente do Banco Credicoop Cooperativo. \"Trata-se de uma ajuda extraordinária, em uma única vez e com destino determinado: a aquisição de produtos vinculados à crise sanitária, o fortalecimento da distribuição de alimentos para as pessoas de baixa renda e socorro para as pequenas e médias empresas que mais estão sofrendo com a crise. Assim, elas poderão manter os empregos que geram\", disse Heller num artigo no jornal Página 12. Para ele, a Argentina precisa \"urgente\" de recursos para continuar encarando os desafios gerados pela pandemia, como a atenção às populações mais vulneráveis, e o imposto, disse, \"não mudará as condições de vida e a acumulação de riqueza\" dos que serão alvo da tributação. Procurado pela BBC News Brasil, ele respondeu, através de sua assessoria, que prefere falar quando o projeto estiver a caminho da votação. 2 de 2 Argentina anunciou o isolamento social obrigatório em nível nacional devido à crise do coronavírus em 20 de março — Foto: Reuters Argentina anunciou o isolamento social obrigatório em nível nacional devido à crise do coronavírus em 20 de março — Foto: Reuters 'Busca cultural da igualdade social' A economista Julia Strada, especialista em desenvolvimento econômico e diretora do Centro de Economia Política (Cepa), de Buenos Aires, disse que o projeto é \"uma espécie de contribuição solidária\" na pandemia. \"Acho que esse é um assunto muito importante no contexto de desigualdade social vivida na Argentina. A discussão tinha começado com setores da oposição defendendo a redução de salários da classe política. Mas acho que esse é um debate que deve envolver o poder econômico (não os salários da classe política)\", disse Strada à BBC News Brasil. Para ela, o imposto extraordinário representaria uma política pública e um possível \"precedente\" para que volte a ser aplicado quando o Estado passar por outra situação econômica crítica. Argentina e credores se aproximam de acordo após novas ofertas \"Um imposto à classe política pode ser um gesto, mas não resolve e não faz parte da busca cultural sobre a redução da brecha entre ricos e pobres. A discussão deve incluir o poder econômico. O problema hoje é a desigualdade social. A classe política e o Estado estão buscando soluções para a pandemia. A política é a saída para a pandemia\", opinou Strada, que integra ainda o Grupo Província, ligado ao estatal Banco Província. Strada observou que a discussão de um imposto sobre as grandes fortunas também passou a ser realizada, nestes tempos de pandemia de Covid-19, em outros países da América do Sul, como a Bolívia. No país andino, o candidato presidencial e ex-ministro da Economia do governo de Evo Morales, Luis Arce, do Movimento ao Socialismo (MAS), propõe a criação de um \"fundo solidário\", a partir de um imposto sobre as grandes fortunas, que seria destinado ao setor da saúde. No Uruguai, foi criado o Fundo Coronavírus, ideia do governo do presidente conservador Luis Lacalle que contou com apoio da opositora Frente Ampla, dos ex-presidentes José 'Pepe' Mujica e Tabaré Vázquez. O fundo reúne recursos surgidos a partir do corte no salário do setor público, incluindo políticos. Argentina estende lockdown por mais 3 semanas Afugentar investimentos Na Argentina, a proposta de Máximo Kirchner, filho da ex-presidente e atual vice-presidente do país, Cristina Kirchner, que é presidente do Senado, gera controvérsia. O economista Marcelo Elizondo, especialista em negócios e em comércio exterior, entende que o projeto pode afugentar investidores em um país que já tem dificuldade em atraí-los. \"Acho que o projeto representa mais uma mensagem política do governo - de que quer distribuir renda - do que a arrecadação em si. Acho que não é um bom sinal, cria um clima negativo para as pessoas com fortuna que queiram investir na Argentina. A Argentina precisa de investimentos e durante e depois da pandemia será necessária a participação de todos os setores\", disse Elizondo na entrevista. Fitch rebaixa nota da Argentina para 'default restrito' Em seus discursos, o presidente Fernández tem ressaltado o abismo social na Argentina. \"A pandemia evidenciou a desigualdade social que existe no país\", disse na semana passada, agregando que Argentina é hoje um \"país injusto\" e defendendo abrir caminho para a igualdade. Ao mesmo tempo, o vice-presidente da União Industrial Argentina (UIA), o empresário Daniel Funes de Rioja, criticou o projeto de taxação das grandes fortunas. \"A pressão tributária já é muito alta na Argentina. A criação de mais impostos não é uma coisa boa. É preciso incentivar que sejam realizados mais investimentos e não o contrário\", disse o empresário. Argentina Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Direito à informação Brasil registra 849 mortes em 24 horas, revela consórcio de veículos de imprensa Total de vítimas do coronavírus chega a 37.312 e casos confirmados são quase 711 mil. Levantamento reúne dados das secretarias estaduais. Há 1 hora Coronavírus G1, O Globo, Extra, Estadão, Folha e UOL divulgarão dados em conjunto Há 11 horas Política Autoridades e entidades consideram iniciativa 'fundamental' e 'bem-vinda'; veja repercussão Há 11 horas Balanço do Ministério da Saúde aponta 679 mortes em 24 horas Há 11 horas Congresso também passará a usar dados dos estados, diz Alcolumbre Há 2 horas Política OMS cobra transparência após governo errar e mudar divulgação de dados Há 2 horas Crise política Toffoli pede trégua entre poderes e diz que dubiedade de Bolsonaro assusta Presidente do STF afirmou que país precisa de 'paz institucional' para enfrentar a pandemia e suas consequências, como a recessão e o desemprego. Há 3 horas Política Economia Governo diz que paga nesta terça 1ª parcela do socorro a estados Serão liberados R$ 15 bilhões. Pagamento será escalonado até setembro. Há 1 hora Economia Baixada Fluminense Menino de 4 anos é assassinado na própria festa de aniversário Enzo levou tiro no peito. Suspeito está preso, e polícia investiga se disparo foi acidental. Há 2 horas Rio de Janeiro Reabertura questionada Justiça suspende decretos que relaxaram isolamento no RJ Há 7 minutos Rio de Janeiro Volta para casa tem trânsito e trens e ônibus lotados Há 7 minutos Avanço da pandemia Mundo teve recorde de casos no domingo; Brasil foi o mais afetado OMS aponta que foram mais de 136 mil novos infectados pelo coronavírus. Há 3 horas Coronavírus Inquérito no STF Celso de Mello estende por 30 dias investigação sobre Bolsonaro e a PF Policiais apuram suposta interferência do presidente, como foi relatado por Moro. Há 7 horas Política Crime em Minneapolis Fiança de policial acusado de assassinar Floyd é de R$ 4,8 milhões Há 5 horas Mundo Minneapolis discute reforma da polícia após assassinato Há 5 horas Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
