{"categorias":[""],"corpora":"Estado de SP | 2,3 milhões são vacinados contra  a gripe em 4 dias \n2,3 milhões são vacinados contra a gripe em 4 dias\n2,3 milhões são vacinados contra a gripe em 4 dias no estado de SP  - Notícias - Notícias - Band.com.br Página Inicial Últimas Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Notícias Para ativar o menu de navegação aperte enter do teclado Lista de Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Fechar navegação aperte o enter Notícias 2,3 milhões são vacinados contra a gripe em 4 dias no estado de SP Neste ano, procura pela vacina logo no início da campanha foi três vezes maior que em 2019; vacina não protege contra o novo coronavírus Da redação - 28/03/2020 - 13:36 Atualizado em 28/03/2020 - 14:45 2,3 milhões são vacinados contra a gripe em 4 dias no estado de São Paulo (Foto: Unsplash) Nos quatro primeiros dias de campanha de imunização contra a gripe, 2,3 milhões de pessoas se vacinaram no estado de São Paulo. O número, divulgado pelo Portal do Governo neste sábado, 28, representa um recorde histórico, uma vez que a procura inicial, este ano, foi três vezes maior que no ano passado. Das 2,3 milhões de pessoas imunizadas nos quatro primeiros dias, 350.3 mil doses foram aplicadas em trabalhadores de saúde e 2 milhões em idosos. No ano passado, nos quatro dias iniciais à campanha, 809,8 mil pessoas haviam sido vacinadas, sendo 117,3 mil profissionais de saúde e 692,5 mil idosos. Veja também Como a cloroquina pode salvar vidas? Médica brasileira responde A vacina da gripe previve a população contra três tipos do vírus Influenza (A/Brisbane/02/2018 [H1N1] pdm09; A/South Austrália/34/2019 [H3N2]; e B/Washington/02/2019 [linhagem B/Victoria]). Apesar de não proteger contra o novo coronavírus, causador da Covid-19, a imunização é válida para reduzir o número de pessoas com sintomas respiratórios. Etapas da campanha de 2020 A partir de 16 de abril podem ser imunizados professores, portadores de doenças crônicas ou de outras condições clínicas especiais. Em 9 de maio é a vez de crianças com idade maior que 6 meses e menor que 6 anos, além de gestantes, puérperas (mulheres até 45 dias após o parto), e outros. Compartilhar Ler a notícia completa Mais Lidas Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Contato Trabalhe Aqui Fale Conosco Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313"}
