{"categorias":[""],"corpora":"Fique em casa | Confira os 10 melhores filmes de F1 para quarentena\nConfira os 10 melhores filmes de F1 para quarentena\nConfira os 10 melhores filmes de F1 para ajudá-lo na quarentena Principais eventos Principais eventos Fórmula 1 Fórmula E IndyCar NASCAR Cup Stock Car Brasil MotoGP Fórmula 1 R Fórmula 1 GP do Canadá Ingressos 11 jun - 14 jun Próximo evento em 73 dias Veja o calendário completo R Fórmula 1 GP da França Ingressos 25 jun - 28 jun Próximo evento em 87 dias Veja o calendário completo Fórmula E R Fórmula E ePrix de Marraquexe 27 fev - 29 fev Evento encerrado Resumo Resultados R Fórmula E ePrix de Jacarta 05 jun - 06 jun Próximo evento em 67 dias Veja o calendário completo IndyCar R IndyCar Detroit 29 mai - 31 mai Próximo evento em 60 dias Veja o calendário completo R IndyCar Texas 04 jun - 06 jun Próximo evento em 66 dias Veja o calendário completo NASCAR Cup R NASCAR Cup Phoenix 06 mar - 08 mar Evento encerrado Resumo Resultados R NASCAR Cup Martinsville 07 mai - 09 mai Próximo evento em 38 dias Veja o calendário completo Stock Car Brasil R Stock Car Brasil Goiânia - Corrida de Duplas 27 mar - 29 mar R Stock Car Brasil Velopark 10 abr - 12 abr Próximo evento em 11 dias Veja o calendário completo MotoGP R MotoGP GP da Espanha Ingressos 30 abr - 03 mai Próximo evento em 31 dias Veja o calendário completo R MotoGP GP da França Ingressos 14 mai - 17 mai Próximo evento em 45 dias Veja o calendário completo Veja todo: Calendário Resultados Classificação Cadastre-se Registro Cadastre-se Conexão do Facebook Selecione a edição Motorsport Network TV Compre ingressos Loja Motorsport.tv Motor 1 Motorsport Jobs Motorsport Images Motorsport Tickets Baixe seu aplicativo Sobre Nós Imprensa Publicidade Legal Termos de uso Contrato de adesão Copyright Politica de confidencialidade Política de Cookies Politica de confidencialidade Política de Cookies Contato Feedback ... Todas as categorias Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs Geral Notícias Fotos Vídeos Calendário Motorsport TV Motorsport Jobs Fórmula 1 Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes MotoGP Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes Moto2 Moto3 Stock Car Brasil Notícias Fotos Vídeos Calendário Resultados Fórmula E Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes PORSCHE CUP Notícias Fotos Vídeos Calendário IndyCar Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes ENDURANCE WEC Le Mans IMSA FÓRMULAS FIA F2 FIA F3 Fórmula 3 Regional Europeia Fórmula 4 MAIS Dakar NASCAR Cup Listar todas as categorias Mais © 2020 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade Edition: Global Édition: France Edición: España Edição: Brasil Ausgabe: Deutschland Edizione: Italia Версия: Россия 版本: 中文 Kiadás: Magyarország エディション: 日本 Editie: Nederland النسخة: الشرق الأوسط EDİSYON: Türkİye Edition: USA en es Edición: Latinoamérica Edition: Switzerland de fr it Edition: Australia Edycja: Polska TV Compre ingressos Loja Geral Notícias Fotos Vídeos Calendário Motorsport TV Motorsport Jobs ... Anterior Geral / Conteúdo especial Confira os 10 melhores filmes de F1 para ajudá-lo durante o período de quarentena compartilhar comentários Por: Anna Duxbury 28 de mar de 2020 12:57 O coronavírus pode significar tempos incertos para a Fórmula 1, mas ainda há muitas maneiras de os fãs conseguirem matar a saudade da categoria na TV Somente nos últimos 10 anos, uma grande variedade de documentários baseados na F1 chegou ao mercado e agora é o momento perfeito para capitalizar a tendência recente dos filmes de automobilismo. Para os fãs de F1, assistir a um clássico como o Grand Prix ou descobrir um novo favorito em Ferrari: Race to Immortality é garantida de alívio da saudade por causa do isolamento. Leia também: VÍDEO: Dicas de séries e filmes sobre automobilismo para assistir durante quarentena do coronavírus Para além de Ford vs. Ferrari: confira dicas de filmes e documentários sobre esporte a motor Confira a lista Galeria Lista Heroes, do mesmo roteirista de “Senna”, conta a história da dupla campeã do bicampeão de F1, Mika Hakkinen, da lenda de Le Mans, Tom Kristensen, a única vencedora do WRC, Michele Mouton, do ex-piloto da Ferrari, Felipe Massa e da lenda da F1 Michael Schumacher. 1/20 Foto de: Glenn Dunbar / Motorsport Images São 111 minutos que proporcionam uma forte experiência emocional, apoiada por imagens de arquivo de todas as corridas dos pilotos. Disponível no Motorsport.tv. 2/20 Foto de: Image Provided Grand Prix 1966: Este vencedor do Oscar conta a história de uma temporada fictícia, entrelaçando sequências de ação com histórias de amor. Embora o enredo em si tenha recebido algumas críticas ao longo dos anos, são as corridas que o tornam um dos maiores sucessos do diretor John Frankenheimer. 3/20 Foto de: Rainer W. Schlegelmilch Grand Prix 1966: Parcialmente filmado em pistas durante os finais de semana reais das corridas de F1, Grand Prix combina a nostalgia da era de ouro do automobilismo com sequências de corrida que se destacam até mesmo pelas contrapartes modernas tecnicamente mais avançadas. Este é clássico, imperdível para todos os fãs de F1. 4/20 Foto de: David Phipps McLaren: A história de Bruce McLaren é contada por meio de novas imagens dramatizadas ao lado do filme original e apoiada por entrevistas com quem o conhecia. O que é mais impressionante no documentário é que deixa clara a incrível dedicação e lealdade que ele inspirou naqueles que trabalharam para ele em sua jornada, desde o humilde começo na Nova Zelândia até o alto escalão do automobilismo. 5/20 Foto de: LAT Images McLaren: À medida que a McLaren continua tendo dificuldades no presente, a jornada de seu fundador pioneiro continua sendo comovente. 6/20 Foto de: Rainer W. Schlegelmilch Life on the Limit tem o direito de se gabar sobre o número de entrevistas, com uma infinidade de estrelas do automobilismo, de John Surtees a Lewis Hamilton, dando a sua opinião sobre os perigos do passado e do presente no automobilismo. 7/20 Foto de: LAT Images Life on the Limit : A jornada desde os primeiros dias das corridas, até a F1 moderna foi longa e a luta para melhorar as medidas de segurança também. Combinando imagens raras e de arquivo, o documentário enfatiza o quão difícil é equilibrar segurança e emoções em um esporte que é inerentemente perigoso. 8/20 Foto de: Sam Bloxham / Motorsport Images Rush: A obra cinematográfica de Ron Howard da temporada de F1 de 1976 vale a pena assistir, tanto para os fãs da F1 quanto para os que não são fãs. Rush capta perfeitamente a intensidade da batalha entre James Hunt e Niki Lauda pelo título, sem medo de mergulhar na pura brutalidade da recuperação de Lauda após seu acidente de Nurburgring. 9/20 Foto de: Sutton Motorsport Images Rush: Este filme tem todo o glamour de Hollywood (estrelado por Chris Hemsworth e Daniel Bruhl como Hunt e Lauda, respectivamente), mas isso não tira o espírito de corrida. 10/20 Foto de: Sutton Motorsport Images Williams: Mais do que tudo, Williams é um olhar íntimo no coração da família Williams. Uma combinação de imagens novas e de arquivo conta a história desde Frank Williams, fundador da equipe, até sua filha Claire. 11/20 Foto de: Simon Galloway / Motorsport Images Williams: No foco está Virginia Williams, esposa de Frank e mãe de Claire, e o papel que ela desempenhou no sucesso da família. Entrevistas com Nigel Mansell e Sir Patrick Head, entre outros, ajudam a dar vida à história de uma verdadeira empresa familiar. 12/20 Foto de: Andy Hone / Motorsport Images Weekend of a Champion: Roman Polanski teve a sorte de ser amigo íntimo de Sir Jackie Stewart, tornando seu documentário de 1971 sobre o fim de semana do GP de Mônaco de Stewart em uma visão real. 13/20 Foto de: LAT Images Weekend of a Champion: Com tanto acesso à própria estrela, o documentário dá aos fãs uma janela para a vida como piloto de corrida durante um GP, desde a seriedade das corridas até momentos alegres de diversão. Para aqueles que querem ser uma mosca presente na vida de um campeão mundial, esta é a chance. 14/20 Foto de: Ercole Colombo Crash and Burn: O piloto irlandês, Tommy Byrne, que chegou a ser comparado a Ayrton Senna no início de carreira, e este filme considera as razões pelas quais ele nunca se tornou um nome familiar. A inacessibilidade e esnobismo da F1 são colocadas de lado, assim como o temperamento ardente de Byrne e seu potencial não realizado. 15/20 Foto de: LAT Images Crash and Burn: O filme deixa você sem dúvida de que foi uma perda para todo o mundo do automobilismo que esse personagem nunca pudesse se encaixar no mundo brilhante da F1. 16/20 Foto de: JEP / Motorsport Images Ferrari: Race to Immortality documenta a era de ouro da década de 1950, quando a Ferrari estava se destacando. Tragédia e triunfo ocorrem lado a lado, com Enzo Ferrari no centro da construção de seu império. 17/20 Foto de: Ercole Colombo Ferrari: Race to Immortality: Ao contar a história de como a Ferrari se tornou lendária, o documentário destaca a rica história do esporte a motor, do drama cinematográfico ao desgosto, e ao sucesso marcado pela tristeza. 18/20 Foto de: Ercole Colombo Senna: Não há ninguém no automobilismo que capte a imaginação como Ayrton Senna. Este documentário cobre sua vida desde 1984 até sua morte em 1994, fazendo uso de uma abundância de imagens inéditas. 19/20 Foto de: Ercole Colombo Senna: Todo mundo sabe o que aconteceu naquele fim de semana em Ímola, mas seguir Senna por uma década de sua vida torna seu fim repentino chocante e profundamente comovente. Senna se foi, mas não foi esquecido, e o sucesso deste documentário mostra o quanto de apetite ainda existe por uma visão da lenda. 20/20 Foto de: Rainer W. Schlegelmilch Próximo artigo Artigo anterior Social Comics e a marca Senninha liberam todos os quadrinhos do personagem de graça Carregar comentários Sobre esta matéria Categoria Fórmula 1 , Geral Autor Anna Duxbury Confira os 10 melhores filmes de F1 para ajudá-lo durante o período de quarentena compartilhar comentários Tendência 1 Geral Confira os 10 melhores filmes de F1 para ajudá-lo durante o período de quarentena 2 Fórmula 1 Ferrari tem dispositivo de direção semelhante ao da Mercedes 3 Fórmula 1 Massa: Hamilton destruiria Leclerc se fosse para a Ferrari na F1 4 Fórmula 1 Especial: a história da equipe de F1 que fracassou mesmo com nomes fortes por trás 5 Fórmula 1 Especial: As 10 maiores vitórias de Ayrton Senna na F1 pela McLaren Últimos vídeos 02:37 Geral Heroes: Champions 09:22 Geral Volta completa: Volkswagen ID.R bate recorde elétrico em Nurburgring Nordschleife 02:31 Geral Trailer: Heroes 02:31 Geral Motorsport Heroes - trailer 00:53 Geral Trailer de Motorsport Images: An Enduring Legacy Últimas notícias Misc Confira os 10 melhores filmes de F1 para ajudá-lo durante o período de quarentena Misc Social Comics e a marca Senninha liberam todos os quadrinhos do personagem de graça Misc Com corridas suspensas, Ultimate Drift estreia em ambiente virtual Misc Como o Motorsport.tv está mudando a maneira de assistir a épicas corridas Misc Veja quem ganhou tempo após sequência de adiamentos no esporte a motor Calendário Fórmula 1 Fórmula 1 MotoGP Ingressos Feito por GP do Canadá Circuit Gilles-Villeneuve 11 jun - 14 jun Ingressos GP da França Circuit Paul Ricard 25 jun - 28 jun Ingressos GP da Áustria Red Bull Ring 2 jul - 5 jul Ingressos GP da Grã-Bretanha Silverstone 16 jul - 19 jul Ingressos GP da Hungria Hungaroring 30 jul - 2 ago Ingressos GP da Bélgica Spa-Francorchamps 27 ago - 30 ago Ingressos Veja o calendário completo Galeria Gerir Assine nossa newsletter O app Motorsport.com Cadastre-se Cadastre-se gratuitamente Boletim informativo RSS Feeds Sobre Nós Categoria Todas as categorias Geral Fórmula 1 MotoGP Stock Car Brasil Fórmula E PORSCHE CUP Mais Motorsport Network Motorsport.tv Motor1.com Motorsportjobs.com Giorgiopiola.com Motorsportimages.com Autosport.com Entre em contato br.info@motorsport.com +55 11 3456-3593 Av. Queiroz Filho, 1560, Torre Rouxinol, sala 16, Vista Verde Offices, 05319-000 São Paulo, SP, Brasil © 2020 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade"}
