{"categorias":[""],"corpora":"Público escolhe melhores canhotos | Messi, Adriano e mais: veja como  ficou a seleção de canhoteiros\nMessi, Adriano e mais: veja como ficou a seleção de canhoteiros\nVeja como ficou a seleção dos melhores canhotos que você viu jogar - 28/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Veja como ficou a seleção dos melhores canhotos que você viu jogar Imagem: UOL 00:00 Do UOL, em São Paulo 28/03/2020 11h00 O UOL Esporte perguntou, e o internauta respondeu: qual é a seleção dos melhores canhotos que você já viu jogar? A votação ficou aberta da última terça-feira (24) até ontem (27), e assim ficou a seleção escolhida pelo público, com os percentuais: Dida (53%); Marcelo (24%), Chiellini (54%), Víctor Cuesta (13%) e Roberto Carlos (66%); Davids (68%), Alex (26%) e Rivaldo (59%); Messi (78%), Robben (13%) e Adriano (75%). Relacionadas Copa dos estados: paulistas goleiam paranaenses, e Cuca \"explica\" derrota Ronaldo x Mbappé: quem tem as melhores arrancadas? Veja vídeos e vote Humor: e se os jogadores fossem séries de televisão? O jogador com maior percentual da preferência do público, claro, foi Lionel Messi, que ganhou 78% dos votos na posição de atacante. Em segundo, apareceu Adriano, que venceu na posição de centroavante com 75%. Confira aqui para ver quem eram os candidatos. E aí, concorda com a seleção? As mais lidas agora Confinado, francês corre uma maratona (42 km) na varanda do apartamento Apenas cinco \"brasileiros\" teriam lugar no Flamengo Brasileirão vai acontecer com as 38 datas, diz presidente do Atlético-MG Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Maracanazzo é isso aí! Por ROBERTO VIEIRA 28/03/2020 20h49 Zezé Perrella se diz vítima de montagem em áudio contra aliado no Cruzeiro A discussão política do Cruzeiro parece não ter fim. Um áudio atribuído a Zezé Perrella, ex-dirigente do clube,... 28/03/2020 20h38 Filho de Raniel evolui e abre os olhos pela primeira vez desde internação A assessoria de imprensa do atacante Raniel, do Santos, atualizou a situação do filho do jogador, Felipe, de nove... 28/03/2020 20h13 Apenas cinco \"brasileiros\" teriam lugar no Flamengo O domínio do Flamengo no futebol brasileiro é inquestionável. E creio que duradouro. O mérito é do treinador que... 28/03/2020 19h28 Ferj garante continuidade do Carioca: 'Será decidido no campo' Se ainda não há definição - longe disso - de quando a bola vai voltar a rolar, ao menos no Campeonato Carioca a... 28/03/2020 19h24 Brasileirão vai acontecer com as 38 datas, diz presidente do Atlético-MG Apesar das competições estarem paralisadas por conta da pandemia de coronavírus, o Campeonato Brasileiro, segundo... 28/03/2020 19h07 Furacão elenca lista com dicas para a saúde mental na quarentena Sem menosprezar o impacto que uma situação como a necessidade de distanciamento social pode ter na saúde mental, o 28/03/2020 18h42 CBF e clubes estudam janela de transferências aberta durante o Brasileirão A Confederação Brasileira de Futebol (CBF) e o Conselho Nacional de Clubes (CNC) estudam definir que o Brasileirão 28/03/2020 18h04 Quem ganharia uma Copa entre os times dos sonhos Em janeiro de 2007, aproveitando as férias do futebol, este blog lançou uma Copa dos Sonhos, entre os maiores... 28/03/2020 18h00 Mário lamenta falta de acordo com os atletas, espera ajuda do governo e vê como positivo 'a união dos clubes' Porta-voz da Comissão Nacional de Clubes, o presidente do Fluminense, Mário Bittencourt, gravou um vídeo para... 28/03/2020 17h46 Temendo perder Ceballos, Arsenal quer contratar o meia Fekir O Arsenal já definiu um novo alvo para o meio-campo para a próxima temporada e o nome é um antigo desejo dos... 28/03/2020 17h41 Chelsea suspende negociações por renovação em meio ao coronavírus Em meio à pandemia de coronavírus, o Chelsea parou negociações por renovações de contrato enquanto a situação não... 28/03/2020 17h25 Direito de imagem para jogadores do Grêmio durante pausa será pago em 2021 Depois do presidente Romildo Bolzan dar uma declaração alarmante onde inicialmente orçou o prejuízo total da... 28/03/2020 17h24 Liverpool deseja joia do Valencia, mas tem concorrência de outros europeus De olho no mercado, o Liverpool parece que entrou na disputa pelo jovem Ferrán Torres, do Valencia. O extremo de... 28/03/2020 17h02 Corona no paredão: Dani Alves apoia campanha para doações Daniel Alves, meia do São Paulo e lateral-direito da Seleção Brasileira, está apoiando a campanha \"Corona no... 28/03/2020 16h55 Micro e pequenas empresas de sócio-torcedores do Ceará serão divulgadas nas redes sociais do clube Assim como já havia feito o goleiro Fernando Prass de maneira individual, o Ceará resolveu também aderir a ideia... 28/03/2020 16h54 Bahia começa o ano de 2020 com desempenho superior a temporada passada Vindo de anos onde o aumento do poderio de investimento e a consequentemente melhoria de estrutura tem feito a... 28/03/2020 16h07 Neymar e personalidades criam campanha para ajudar na luta contra COVID-19 O atacante Neymar, do PSG, entrou na luta contra o coronavírus e vai ajudar a combater a pandemia nas favelas de... 28/03/2020 16h04 Com coronavírus, René Simões fez teste rápido e se isolou em \"cativeiro\" Infectado com o Coronavírus, o técnico Renê Simões viveu os últimos dias isolado, em \"cativeiro\" no próprio... 28/03/2020 15h58 O dia em que vi Pelé chorar Em homenagem a Zoca, falecido no último dia 26, aos 77 anos. 28/03/2020 15h22 Roberto Carlos é mais um a passar recibo para Jesus e o Flamengo atual Em entrevista ao programa Jogo Aberto, da TV Bandeirantes, o ex-lateral Roberto Carlos foi perguntado sobre o... 28/03/2020 15h21 Palmeiras lança campanha: 'Fique em casa para ver mais títulos' O Palmeiras, em parceria com a Puma, fornecedora de materiais esportivos do clube, divulgou em suas redes sociais... 28/03/2020 15h01 La Liga reúne Piqué, Nadal, Luis Fonsi e outras personalidades em festival solidário contra coronavírus A La Liga, organizadora do Campeonato Espanhol, irá promover neste sábado um festival de música virtual para... 28/03/2020 15h00 Santos relembra vitória sobre o Corinthians com show de Zé Roberto O Santos resolveu dar um ar de 'nostalgia' aos torcedores neste sábado. Por meio das redes socais, o Peixe... 28/03/2020 14h55 Atacante do Chelsea diz que será necessária uma mini 'pré-temporada' após o coronavírus Sem saber quando a bola irá rolar novamente, os jogadores começam a se preocupar em como será quando isso... 28/03/2020 14h39 A culpa é do PT 28/03/2020 14h35 Ídolo do Corinthians, Basílio lembra invasões e diz: 'Hora de ficar em casa' Ídolo do Corinthians, Basílio fez sua parte para incentivar a população a seguir em quarentena em meio à pandemia... 28/03/2020 14h34 Uefa trabalha em \"plano A, B e C\" para finalizar temporada, diz presidente A Uefa não sabe quando vai reiniciar a temporada de futebol, interrompida devido à pandemia de coronavírus e está... 28/03/2020 14h31 Crise é maior para quem ganha menos. Como Europa e Brasil negociam salários A crise provocada pelo coronavírus não poupará ninguém, nem no esporte. Agora, o impacto financeiro será maior... 28/03/2020 14h21 Corinthians lembra as 'primeiras vezes' de Cássio e Danilo pelo clube Em meio à paralisação do futebol por conta da pandemia do coronavírus, o Corinthians usou suas redes sociais para... 28/03/2020 14h13 Capitão do sub-20 elogia integração da base com o profissional no Santos O período de quarentena por conta da pandemia do novo coronavírus não afeta somente os jogadores das equipes... 28/03/2020 14h00 Quem são os artilheiros do Internacional na temporada 2020 A temporada 2020 do Internacional contabiliza até o momento 15 jogos disputados onde os comandados pelo argentino... 28/03/2020 13h32 Palmeiras dá parabéns a Galeano, 12º jogador com mais partidas pelo clube Em meio à paralisação por conta da pandemia do coronavírus, o Palmeiras usou suas redes sociais para homenagear um 28/03/2020 13h31 Ex-técnico Renê Simões testa positivo para a covid-19 O ex-técnico René Simões é mais uma das vítimas do novo coronavírus. O anúncio foi feito, neste sábado, pelo... 28/03/2020 13h14 Cristiano Ronaldo aceita corte salarial e doa respiradores a hospital Cristiano Ronaldo segue isolado com sua família na Ilha da Madeira, em Portugal, enquanto a pandemia de... 28/03/2020 12h47 Covid-19: contra crise, ministério busca mais 200 milhões de máscaras ESPECIAL COVID-19 28/03/2020 12h44 Zagueiro elogia suporte do Red Bull Brasil na quarentena Assim como a população brasileira, os atletas também estão em suas casas durante a quarentena por conta da... 28/03/2020 12h44 São Paulo vê evolução e mostra Rojas, Volpi, Walce e Helinho treinando O São Paulo divulgou neste sábado que os quatro atletas que se recuperam de lesões (o goleiro Tiago Volpi, o... 28/03/2020 12h40 Globo ainda precisa pagar R$ 62,5 mi em cotas de transmissão do Paulistão Suspenso por tempo indeterminado até que a pandemia do coronavírus se acalme em todo o Brasil, o Campeonato... 28/03/2020 12h00 Atletas e funcionários do Fortaleza podem ter consultas à distância com psicólogas do clube Com a paralisação das atividades por conta do novo coronavírus, o Fortaleza busca formas de oferecer suporte para... 28/03/2020 11h40 Morre aos 14 anos jogador destaque da base do Atlético de Madri O Atlético de Madri anunciou hoje a morte do jogador Christian Minchola, de 14 anos. O peruano jogava pelo time... 28/03/2020 11h37 Barcelona prepara dupla investida e, além de Lautaro, quer meia da Inter Está claro o desejo do Barcelona por Lautaro Martínez, atacante da Inter de Milão. O argentino é exaltado por... 28/03/2020 11h07 Ídolo do Milan, Shevchenko diz que pandemia \"parece Chernobyl\" Andriy Shevchenko está em Londres, cidade em que atuou entre 2006 e 2008, pelo Chelsea, e onde o primeiro-ministro 28/03/2020 10h40 Gabigol dança em frente à TV e curte festa do pijama do BBB em casa Em casa por causa do coronavírus o atacante do Flamengo Gabigol aproveitou a parada nas competições esportivas... 28/03/2020 10h14 Pelada POR RONALDO GUIMARÃES* 28/03/2020 10h00 Por que Messi é a evolução de Zico, mas não chega ao nível de Pelé Ponta-de-lança: função no futebol do meio-campista que joga à frente dos seus companheiros no setor, armando... 28/03/2020 08h50 Para especialista, relação entre clubes e atletas é a mais delicada em meio a pandemia de COVID-19 A pandemia do novo coronavírus paralisou o futebol na maior parte do mundo, e no Brasil não foi diferente. Os 27... 28/03/2020 08h40 Estádios vazios: pais contam aos filhos como coronavírus encerrou futebol 28/03/2020 08h16 ver mais PUBLICIDADE"}
